{"index":56,"title":"13.","paragraphs":["Uvek u ovom trenutku, pomislio je Kilin, kad može da vidi borbu a još ne učestvuje u njoj, strah mu navre u grlo i čvrsto ga stegne.","Bez obzira što je učestvovao u stotinama sukoba - vratila su se sva stara osećanja. Strah od povrede. Od smrti. Ovde je ozbiljna povreda bila ravna smrti, samo sporijoj - biti nošen u koloni za snabdevanje, patiti od svakog trzaja i od sporog krvarenja.","Kilina je još više mučio strah od neuspeha. Ako sada ne uspeju, učiniće besmislenim sve što su dosad postigli. Ako izgube, duga potraga za utočištem za čovečanstvo, bilo kakvim utočištem, biće upropašćena i neće moći ni da se nastavi.","Znao je kako da spreči grč koji mu je smetao da diše. Kad ih jednom prizove, obuka i nagoni preuzeće kontrolu. Ali dok je pretraživao pogledom dolinu, menjajući spektre, još je imao neku mizernu šansu da se izvuče. Racionalni deo uma zahtevao je nekakav razlog, bilo kakav razlog, da zastane i ponovo razmisli. Na kraju krajeva, ovde ga je ostavila Kapetan Džoslin, da pazi na rezerve. Juče je sa punim pravom preuzela od njega nadzorne čipove koji daju Kapetanu potpun pregled kretanja svih pripadnika Porodice.","A pre nekoliko trenutaka stavila je i rezervu pod svoju direktnu komandu. Cermo više nije mogao da napreduje. Džoslin je očito želela da razbije otpor pojačavši glavninu napada. Povela ih je udesno, niz uzanu jarugu koja im je pružala dobar zaklon od oštrih, dalekometnih hitaca Kibera. Namerno nije Kilinu dala nikakvo zaduženje. Vrlo dobro. Pridružiće se napadu kada Porodica jurne niz duge planinske padine, u zbunjujuće neravnine podbrežja.","Ili će jednostavno ostati ovde. Tako je zahtevao tihi, promukli glas razuma. Ako zaostane, obezbediće zaštitu Bišopovima iz plemenske kolone za snabdevanje. I to je važna uloga...","Već godinama se nije tako osećao. Bilo je divno za trenutak izbegavati odgovornost, ići lakšim putem. A bilo je i bezbednije.","Uzdahnuo je. Sada je drugačiji čovek. Možda nije mudriji, ali svestan je kako bi se osećao ako bi ispunio takvu jednu fantaziju.","Polako je krenuo nizbrdo. Nikada neće moći da zaostaje dok se bore oni koje voli.","Našao je pokretnu metu Kibera i opalio. Nije bilo znaka pogotka, ali nije ni bilo važno. Obuka ga je nosila napred, terala ga da trči i saginje se, i prepustio se tome.","Porodica Bišop bila je raštrkana po čitavoj padini. Kretali su se naniže kroz šume trnovitog drveća. Kasno popodnevno sunce bacalo je zbunjujuće senke. Njegova Vrhovnost zahtevao je da akcija počne iako nije ostalo još mnogo dnevne svetlosti; njegova Božanska procena je, razume se, nadvladala sve savete oficira.","Kilin je gledao dolinu sa gomile stenja iznad šume. Kad je zašao među drveće, pogledao je kroz neobične, štitaste krošnje i pretražio nebo. Nikakvog znaka od letelica. To je bilo olakšanje. Kiberi izgleda nikada nisu podražavali maške i obezbeđivali podršku iz vazduha koja je ovima davala prednost.","\"Cermo! Drži levo. Možeš da usmeriš vatru niz onaj prevoj između brda.\"","- Dabre, - odgovorio je Cermo preko koma. - Ovde ima dosta infracrvenih udara. Niko nije povređen. -","\"Nema smisla ostati zaslepljen. Uspori.\"","- Već jesam, - dostojanstveno je odvratio Cermo.","Kilin se setio da treba da prepusti odluke oficirima. Džoslin je Kapetan, mada su i Šibo i Cermo jedva pristali na to. U žaru borbe oficiri će verovatno i dalje reagovati na njegove predloge kao da su naređenja.","Potrčao je kroz gustu šumu dugim, skokovitim koracima. Debela glina upijala je zvuk. Šuma kao da je osluškivala bitku, utišana i puna iščekivanja. Sveže energetsko punjenje njegovih nazuvaka davalo mu je snagu da brzo pređe nizbrdicu, ne trudeći se ni da potraži zaklon. Jedini koristan podatak koji su stekli iz prethodne, izgubljene bitke bio je da Kiberi troše mnogo energije na mikrotalasne udare. Maške svet posmatraju uglavnom preko mikrotalasa, pa Kiberi možda misle da to važi i za ljude. Ili jednostavno, pomislio je, toliko malo razmišljaju o ljudima da se nisu ni potrudili da prilagode naoružanje.","Izišao je iz zaklona iznad podbrežja baš kad su se preko koma začuli promukli uzvici. - Formirajte zvezdu! - naredila je Džoslin glavnini. Video ju je kako brzo prelazi preko čistine. Na ovoj udaljenosti, čitava rezerva pretvorila se u rasute tačkice.","Okrenuo se levo i gledao kako Cermova grupa sipa vatru kroz otvor između dva brda. Klizišta su otvorila više takvih zaklona u okolini, a Cermo je umeo da ih iskoristi.","Ali to mogu i Kiberi, setio se kada je jedna prilika u daljini pala. Kilin je triput trepnuo i u levom oku mu se pojavilo elektromagnetno uvećanje. Oko palog člana Porodice rojile su se plave iskre, siguran znak mikrotalasnog pogotka.","- Tata! -","Piskavi prizvuk u Tobijevom glasu ispunio je Kilina strahom. Je li moguće da je pao baš... ali ne, Tobijeva oznaka svetlucala je u jaruzi dalje na istoku. \"Dabre\", javio mu se Kilin.","- Šibo je odsečena dole nizbrdo. -","\"Gde?\"","- Ne znam tačno. Kiberi šalju nekakve statičke smetnje. -","Kilin je potražio Šibo, ali nije našao odgovarajuću obojenu tačku. U središtu slike njegovih raširenih čula nalazila se siva mrlja. \"Ostani tamo.\"","Pošao je punom brzinom, prigušivši čula na minimum. Među žbunjem i čvornovatim drvećem veselo su zujali insekti, ne primećujući smrt koja hita kroz vazduh.","Tobi je čučao na ivici uskog jarka. Kad je Kilin skočio na nesigurni šljunak, ka njima je pošao mikrotalasni udar, ali se odmah pretvorio u šištanje i nestao.","\"Tamo dole\", pokazao je Tobi. \"Vidiš? Toplotni talasi.\"","Međutim, svetlucave slike susedne padine bile su nekako talasave, ali ni nalik na talasanje od vrućine. \"Lažna slika\", rekao je Kilin.","\"Teško je reći gde je Kiber.\"","\"Voleo bih da znamo više o njihovim trikovima.\" Kilin je pogledao Tobijevu previjenu šaku. Džoslin je odlučila da dečko treba da ostane u pozadini okršaja i zadužila ga je da u rancu nosi rezervnu municiju. \"Kako je?\"","\"Nije loše. Drago mi je što nije bila desna. Ne bih mogao da pucam.\"","\"Drži se pozadi, danas ne moraš da pucaš.\"","Tobi se uzgrizao za usnu. \"Misliš?\"","Da su na Smnegobaru, Kilin bi mu odgovorio nešto vedro i olako. A ovde... \"Mi smo istureni ispred čitavog Plemena. Biće teško sa povlačenjem kad se Kiberi okome na nas.\"","\"I ja sam to mislio.\"","\"Bar nešto dobro kad nisi Kapetan, mogu manje da se muvam.\"","Tobi se nasmešio. \"Skoro dobro kao falična ruka.\"","\"Dabre, faličan Kapetan.\" Kilin je obgrlio Tobija oko ramena. \"Slušaj, budi blizu. Pazićemo jedan drugog.\"","Tobi je ćutke klimnuo, a oči su mu neprekidno preletale preko topo mape koju su mu davala čula. \"Voleo bih da znam gde je taj Kiber.\"","\"Hajde da obiđemo.\"","Koristili su uobičajen manevar sa pucanjem. Jedan je ispuštao brz, snažan infracrveni zrak, a drugi je za to vreme trčao, pokriven posledicama pražnjenja. Brzo su savladavali razdaljinu, napustivši poslednje kupasto drveće. Prepleteno žbunje u podnožju nudilo je hiljade skrovišta za ljude, ai samo nekoliko ih je bilo dovoljno veliko da sakriju Kibera. Tobi je počeo da juri od žbuna do žbuna, mnogo brže nego što je to njegov otac mogao. Kilin je primetio da je njegov sin donekle i nepromišljeno hrabar, uprkos godinama koje je proveo bežeći po Snegobaru.","\"Ima nešto tamo levo\", doviknuo je Tobi.","Kilin se brzo probio kroz guštaru da stigne do sina, sav zaduvan. Preko vlažne čistine videlo se veliko obličje kako se kreće kroz drveće. \"Ne pucaj još.\"","\"Misliš da svu onu lažnu sliku daje samo jedan Kiber?\"","\"Može biti.\" Izgleda da se stvorenje trudilo da i samo ostane zakamuflirano. Nije pucalo, čak ni kada se jedan Bišop u daljini za trenutak potpuno otkrio, trčeći nizbrdo.","\"Šta to radi? Sluša?\"","\"Možda nešto traži\", šapnuo je Kilin.","\"Šta?\"","\"Možda hoće Njegovu Vrhovnost za večeru.\"","Tobi se nasmejao. Kilin se spustio i zagledao u Kibera kako balansira na dalekoj steni. Sivi prorez u Kilinovim čulima postajao je sve uži i tanji.","Gledao je oznake Bišopovih kako napreduju kroz okolna brda, uputivši se ka dolini. To je lepo isplanirano, privući Kibere na jedno mesto. Ali koliko dugo će moći da izdrže a da ne budu odsečeni i sistematski pobijeni? Dodao je Tobiju slatku kuglu sačuvanu od doručka i ustao. \"Hajdemo levo odavde. Drži se nisko - ne skači mnogo.\"","\"Dabre. Znaš, Besen je sa Šibo.\"","Oštro zujanje prohujalo je tik kraj Kilina. Obojica su pali ničice.","\"Prokletstvo!\" Kilin je pljuvao prašinu. \"Nešto je baš blizu.\"","Tobi je ispalio hitac ka mestu gde su poslednji put videli Kibera. \"Kan'da ćemo morati na teži način\", rekao je.","Otpuzali su dalje, lupajući po stenju teškim nazuvcima i skočičizmama.","Kilin je zastao da proveri postavu na ramenu. Iznenadio se kad je video da je progorena: lepa mala, smeđa rupa. Laserski zrak nije oštetio nijedan bitan kontrolni sistem. Začudo, nije osećao strah, samo oduševljenje.","\"Smanji čula\", napeto je rekao.","Probili su se kroz usek napola ispunjen svežim klizištem, posledica poslednjih zemljotresa. Kiber je bio na drugoj strani. Video se kao cevasto svetlucanje, sa vlažnom kožom kao da je preznojen. Zbog umetaka od uglačanog metala i tamne keramike izgledao je kao da nosi mozaik na koži.","Tobi je pucao prvi i spržio mu zadnju antenu. Kilin je znao da imaju samo trenutak pre nego što ovaj uzvrati. Iznenada mu je u umu blesnuo unutrašnji sklop Kibera, slika oštra, sigurna i potpuno neočekivana. Zgrabio je dragoceni projektil i ubacio ga u lansirnu šipku. Nanišanio je u središnje ispupčenje na svetlucavom kućištu i bez razmišljanja opalio. Mali, pticoliki cilindar otvorio je malu rupu - naizgled beznačajnu, ali Kilin je znao da se tu pod samom kožom nalaze glavne kontrole predajnika. Siva mrlja mu je smesta iščezla iz čula.","\"Hajde\", rekao je, ne čekajući da vidi šta će Kiber učiniti. Dok su se povlačili, ovog kao da su zahvatili grčevi i počeo je da luči žute elektromrlje. Kilin je osetio da je onesposobljen, ali nije se pitao kako to zna.","Nedaleko od njih svetlucala je Šibina oznaka. Probili su se kroz žbunje i požurili uz razbijene tamne slojeve tla. Besen je čuvala bok svoje skupine i mogla je da podmetne nogu Tobiju kad je jurnuo. Šibo je došla sa druge strane, izvikujući naredbe u trku. Kilin je ustanovio da je toliko zadihan da ne može da govori, pa ju je samo upitno pogledao.","\"Počeli smo da pogađamo\", mirno je rekla, ali Kilin je primetio nagoveštaj brige na njenim tankim, stegnutim usnama.","\"Mi smo dvojicu već sredili!\" veselo je rekla Besen.","\"Super, super\", rekao je Tobi, oprezno se osvrćući. \"Mi smo sredili jednog.\"","\"Ali Kiberi ne ostaju da leže\", rekla je Šibo.","\"Popravljaju se?\" upitao je Kilin, mada je nekako već znao odgovor.","\"Dabre, i to brzo\", rekla je Šibo.","\"I maške su to ponekad radile. Bogomoljka...\"","\"Ne tako brzo\", prekinula ga je Šibo.","\"Napredujete?\" upitao je Kilin.","\"Pomalo.\"","\"Ovo je suviše lako\", rekao je Kilin.","Šibo mu se zagledala u lice. \"Misliš, kako to da ih ovog puta pogađamo.\"","\"A oni nas promašuju.\"","\"Ovde ima nečega.\"","\"Dabre.\"","\"Tvoj Kiber?\"","\"Tako mi se čini. Ne znam kako.\"","\"Ne razumem\", odmhanula je glavom ona.","\"Ni ja.\"","Svi su virili između dve stene u dolinu pod sobom. Cermova skupina upravo je napuštala poslednje bregove u podnožju i izbijala u prašnjavu ravnicu. Džoslin je manevrisala rezervom kroz lavirint jaruga koje su davale dobar zaklon. Formacija zvezde bila je nepravilna, ali se kretala. Na ovaj način će rezerva postati udarna snaga kad se pojavi iz gustog žbunja. Kilin ni najjačim teleskopskim uvećanjem nije mogao da razabere daleke prilike.","\"Kiberi su tu negde sa nama\", rekao je Tobi i ispričao ženama o Kiberu koji je bacao lažnu sliku pre nego što su ga pogodili.","Šibo je klimnula. Kraj njih je zapucketao infracrveni udar. \"Džoslin će brzo stići u dolinu.\"","\"Vidiš li nekog Kibera da dolazi?\" upitala je Besen. Njeno okruglasto lice neprekidno se smešilo a ponekad bi joj se usta, bez ikakvog primetnog razloga, razvukla od uva do uva.","Niko joj nije odgovorio, jer su pretraživali dolinu koja se pružala sve do obzorja. Potoćići sa planine stvarali su novu, široku reku pravo kroz sredinu, sa nekoliko pritoka bele vode.","Nekada ravnu dolinu prekrivale su uništene fabrike maški. Porušeni zidovi štrčali su ko krnjavi zubi, bacajući šiljaste senke pod kasnim popodnevnim suncem. Kiberi su ovde očito već vodili veliku bitku, jer tle je bilo prekriveno kućištima maški. Spaljeni leševi maški svih klasa počeli su da rđaju. Kilin je s nelagodnošću razmišljao o tome da Kiberi verovatno dobro poznaju ovu oblast.","Bilo mu je nelagodno i zbog Besen, koja je čeznula za borbom. Godine na 'Argu' možda su ga učinile sentimentalnim, ali to će brzo proći. Porodica Bišop opet je mračna i praktična banda otimača. Moraće da se navikne na to.","\"Vidim dva\", rekla je Šibo. Poslala je i ostalima sliku. Pucketavi oblici talasali su se i poigravali blizu široke, blatnjave reke. \"Ometaju nam čula.\"","\"Ja vidim samo tačke i mrlje\", rekao je Tobi.","\"Gde?\" upitao je Kilin.","\"Svuda po dolini. Idu polako, ali ne mogu da zumiram nijednog.\" Tobi se nervozno poigravao kontrolama u okovratniku.","Kilin je video isto to. Ako je svako trenutno svetlucanje po jedan Kiber, a ne varka, neprijatelj ih je zatvarao i bio je vrlo brojan.","\"Idemo tamo dole\", rekla je Šibo. Poslala je poziv svojoj skupini, koja je bila raširena po okolnim brdima.","Tihi uzvici preko koma govorili su Kilinu kako se dole odvijaju stvari, nije morao čak ni da raširi čula. Bezvoljni uzvici i isprekidano pang-pang-pang mikrotalasnih udara Porodice značili su nesigurnost i zbrku. Dok je napredovao i tražio mete Kilin je automatski pratio stanje, što ostaje trajna navika svakom ko je jednom bio komandant. Koliko je dosad stradalo? Da li se prva linija kreće jednakom brzinom? Da li je isturena skupina podložna bočnom napadu? Da li je formacija zvezde zatvorena, da li su razdaljine između skupina dovoljno male da mogu jedne drugima pružiti podršku? Da li taktičke odrednice odgovaraju terenu? Da li stalno menjanje polja vatre ostavlja neprijatelju slobodan pristup?","Bilo je teško procenjivati Kibere koji su stalno izmicali. Koliko je njihova vatra postojana? Da li se povlače? Ma koliko nejasne, njihove prilike svakako su napredovale kroz dolinu, pokušavajuči da odseku isturenu skupinu pod Cermovom komandom.","Ko zna zašto, mirno približavanje, bez žurbe, mnogo više deluje preteći nego napadači u trku. Ipak, Kiberi su se ponašali prilično neobično, uvek bi pošli u nekom drugom pravcu od onog u kom bi Kilin očekivao da će poći. Ipak, Bišopovi su odvukli najveći deo njih dalje od tačke napada Plemena, kako je i bilo predviđeno.","Dolinom su odjekivali oštri hici. Džoslinina skupina upravo je izišla. Preko doline se pružala duboka pukotina, i potoci su se već ulivali u nju. Sa strmih izbočina obrušavali su se vodopadi, spirajući sveže izložene slojeve. Novonastala reka ličila je na blatnjavi prst uperen ka obzorju. Kilin je preko te slike video avetinjsko talasanje tačaka maglovite svetlosti koje možda predstavljaju Kibere.","\"Vreme je da Pleme krene\", rekao je.","Šibo je klimnula. \"Kiberi se brzo primiču.\"","Svi komovi iznenada su oživeli: opšti poziv. Bila je to Džoslin. - Šibo! - povikala je. - Već tri puta sam pozvala Njegovu Vrhovnost. Ne dobijam nikakav odgovor. -","\"Sigurna si da se signal probija?\"","- Dabre. Vidim njegovu oznaku. -","\"I dala si dogovorenu šifru za polazak?\"","- Dabre. Kiberi pristižu. -","\"Ona je tamo dole prilično izložena\", zabrinuto je rekao Kilin.","\"Idemo\", rekla je Šibo.","\"Mi smo ovde bočna zaštitnica\", rekao je Kilin, pokušavajući da mu glas bude neutralan.","Šibo je obliznula usne. \"Bočna zaštitinica nikom neće biti potrebna ako nas pregaze.\"","\"Možemo da ih pokrivamo vatrom dok se budu povlačili.\"","Šibo je stegla usne. \"Idemo.\"","Svi su pošli za njom kroz ono malo preostalog podbrežja. Kilin se složio sa Šibinom odlukom kada je video kakvom su vatrom zasute jedinice u dolini. Kiberi su koristili malo projektila, tako da je bitka bila vidljiva uglavnom po tragovima infracrvenog, ultravioletnog i mikrotalasnog zračenja. Sve je pogađalo Bišopove i kvarilo im sisteme, a ponešto je uspevalo da prodre dovoljno duboko i da ubije. Cermo je primio na sebe mnogo vatre, a i Džoslin je morala da zastane. Kilinu je po prvi put bilo zaista milo što ne nosi Kapetanske oznake.","- Čujete li išta od Plemena? - ponovo je upitala Džoslin.","\"Ne\", odgovorila je Šibo.","Kilin je tiho opsovao. \"Bitka bez koma uvek se pretvori u zbrku.\"","Šibo je odlučila da upotrebi svoj kom. \"Vrhovnosti! Da li čujete?\"","Kilin se iznenadio kada je mirni čovečuljkov glas smesta odgovorio. - Da. Pratim situaciju. -","\"Pa zašto, pobogu, vaše Porodice ne ulaze u dolinu?\" upitala je Šibo.","- Demoni Kiberi daleko su snažniji nego što sam očekivao. Mislim da nije mudro da ubacim sve snage dok ne budem siguran koliko su jaki. -","\"Siguran!\" Šibo je bila zapanjena. \"Oni će nas opkoliti!\"","- Da, na žalost. Ali moram da budem siguran. -","\"Ne možemo dugo da ih zadržavamo\", rekla je.","- Pada mrak. Mislim da ću krenuti tek pod zaštitom potpune tame. -","Šibo je pogledala Kilina. \"Povlači se\", rekao joj je.","\"Džoslin!\" pozvala je Šibo. \"Jesi čula ovo?\"","- Ovaj, deo. Ne mogu da poverujem... -","\"Bolje poveruj. On će krenuti kad mu se svidi, bez obzira na naše planove.\" Šibino lice bilo je belo od gneva.","- Šta... šta da radimo? - umorno upita Džoslin.","Ubacio se Tobi. \"Tata? Tri Kibera.\"","Kilin je svojim čulima pratio Tobijev pravac. Tri svetlucave slike pretvorile su se u čvrsta obličja. Blede aveti spuštale su se sa bregova tačno iza njih. \"Prokletstvo\", promrmljao je Kilin.","Šibo je odmah videla šta se dešava. \"Ovde su nam zašli za leđa i brzo se približavaju.\"","- Ako se povučemo, moraćemo po mraku da se borimo idući uzbrdo, - rekla je Džoslin.","Kiberi najbolje vide pri infracrvenom. Kako se zemlja bude hladila, ljudska telesna toplota jasno će se ocrtavati na tamnoj pozadini. Planirali su da do večeri pređu dolinu i da zauzmu položaje u planini sa druge strane. Tada Kiberi ne bi imali pokretne mete. Umesto toga, moraće da napadaju uzbrdo, i to precizno postavljene neprijateljske redove.","- Da napravimo uporište u dolini - predložila je Džoslin.","Šibo se namrštila i pogledala Kilina. \"Zašto?\"","- Njegova Vrhovnost sigurno će ubrzo krenuti. Onda ćemo biti u dobrom položaju da se povežemo sa njim. -","\"Pod uslovom da on to ozbiljno misli\", promrmljao je Kilin.","- Zašto ne bi? - pobunila se Džoslin.","\"Može biti da je rešio da nas žrtvuje. Stranci smo. Već smo mu pravili probleme. Kiberima će biti potrebno vremena da nas pobiju.\"","Šibo je polako klimala. Tobi i Besen su se ukočili i smrknuli.","- Ja, ovaj, ne znam da li se slažem da vama. - Džoslinin oštar glas naredbodavca sada se pretvorio u oklevanje.","\"Tata\", rekao je Tobi, \"izgleda da su nas zaobišla još dva Kibera.\"","Kilin je proverio i video da se zamka zatvara. \"Nadam se da je Džoslin u pravu. Sada više nemamo izbora.\"","\"Ni vremena\", rekla je Besen. Lice joj je bilo mirno, a oči ogromne.","Šibo je očajno pogledala Kilina. \"Počni da misliš\", rekao joj je. \"Mora da postoji neki izlaz.\"","Svo četvoro su bez reči potrčali ka glavnini. Bišopi su pred njima pucali, bežali i padali."]}