{"index":58,"title":"15.","paragraphs":["Dok se približavao Džoslininoj maloj komandnoj skupini, Kilin je usporio korak. Nije dobro pokazati žurbu ili strepnju. To će uznemiriti ostale.","Ali tada shvati da razmišlja kao Kapetan. Na početku bitke uživao je u svojoj slobodi; sada mu se to zadovoljstvo činilo ispraznim.","\"Raportiram\", rekao je kada je stigao do Džoslin. Čučala je iza razrušenog zida fabrike maški, napeto slušajući kom. Lice joj je bilo upalo i zamazano prašinom, a oči su joj poigravale od nervoze. Naredila mu je da napusti položaj sa koga je Šibo kontrolisala brdo.","Džoslin ga je pogledala sa olakšanjem. \"Kiline - dobro je.\" Izgledalo je da su se reči otele iz neke unutrašnje bitke. Zadihana, sela je na prevrnuto kućište maške. Fabričko đubre se prostiralo na sve strane. \"Ja... bojim se da je Njegova Vrhovnost odustao od napada.\"","Kilin je ćutke klimnuo.","\"Misliš da je to zato što smo se prošli put povukli?\"","\"Taj tip je lud. Bemsisleno je da pokušavamo da ga shvatimo.\"","Džoslin je napućila usne, očito prikupljajući snagu. Mikrotalasni udar prošištao je blizu njih. Kilin je video da se Kiberi spuštaju sa bregova, odsecajući ih od zaklona na neravnom tlu. Porodica Bišop obrazovala je bojnu formaciju duž reke. Sada su manevrisali među stenjem koje je oivičavalo svežu raselinu. Sumrak je sa svake izbočine bacao duge plavičaste senke. Dok se Porodica spuštala sa isturenijih položaja, senke su ih činile još boljim metama.","Gledao je ženu kako se trkom povlači dok je Porodica pokriva vatrom. Ultravioletni zrak ju je pogodio u krsta, zapljusnuvši je masom iskri. Pala je. Prepoznao je Lanaui, starog prijatelja. Bila je predaleko da bi išta učinio. Nagnuo se napred, gledajući, u nadi da joj udar nije oštetio glavne sisteme. Odjekivala je tutnjava dok je Porodica zasipala Kibera vatrom. Lanaui se pokrenula. Prevrnula se i otšepesala do zaklona pod spaljenim transporterom maški. Po načinu na koji se kretala Kilinu je bilo jasno da su joj energetski sistemi uništeni. Sada će morati da trči koristeći samo običnu ljudsku snagu. Svaki Kiber bi je lako oborio.","\"Šta da radimo?\" Džoslin je grizla usne.","\"Ne možemo u brda\", oprezno je počeo Kilin, \"jer nemamo zaštitu Plemena.\"","\"Slažem se.\" Po njenom krutom držanju bilo mu je jasno da joj je teško čak i da traži savet od njega.","\"Ne možemo ni dalje.\"","\"Ne.\"","Kroz Kilinova čula zazveketali su mikrotalasi. Okolni članovi Porodice su se pognuli, ali on se samo naslonio na srušeni zid fabrike. Bojao se da sedne, jer možda noge više neće hteti da ga podignu.","\"Spušta se noć, jasno ćemo se videti u infracrvenom.\" Kilin je osećao ideju kako mu lebdi negde duboko u umu, ali jedini način na koji je znao da je izvuče bio je da nastavi da govori, da pusti podsvest da je sama oslobodi.","Džoslin je stalno preletala očima preko bojnih slika u umu. Bilo joj je teško da prati situaciju dok su se skupine Bišopovih slivale ka neravnom, jarugama ispresecanom terenu nastalom u poslednjim zemljotresima. \"Tačno. Misliš da možda pošaljemo najbrže napred? Da ostali ostanu i budu zaštitnica?\"","To je narušavalo sva Porodična pravila borbe, i ona je to znala. Prosto ga je preklinjala pogledom.","\"Lovili bi jednog po jednog\", odgovorio je. Nije bilo smisla staviti joj do znanja koliko mu je taj predlog bio odvratan.","\"Pa... izgleda da smo zaglavili ovde. Ako bi mogli da održimo redove preko noći...\"","\"Nema šanse. Ne znamo ni da li Kiberi spavaju. Čim nas prikuju za jedno mesto, mogu da pozovu pojačanja koliko hoće.\"","\"Pa onda... onda...\"","Pošto nije bilo smisla pogoršavati stvari, sakrio je svoj bes prebacivši čula na infracrveno. Možda će tako steći predstavu o tome kako Kiberi vide trenutnu situaciju. Setio se vremena provedenog u njihovoj Košnici, i kako oni automatski tumače predmete kao da osvetljenje dopire odozdo. Pa ipak, očito je da su se dobro prilagodili i površini.","Kako je padala noć, tlo je sijalo sve jače, i bilo je blistavije od tamnih molekularnih oblaka na nebu. To je ličilo na osvetljenje unutar Košnice i verovatno daje još veću prednost Kiberima. Hladna tekuća voda sada je bila hladnija od tla. Šumovita brda dobro drže toplotu i sijaju kao meki zeleni ćilimi. Okrenuo se ka raselini i ugledao blago svetlucanje tamo gde se približavala lavi. Kao da potvrđuje nagađanje, tlo je blago zadrhtalo, kao životinja koja stresa muvu. Iza raseline videla se tamna traka nove reke. Penila se kao da je uzbuđena što probija novo korito kroz dolinu, tamna i brza.","\"Čekaj\", rekao je. \"Čekaj samo malo.\"","Oprezno je gledao u noć. Kiber je išao ulevo a sada je nestao. Da li je otišao dalje, ili se prilagodio njegovim čulima tako dobro da ga uopšte ne primećuje?","Izbacio je kratak mikrotalas prema mestu gde mu se činilo da je ovaj ostao, a onda je otpuzao oko hrpe odronjenog kamenja koja ga je štitila. Šibo je već napredovala ka narednom skloništu. Kilin je potrčao preko zaravni, a onda naglo skrenuo ka jaruzi. Nešto je prozujalo kraj njega baš kad se bacio nizbrdo. Nazuvci su mu se ispunili peskom pa je morao da zastane i očisti ih. Kad je podigao pogled, Šibo je već naredila novi pokret.","- Nova skupina! Tobi! - naredila je.","Kilin je gledao oznaku svog sina kako uzmiče ka reci. Dečko je trčao punom snagom.","- Karmen! - naredila je Šibo.","Žena je iskočila iz zaklona i jurnula. Morala je da preskoči telo jednog Bišopa, pogođenog pre samo par minuta. Odelo nije davalo znake života, pa niko nije ni pokušao da dođe do tela. Sada su sve ostavljali, čak i hranu i municiju. Ovo je bila zaštitnica, i morali su da budu laki i brzi.","Pozvao je Džoslin. \"Brzo stižemo.\"","- Dajte nam samo još malo vremena - odgovorila je ona.","\"Prokleto malo ga je ostalo.\"","Evakuisana je gotovo čitava Porodica Bišop. Ipak, među zidovima fabrike i po jarugama ostalo je mnogo tela, suviše mnogo.","- Kilin! - naredila je Šibo.","Podigao se na bolne noge i jurnuo preko zaravni. Bilo je teško trčati do naredne formacije i oči su mu se zamaglile od napora. Po ivicama vidnog polja poigravale su mu plave mrlje. Ledeni vazduh pekao mu je grlo.","Bacio se preko oštrog stenja na ivici jaruge i skotrljao se sa druge strane. Zaustavio se tresnuvši o hrpu đubreta maški. Pritom mu se vid prebacio na običan ljudski, pa je za trenutak ležao i dahtao u potpunoj tami. Ponovo se prebacio na infracrveno. Šibo je čučala u blizini, ali nije ga ni pogledala.","- Besen! - naredila je.","Kilin se podigao na kolena, a nazuvci su mu stenjali koliko i on. Tvrda zemlja mu se svuda zavukla, pa je morao da očisti okovratnik pre nego što je uspeo da okrene glavu i pogleda Besen kako trči od uništene fabrike. Izišla je na čistinu i gotovo je stigla do ivice kada joj je nešto narandžasto pogodilo kacigu. Prosto je poletela napred i tresnula na zemlju. Nije se pomerala.","- Tobi! - naredila je Šibo kao da se ništa nije desilo.","Kilin je stigao do Besen i ukucao šifre na zadnjem delu vrata. Svi pokazatelji bili su na nuli.","Tobi je sa lakoćom uskočio u jarugu. Mikrotalas mu je bez opasnosti prozujao nad glavom.","Ugledao je Besen. \"Šta... šta...\"","\"Ona je...\" Kilin nije mogao da izgovori do kraja.","- Harper! - naredila je Šibo.","Tobi je kleknuo kraj Beseninog tela i podigao joj ruku. Ležala je licem naniže, a kada ju je prevrnuo na leđa videli su na viziru mrežu paučinastih pukotina. Elektrostatičkih. Kroz njih su joj se videle oči, još otvorene. Zurila je u njih kao da će postaviti pitanje, pitanje na koje je Kilin znao da ne može da odgovori.","Harper je stigla trkom, zaduvana. Brzo je čučnula i smesta opalila ultravioletni zrak u pravcu iz koga je došla.","- Džoslin! - pozvala je Šibo. - Svi smo tu. -","- Drž'te se, - odgovorila je Džoslin. - Brod vam je skoro spreman. -","Šibo je dopuzala do njih. \"Nemoguće\", mrmljao je Tobi. \"Nije mogla samo tako...\"","\"Čist pogodak\", rekao je Kilin, i smesta zažalio zbog toga.","\"Ne. Ne.\" Tobi je počeo da petlja oko njene kacige.","\"Pusti je\", rekla je Šibo.","Tobi joj je otkopčao okovratnik, okrenuo kacigu za četvrtinu kruga i podigao je. Kontakti koji su vodili u Besenin vrat su iskočili iz utikača, ali telo se nije trglo na to. Oči su i dalje bile otvorene.","Tobi joj je dodirnuo lice. \"Besen, slušaj. Probudi se. Hajde, probudi se. Besen...\"","\"Smiri se, Tobi\", tupo je rekao Kilin. Ljudi se retko oporavljaju od takvog udara u sistem.","\"Isključila se, to je sve. Samo se isključila. Daćemo joj stim, biće dobro.\" Tobi je počeo da trlja Besenine obraze.","\"Proveri joj pokazatelje\", rekla je Šibo.","\"Isključila se, to je sve.\" Tobi je nespretno okrenuo Beseninu glavu. Kilin mu je pomnogao da joj skine ranac kako bi dobro videli unutrašnje monitore. Digitalni krug pri vrhu kičme bio je jednolično plav. Preko svakog prozorčića promicali su brojevi, besmisleno kružeći.","Šibo je pogledala njih dvojicu, pa bregove gde su bili Kiberi. \"Gadno izgleda.\"","\"Ne. Ne.\" Tobi je počeo da joj jače trlja lice. \"Preopterećena je, pa da. Samo to.\"","\"Mogu da joj dam stim\", rekao je Kilin, posegnuvši za svojim rancem. Morao je to da učini, iako mu je to bila poslednja kugla.","\"Neće vredeti odmah\", rekla je Šibo. \"Sistemima treba refleksno vreme.\"","\"Probudiću je ja\", rekao je Tobi. \"Treba joj samo više krvi u glavi...\"","\"Evo.\" Kilin je pomogao Tobiju da ušrafi stim kuglu u Besenin vrat.","Tobi je zurio u devojčine nepomične oči. \"Moraš da se probudiš.\"","Mikrotalasni udar im je prošištao nad glavom. \"Moramo da pokušamo\", blago je rekla Šibo.","Tobi je obliznuo usne. Usne su mu drhtale. \"Ako joj prestimulišemo sisteme...\"","Kilin mu je stavio ruku na rame, ali nije mogao ništa da kaže.","Tobiju su i šake drhtale. \"Kako... kako ću? Ako...\"","\"Tvoja je. Ti moraš da odlučiš.\"","Tobi je bio potpuno bled. Za trenutak je gledao Kilina. Potom je dohvatio stim kuglu. \"Kako... kako da postavim?\"","\"Najbolje na najjače\", rekao je Kilin. \"Prilično je duboko otišla.\" Znao je da je Besen ionako mrtva, i da će se sledećeg časa to jasno videti. Moraće brzo da odvede Tobija odavde, bez obzira koliko dečak želeo da ostane sa telom.","\"Okej.\" Tobi je okrenuo brojač do kraja.","\"Sine, ja...\"","Tobi je pritisnuo prekidač. Začuo se tihi udar.","Besen se trgla. Otvorila je usta. Tobi ju je podigao u sedeći položaj, i svi su videli da su brojevi na vratu prestali da luduju. Počela je da trepće.","Svi su je gledali bez reči. Zakašljala se. \"Ja... šta...\"","Tobi ju je zagrlio i počeo da plače.","Kroz vazduh su zašištala dva brza infracrvena udara.","\"Povedi je\", rekla je Šibo.","Tobi i Kilin pomogoše Besen da ustane. Tupo je zurila u njih.","- Šibo! Počnite povlačenje! - javila se Džoslin.","\"Harper!\" povikala je Šibo. \"Pokrivaj nas! Karmen! Kreni!\"","Tobi je masirao Besenin vrat. \"Sad moramo da krenemo. Samo korak, biće dosta. Evo, nasloni se na mene.\"","\"Tobi, Besen\", nežno je rekla Šibo. \"Moramo da idemo.\"","\"Šta?\" Tobi je naglo podigao glavu. \"Ne, ona...\"","\"Svi ostali su već pristigli\", rekla je Šibo.","Kilin je uhvatio Besen pod drugu ruku. \"Hajde, idemo zajedno.\"","\"Njen ranac\", rekao je Tobi.","\"Ostavi ga.\"","\"Ne, čekaj...\" Tobi je počeo da pretura po rancu a onda izvukao nešto. \"To sam joj ja dao\", rekao je, podigavši lančić sa malim žutim priveskom. \"Neću... neću da ga se dočepaju prokleti Kiberi.\"","\"Dobro, ponesi ga.\" Šibo je pogledala Kilina. \"Pokrivaj nas.\"","Kilin je legao uz ivicu jaruge i počeo da puca u noć. Šibo i Tobi su se povlačili sa Besen. Kilin se vratio po Besenin ranac i našao njeno oružje. Počeo je da ga nemilice troši, bacajući visokoenergetske udare na svaku svetlucavu metu što bi je uhvatio čulima. Povratna vatra pržila je i palila ivicu jaruge. Pognuo se i potrčao, nošen grozničavim strahom. Čitavim putem do reke bio je bolno svestan koliko su mu leđa velika i izazovna meta.","Skliznuo je niz peščanu obalu reke i naleteo na Džoslin. Infracrveni zrak je prošištao vrlo blizu.","\"Koliko još?\" dahtala je ona.","Trojica Bišopovih vukli su niz padinu veliko parče maškometala. Kilin se osvrnuo i ugledao Tobija i Šibo kako smeštaju Besen u čudan sklop maškodelova koji je plutao na reci.","\"Niko\", rekao je i pošao ka vodi.","\"Troje je maksimum. Za tebe nema mesta.\"","\"Sigurno?\"","\"Potonuće.\"","\"Slušaj, hoću...\"","\"Ćuti i kreni.\"","\"Ja...\" Ipak je ućutao.","\"Ti si znači poslednji. Pomozi nam sa ovim.\"","Džoslin je opet bila oštra i efikasna. Dobro je radila kad je postojao plan. Ali za Kapetana je potrebno mnogo više od toga.","Tri krupna muškarca kotrljala su nešto. Kilinu se zbog infracrvenog činilo kao velika školjka. Pomogao im je da ga spuste u plićak. Voda je bila ledeno hladna. Osetio je miris Kibera u blizini. Sa obale su ih zasipali mikrotalasi.","Upro je nogama o kamenje na dnu da bi zadržao školjku. Otimala se i njihala na rečnoj struji.","\"Upadaj\", rekla je Džoslin.","Kilin je oklevao. Ona trojica već su donosili novi komad metala kome je neki zanatlija brzo dao oblik čanka. Metal je već izgubio toplotu nakupljenu tokom dana i bio je tako taman da se jedva nazirao.","\"Koliko još?\" upitao je.","\"Samo mi\", odgovorila je Džoslin.","\"Ostaću dok...\"","\"Kreći.\" Džoslin ga je pogledala u oči, ali zbog infracrvenog vida nije mogao da joj razabere izraz lica. \"Ja sam Kapetan, ja ostajem poslednja.\"","\"Dabre.\" Nije bilo smisla raspravljati se.","Kilin je zakoračio u školjku dok ju je Džoslin pridržavala. Nespretno je legao na dno. Ivica plitke činije bila je samo na pedalj od crne vode. Džoslin ga je odgurnula. Reka ga je zgrabila kao da je dragocena drangulija. Povukla ga je, cimajući školjku i prskajući ga po licu ledenom vodom. Tumbao se i treskao po nevidljivim unutrašnjim ivicama.","Držao se što je niže mogao. Njegova infracrvena slika biće potopljena u hladnoj vodi. Kiberi na obali će ga lako prevideti. Ili je bar tako zamislio stvar.","Čekao je i držao se za ivice školjke dok je oko njega tutnjala voda. Nije čuo hice u vazduhu. Pitao se koliko daleko će ga odvući bujica. Sve do sad nije mu palo na pamet da je trebalo odrediti koliko dugo da Porodica ostane u improvizovanim čamcima. Sada se mogu iskrcati bilo gde, i rasuti se duž čitave nepoznate reke.","Ležao je i brinuo zbog toga neko vreme, dok nije prepoznao slabi miris školjke koja ga je nosila. Kućište maške. Plovio je besnim brzacima u ojačanoj koži najstarijeg neprijatelja."]}