{"index":16,"title":"15. ZAROBLJENIK","paragraphs":["Za Gospu Samiju od Fifa nije bilo uobičajeno da bude razočarana. Bilo je nezamislivo, i predstavljalo je presedan što je to stanje nije napuštalo već satima.","Ponovo je naletela na kapetana Racetija koji je sada obavljao dužnost zapovednika svemirske luke. Bio je učtiv, gotovo pokoran, izgledao je nesretan, izražavao svoje žaljenje, osporavao kako mu je želja da joj protivreči, ali je odlučno odbijao da iziđe u susret njenim jasno iznetim željama.","Na kraju je bila primorana da se umesto pukog iznošenja želja pozove na svoja prava, kao da je običan Sarkit. \"Pretpostavljam da je moje građansko pravo da dočekam bilo koji brod ako to želim\", reče ona.","Izgovorila je to krajnje otrovno.","Zapovednik pročisti grlo, a na licu mu osećanje bola postade još izraženije, još jasnije i određenije. \"Gospo, nije nam uopšte želja da vas udaljimo odavde\", konačno odgovori. \"Ali od vašeg oca, Vlastelina, dobili smo izričito naređenje da vam onemogućimo da dočekate taj brod.\"","\"Znači li to da mi naređujete da napustim luku?\" upita Samija ledenim glasom.","\"Ne, Gospo.\" Zapovedniku je bilo drago što je sve ukazivalo na to da će moći da se nagodi s njom. \"Nije nam naređeno da vas odstranimo iz luke. Ako želite da ostanete, samo izvolite. Ali uz sve dužno poštovanje, moraćemo da vam onemogućimo prilaz otvorima.\"","Posle tih reči on se udalji, a Samija ostade da sedi u beskorisnoj raskoši svog privatnog površinskog vozila, stotinu jardi unutar poslednjeg ulaza u luku. Čekali su je da se pojavi i sada su pratili svaki njen korak. Verovatno će i nastaviti da je uhode. Ako samo pokuša da pokrene vozilo unapred, pomisli ona ogorčeno, verovatno će joj isključiti pogonsku energiju.","Stala je da škrguće zubima. Nije bilo lepo od njenog oca da joj tako nešto priredi. To je, međutim, bio samo jedan od primera. Uvek su se odnosili prema njoj kao da ništa ne razume. A ona je mislila da bar on shvata.","Ustao je sa stolice da je pozdravi, što ni za koga više nije činio sem za nju od kada joj je majka umrla. Zagrlio ju je, čvrsto stegao, napustio sav svoj posao zbog nje. Čak je i sekretara poslao napolje, jer je znao da joj se gadi domoročevo nepokretno i bledo lice.","Sve je bilo gotovo isto kao nekad, a pre no što je deda umro i otac postao veliki vlastelin.","\"Mija, kćeri\", reče on, \"brojao sam sate. Nisam bio svestan da put sa Florine toliko traje. Kada sam čuo da su se ti domoroci sakrili na vašem brodu, upravo na onom koji sam poslao da te bezbedno vrati nazad, gotovo sam pobesneo.\"","\"Tatice! Nije bilo potrebno da brineš!\"","\"Nije? Gotovo da sam uputio čitavu flotu da te preuzme pod punim vojnim obezbeđenjem.\"","Oboje se nasmejaše pri pomisli na tako nešto. Prođe još nekoliko minuta pre no što Samija uspe da vrati razgovor na temu koja joj nije davala mira.","Gotovo uzgred, ona ga upita: \"Šta ćeš učiniti sa slepim putnicima, tata?\"","\"Zašto te to zanima, Mija?\"","\"Ne misliš valjda da su planirali da te ubiju, ili nešto slično?\"","Fif se osmehnu. \"Ne bi trebalo da te more crne misli\", odgovori on.","\"Ti ne misliš tako, zar ne?\" Rešila je da bude uporna.","\"Razume se da ne mislim.\"","\"Dobro, onda! Ja sam s njima razgovarala, tata, i ubeđena sam da su oni jadni, bezopasni ljudi. Nije me nimalo briga šta kapetan Raceti kaže.\"","\"Ali, Mija, prekršili su poveći broj zakona da bi baš bili 'jadni bezopasni ljudi'.\"","\"Ne možeš se prema njima odnositi kao prema običnim kriminalcima, tata.\" Ona uspaničeno podiže glas.","\"A kako drugačije?\"","\"Muškarac nije domorodac. On je sa planete koja se zove Zemlja. Neko ga je psihosondirao i on ni za šta nije odgovoran.\"","\"E pa, draga moja, to tek treba da utvrdi Odelbez. Kako bi bilo da to njima prepustiš?\"","\"Ne, suviše je važno da bih to njima prepustila. Oni to neće shvatiti. Niko to ne shvata. To jest, niko sem mene!\"","\"Samo ti, Mija, na celom svetu?\" upita on blago i ispruži prst da joj ukloni jedan uvojak sa čela.","Samija energično potvrdi: \"Samo ja! Samo ja! Svi će ostali smatrati da je on lud, ali ja sam ubeđena da nije. Kaže da Florini preti neka velika opasnost, Florini i čitavoj Galaksiji. On je istraživač svemira, a poznato ti je da su oni upućeni u kosmogoniju. On bi trebalo da zna!\"","\"Otkud znaš, Mija, da je istraživač svemira?\"","\"On mi je to rekaoč\"","\"A o kakvoj je to opasnosti reč?\"","\"Ni on sam to ne zna. Bio je psihosondiran. Zar ne shvataš da je to najbolji dokaz? Znao je suviše. Nekome je išlo u račun da se to ne obelodani!\" Ona nesvesno stade tiše da govori, tako da joj glas postade muklo poverljiv. Jedva se uzdržavala da se ne osvrne oko sebe. \"Zar ne shvataš\", dodade ona, \"da ne bi bilo potrebe za psihosondiranjem da su njegove pretpostavke bile pogrešne?\"","\"Zašto ga u tom slučaju nisu ubili?\" upita Fif i istog časa požali što je postavio to pitanje. Kakvu korist može imati od toga što će zadirkivati devojku?","Samija je izvesno vreme bezuspešno tragala za nekim uverljivim razlogom, a onda odgovori: \"Ako narediš Odelbezu da mu dozvoli da porazgovaram sa njim, saznaću. On mi veruje. Ubeđena sam da mi veruje. Izvući ću iz njega više no što bi to i sam Odelbez ikada bio u stanju. Molim te, tata, reci Odelbezu da mi dozvoli da ga vidim. Veoma je važno.\"","Fif lagano stisnu isprepletene prste i nasmeši joj se. \"Još ne, Mija. Još ne. Za nekoliko sati u našim će se rukama naći i treća osoba. Možda, posle toga.\"","\"Treća osoba? Domorodac koji je počinio sva ona ubistva?\"","\"Tako je. Brod sa njim će se spustiti za otprilike jedan sat.\"","\"I ti ništa do tada nećeš učiniti domorotkinji i istraživaču svemira?\"","\"Ništa.\"","\"Dobro. Idem da dočekam taj brod.\" Ona ustade.","\"Kuda ideš, Mija?\"","\"U luku, oče. Imam mnogo toga da priupitam tog drugog domoroca.\" Ona se nasmeja. \"Pokazaću ti da tvoja kćer može da bude i te kako dobar detektiv.\"","Ali Fif se ne pridruži njenom smehu. \"Više bih voleo da ne ideš\", reče on.","\"Zašto da ne?\"","\"Važno je, kada stigne taj čovek, da u luci bude sve uobičajeno. Ti ćeš suviše padati u oči.\"","\"Pa šta s tim?\"","\"Kako da ti objasnim u čemu se sastoji umetnost vođenja državničkih poslova, Mija?\"","\"Umetnost vođenja državničkih poslova - pih!\" Ona se nagnu ka njemu na brzinu mu utisnu poljubac posred čela i nestade.","I tako je sada bespomoćno sedela u nepokretnim kolima u luci dok je na nebu iznad njene glave jedna tačka postajala sve veća, i sve jasnije se ocrtavala na svetlosti kasnog popodneva.","Ona pritisnu dugme koje je otvaralo odeljak za odlaganje najpotrebnijih sitnica i iz njega izvadi svoje polonaočare. Obično su se koristile za praćenje staromodnih brzinaca jednoseda koji su učestvovali u stratosferskom polu. Sada su, međutim, mogle mnogo korisnije da posluže. Stavila ih je na oči i tačka koja se spuštala namah se pretvorila u minijaturni brod, čiji se crvenkasti sjaj kremenog pogona mogao jasno videti.","Bar će videti ljude koji iziđu, saznati što je više moguće na osnovu jednog jedinog letimičnog pogleda, ugovoriti nekako razgovor, nekako, za kasnije.","Sark ispuni viziekran. Ispod njih su se prostirali jedan kontinent i polovina nekog okeana, delimično zatamnjenog mrtvim, pamučnobelim oblacima.","Pomalo neravnomerno izgovarajući reči, što je značilo da je više pažnje poklanjao kontrolama ispred sebe nego onome što je govorio, Dženro reče: \"U luci neće biti mnogo stražara. Na moj predlog. Predočio sam im da bi svaka neuobičajena živost vezana za prispeće ovog broda mogla upozoriti Trantor kako se nešto sprema. Rekao sam im da uspeh zavisi od toga da li će Trantor ostati neobavešten o pravom stanju stvari dok ne bude suviše kasno da išta preduzmu. Ali manimo se sada toga.\"","Terens mračno sleže ramenima. \"U čemu je razlika?\"","\"Za tebe, u mnogo čemu. Upotrebiću otvor za spuštanje koji je najbliži istočnoj kapiji. Čim se spustim, izići ćeš kroz vrata za slučaj opasnosti sa zadnje strane. Zatim brzo kreni prema kapiji - ali ne suviše brzo. Imam neka dokumenta s kojima ćeš možda uspeti da prođeš bez po muke, ali možda i nećeš. Mislim da ti do tada mogu verovati, ako je suditi po proteklim događajima. S druge strane kapije čekaće te kola koja će te odvesti u ambasadu. To je sve.\"","\"A šta će biti s tobom?\"","Iz ogromne bezoblične kugle zaslepljujućih smeđih i zelenih, te plavih i oblačno belih prelaza, Sark se lagano pretvarao u nešto što je u sebi sadržalo više života, u površinu ispresecanu rekama i naboranu planinama.","Dženroov osmeh bio je hladan i mračan. \"Brini za sebe. Kada otkriju da te nema, mogu me ubiti kao izdajicu. Ako me pronađu onesposobljenog i fizički nesposobnog da te zaustavim, mogu me jednostavno proglasiti za budalu. Pretpostavljam da bi mi se ovo drugo više dopalo, pa ću te stoga zamoliti da na meni, pre no što kreneš, isprobaš ovaj neuronski bič.\"","\"Znaš li ti kako na čoveka deluje neuronski bič?\" upita varošanin.","\"Svakako.\" Na slepoočnicama mu se pojaviše sitne kapljice znoja.","\"Otkud znaš da te posle toga neću ubiti? Poznato ti je da sam ja ubica Vlastelina!\"","\"Znam. Ako mene ubiješ time sebi nećeš nimalo pomoći. Samo ćeš izgubiti na vremenu. Znao sam i više da rizikujem.\"","Na viziekranu se videlo kako se površina Sarka širi, kako se njegove ivice prelivaju preko granica vidljivosti, središte uvećava i stalno stvaraju nove ivice. Moglo se nazreti nešto nalik na dugu sarkitskog grada.","\"Nadam se\", upozori Dženro svog saputnika, \"da ne smišljaš kako sam da se izvučeš. Sark nije baš najpogodnije mesto za to. Možeš da biraš: ili Trantor, ili Vlastelini. Nemoj to nikako zaboraviti.\"","Sada više nije bilo sumnje da se približavaju gradu, a zelenosmeđa mrlja u predgrađu postajala je sve veća, dok se napokon ne pretvori u svemirsku luku pod njima. Stala je da im se približava lagano lebdeći.","\"Ako te se Trantor ne domogne za jedan sat\", napomenu Dženro, \"Vlastelini će to učiniti pre no što istekne današnji dan. Ne bih umeo da ti kažem šta će Trantor s tobom učiniti, ali ti sa sigurnošću mogu reći šta će ti Sark uraditi.\"","Terens je bio u Civilnoj službi. Odlično je znao šta bi Sark uradio sa ubicom jednog Vlastelina. Na viziekranu se sada videla samo luka, ali Dženro više nije obraćao pažnju na nju. Prešao je na ručno upravljanje uređajima, oslanjajući se na impulsni snop koji ga je vodio naniže. Brod se lagano okrenuo u vazduhu, na visini od jedne milje, a zatim se spustio, repom naniže.","Na stotinu jardi iznad otvora, mašine snažno zaurlaše. Terens oseti njihovo podrhtavanje preko hidrauličnih opruga i ukoči se na svom sedištu.","\"Uzmi bič, dobaci mu Džerno. \"Samo, brzo. Važan je svaki sekund. Izlaz za slučaj opasnosti će se zatvoriti za tobom. Biće im potrebno oko pet minuta da se zapitaju zašto ne otvaram glavni ulaz, još pet minuta da provale unutra, i još pet da me pronađu. Imaš na raspolagnaju petnaest minuta da napustiš luku i stigneš do kola.\"","Podrhtavanje prestade i u potpunoj tišini koja nastupi Terensu postade jasno da su uspostavili kontakt sa Sarkom.","Stvar preuzeše pokretna dijamagnetska polja. Jahta se veličanstveno prizemila, te postrance lagano kliznula nadole.","\"Sada!\" uzviknu Dženro. Uniforma mu je bila sva natopljena znojem.","Terensu je u glavi bučalo, a oči nikako nisu htele da mu se usredsrede, ali ipak je uspeo da podigne neuronski bič...","Terensa kao da ošinu hladnoća sarkitske jeseni. Mnoge godine proveo je ovde, gde su se smenjivala neusklađena godišnja doba dok gotovo nije zaboravio kako izgleda blagi večni jun na Florini. Sada mu se u sećanje vratiše dani koje je proveo u Civilnoj službi, kao da nikada nije ni napuštao ovaj svet Vlastelina.","Samo, sada je bio begunac, žigosan najtežim sločinom, ubistvom jednog Vlastelina.","Koračao je dok mu je srce divlje lupalo. Iza njega nalazio se brod, a u njemu Dženro, sleđen u agoniji koju za sobom ostavlja bič. Vrata su se lagano za njim zatvorila, i on je krenuo niz široku, popločanu stazu. Oko njega je bilo mnogo radnika i mehaničara. Svaki je išao za svojim poslom i brinuo svoje brige. Nisu zastajali da bi se nekome zagledali u lice. Nisu za to imali razloga.","Da li ga je iko uopšte video kako izlazi iz broda?","Ponavljao je sebi da nije niko, jer bi inače do sada već čuo povike potere.","Jednim hitrim pokretom on dodirnu kapicu. Još mu je bila duboko navučena preko ušiju, a mali medaljon koji se sada nalazio na njoj bio je sasvim gladak. Dženro je rekao da će mu to poslužiti kao znak za raspoznavanje. Ljudi sa Trantora će čekati da ugledaju upravo takav jedan medaljon, kako se presijava na suncu.","Mogao je da ga ukloni i odluta, da se domogne nekog drugog broda... nekako. Mogao bi da umakne sa Sarka... nekako da pobegne... nekako.","Sve se svodilo na to - nekako! U srcu je znao da je stigao do poslednje stanice, i kao što Dženro reče, mogao je da bira između Trantora i Sarka. Mrzeo je Trantor i plašio ga se, ali znao je da ni u kom slučaju ne može i ne sme izabrati Sark.","\"Vi! Hej, vi tamo!\"","Terens se ukoči, a onda podiže uspaničen pogled. Kapija se nalazila na stotinak stopa od njega. Ako potrči... Ali ko bi dozvolio čoveku koji trči da iziđe napolje? Nije se usuđivao da to učini. Ne, ne sme potrčati.","Mlada žena gladala je kroz otvoren prozor kola kakva Terens nikada nije video, čak ni za vreme svog petnaestogodišnjeg boravka na Sarku. Sijala su metalnim sjajem i svetlucala na delovima od providnog gamita. \"Priđite\", pozva ga ona.","Terensa noge lagano poneše do kola. Dženro je rekao da će ga trantorska kola čekati s druge strane kapije. Da li... Da li bi oni poslali ženu na ovakav jedan zadatak? U stvari, devojku. Devojku, tamnog, prelepog lica.","\"Stigli ste brodom koji se upravo spustio, zar ne?\" upita ona.","Ćutao je.","Ona postade nestrpljiva. \"Ma hajdete, videla sam vas kako napuštate brod!\" Ona kucnu po svojim polo-naočarima. I ranije je viđao takve naočare.","\"Da.Da\", promrmlja Terens.","\"Upadajte, onda!\"","Devojka mu otvori vrata. Kola su unutra bila još luksuznija. Sedište je bilo meko i mirisalo je na novo i na nešto prijatno, a devojka je bila divna.","\"Jeste li član posade?\" upita ona.","Terens pomisli da ga devojka iskušava i kratko odvrati: \"Vi već znate ko sam ja.\" Istog časa podiže prst i dodirnu medaljon.","Kola bez ikakvog zvuka paljenja motora pođoše malo unazad, a zatim se okrenuše.","Kod kapije Terens se uvali što je više mogao u meko, hladno, kirtom presvučeno sedište, ali nije uopšte morao da bude obazriv. Devojka odlučno progovori i oni prođoše.","\"Ovaj čovek je sa mnom. Ja sam Samija od Fifa.\" Izrekla je to jednostavno i zapovedno.","Umornom Terensu bilo je potrebno nekoliko sekundi da uopšte čuje i shvati njene reči. Kada se napeto nagnuo napred na svom sedištu kola su već jurila ekspresnom trakom brzinom od stotinu pera.","Radnik kod kapije podiže pogled sa mesta na kome je stajao i nešto kratko promrmlja u rever. Zatim uđe u zgradu i vrati se na posao. Njegov pretpostavljeni se namršti i pomisli kako ne sme zaboraviti da porazgovara sa Tipom o tom izlaženju na pauze za pušenje koja zna da potraje i po pola sata.","S druge strane kapije jedan od dvojice u površinskom vozilu upita: \"Ušao u kola sa devojkom? Kakva kola? Kakvom devojkom?\" Iako je na sebi imao sarkitsko odelo, po naglasku se odmah moglo zaključiti da je sa nekog od arkturijanskih svetova koji pripadaju trantorskom carstvu.","Njegov sadrug bio je Sarkit, dobro upoznat sa svim najnovijim vestima koje se emituju putem vizikaseta. Kada su pomenuta kola prošla kroz kapiju i stala da ubrzavaju istovremeno se okrećući i penjući na ekspresni nivo, on se napola diže sa svog sedišta i povika: \"To su kola Gospe Samije. Ne postoji dvoje takvih kola. Galaksije mu, šta da radimo?\"","\"Pusti ih\", odvrati onaj drugi kratko.","\"Ali Gospa Samija...\"","\"Ništa mi ne znači. Ne bi trebalo ni tebi. Jer, šta inače tražiš ovde?\"","I njihova kola stadoše da zaokreću, penjući se naviše na široke, gotovo prazne pruge na kojima je bio dozvoljen pristup samo najbržim površinskim vozilima.","\"Ne možemo stići ta kola\", progunđa Sarkit. \"Čim nas primeti umaći će nam. Ta kola mogu da postignu dvadeset pedeset.\"","\"Za sada ide samo sto\", odvrati Arkturijanac.","Posle kraće pauze, on nastavi: \"Čini se da ne ide u Odelbez. To je bar sigurno.\"","Poćutavši malo, on ponovo reče: \"Ne ide ni u Fifovu palatu.\"","Posle još jedne pauze, on ponovo reče: \"Neka se vrtim go u svemiru ako znam kuda se uputila. Ponovo će izići iz grada.\"","\"Kako da saznamo da li je s njom u kolima taj ubica Vlastelina?\" upita Sarkit. \"Pretpostavimo da je to neka igra, kako bi nas odvukla od luke. Ni ne pokušava da nas razmrda, a izvesno je da ne bi upotrebila takva jedna kola da nije želela da bude praćena. Čovek ih može prepoznati sa dve milje udaljenosti.\"","\"Znam, ali Fif sigurno ne bi poslao svoju devojčicu da nas odmami. Jedan vod patroldžija bolje bi to obavio.\"","\"Možda se unutra uopšte ne nalazi dotična Gospa.\"","\"Uskoro ćemo saznati. Evo, usporava. Prođi pored njih i stani iza krivine!\"","\"Želim da porazgovaram sa tobom\", reče devojka.","Terens najzad zaključi da nije u pitanju neka obična zamka kao što je u početku mislio. Ona je odista bila Gospa od Fifa. Nema sumnje da je bila. Izgleda da je smatrala kako niko ne može niti treba da joj se suprotstavi.","Nijednom se nije osvrnula da vidi da li ih ko prati. Tri puta su zaokrenuli i on je sva tri puta primetio ista kola iza njih, na odstojanju, kola koja nisu ni smanjivala razdaljinu ni zaostajala.","Nisu to bila bilo kakva kola. To je bilo sasvim sigurno. Možda su bila trantorska, što bi bilo dobro. Možda su bila sarkitska, a u tom slučaju bi Gospa mogla poslužiti kao odličan talas.","\"Spreman sam\", odgovori on.","\"Nalazili ste se na brodu koji je sa Florine doveo onog domoroca?\" upita ona. \"Onog koga traže zbog svih tih ubistava?\"","\"Rekoh vam već da jesam.\"","\"Dobro. Dovela sam vas ovamo kako nam niko ne bi smetao. Da li je neko ispitivao domoroca za vreme putovanja do Sarka?\"","Terens pomisli da bi teško ko mogao izigravati ovakvu naivku. Ona stvarno nije znala ko je on. I on oprezno odvrati: \"Da.\"","\"Da li ste bili prisutni tokom ispitivanja?\"","\"Da.\"","\"Odlično. To sam i mislila. A zašto ste uopšte napustili brod?\"","Terens pomisli kako je upravo to pitanje trebalo najpre da postavi.","\"Trebalo je da podnesem poseban izveštaj...\" započe on. Oklevao je.","Ona se žurno uhvati za njegovo oklevanje. \"Mome ocu? Ne brinite zbog toga. Ja ću vas zaštititi. Reću ću da ste pošli sa mnom zato što sam vam tako naredila.\"","\"Dobro, Gospo\", složi se on.","Reč 'Gospa' duboko se useče u njegovu svet. Ona je bila Gospa, najveća u zemlji, a on je bio Florinijanac. Čovek koji je mogao da ubije patroldžije, koji je lako mogao da nauči da ubija Vlasteline, a jedan ubica Vlastelina može, po istom principu, i da gleda pravo jednoj Gospi u lice.","On se zagleda u nju, tvrdog i ispitivčkog pogleda, pogleda upućenog odozgo.","Bila je veoma lepa.","A kako je bila najveća Gospa u zemlji, nije ni bila svesna njegove pažnje. \"Želim da mi kažete sve što ste čuli za vreme ispitivanja\", naloži mu ona. \"Želim da saznam sve što vam je domorodac rekao. Vrlo je važno.\"","\"Smem li da vas upitam zbog čega vas zanima taj domorodac, Gospo?\"","\"Ne smete\", odvrati ona ravnodušno.","\"Kako god kažete, Gospo.\"","Nije znao šta da joj kaže. Krajičkom svesti očekivao je da se pojave kola koja su ih progonila. A druga polovina mu je sve više postajala svesna lica i tela prelepe devojke koja je sedela pored njega.","Florinijanci u Civilnoj službi i oni koji su obavljali dužnosti varošanina teorijski su se obavezali da ostanu neženje. U stvarnosti, većina ih je izbegavala tu zabranu kad god je mogla. Terens je u vezi s tim činio ono što se usuđivao i što mu je bilo zgodno. Najblaže rečeno, njegova iskustva nisu bila zadovoljavajuća.","Nikada ranije nije se našao blizu jedne tako lepe devojke, u raskošnim kolima na nekom samotnom mestu.","Čekala je da progovori, tamnih očiju (tako tamnih očiju!) koje su gorele od znatiželje, punih crvenih usana rastavljenih u očekivanju odgovora, stasa koji je bio još lepši jer ga je obavijao divan kirt. Uopšte nije bila svesna da bi bilo ko, bilo ko, mogao i pomisliti da nanese neko zlo Gospi od Fifa.","Krajičak njegove svesti koji je očekivao progonitelje najzad iščile.","Odjednom je postao svestan da ubistvo Vlastelina nije predstavljalo njegov poslednji zločin.","Gotovo da i nije bio svestan da se pomerio. Jedino je znao da se njeno sitno telo našlo u njegovom zagrljaju, da se ukočio, da je na trenutak zavikala i da je zatim zagušio njen krik svojim usnama...","Na ramenima je osetio nečije šake, a po leđima ga ošinu hladan vazduh koji je dopirao kroz otvorena vrata kola. Prsti mu posegnuše za oružjem, ali bilo je prekasno. Neko mu ga je već istrgao iz ruke.","Samija stade da se bez reči bori za vazduh.","\"Jesi li video šta je učinio?\" upita Sarkit, sav užasnut.","\"Mani to!\" odvrati Arkturijanac.","On spusti mali crni predmet u džep i zaglavi šav. \"Dohvati ga\", reče on.","Sarkit izvuče Terensa iz kola snagom pomahnitale osobe. \"A ona mu je dozvolila\", mrmljao je on. \"Dozvolila mu je!\"","\"Ko ste vi?\" iznenada povika Samija. \"Da li vas je moj otac poslao?\"","\"Samo bez pitanja, molim vas\", odvrati Arkturijanac.","\"Vi ste stranac\", uzviknu Samija ljutito.","\"Sarka mu\", progunđa Sarkit, \"Trebalo bi da mu razbijem glavu.\" I on zamahnu pesnicom.","\"Prestani!\" dreknu Arkturijanac i ščepa Sarkita za zglob i povuče ga unazad.","Sarkit zlovoljno zareža. \"Postoje granice. Mogu da podnesem da neko ubije Vlastelina. I ja bih voleo da ih nekoliko poubijam, ali da stojim i gledam jednog domoroca da čini ono što je ovaj upravo učinio, to je i za mene suviše.\"","Samija ponovi neprirodnim, povišenim glasom. \"Domoroca?\"","Sarkit se nagnu napred i besno strgnu Terensovu kapu. Varošanin preblede, ali se ne pomeri. Nepomično je zurio u devojku, dok se njegova kosa boje peska lagano vijorila na povetarcu.","Samija se bespomoćno povuče što je mogla dalje u ugao, a zatim jednim brzim pokretom prekri lice obema šakama, ispod kojih je koža požela da joj bledi usled sve jačeg pritiska prstiju.","\"Šta ćemo s njom?\" upita Sarkit.","\"Ništa.\"","\"Videla nas je. Podići će svu planetu na noge pre no što prevalimo i jednu jedinu milju.\"","\"Nameravaš li možda da ubiješ Gospu od Fifa?\" upita ga sarkastično Arkturijanac.","\"Nikako! Ali mogli bismo da joj onesposobimo kola. Dok ne stigne do radiofona, bićemo na sigurnom.\"","\"Ne mora da bude tako.\" Arkturijanac se nagnu u kola. \"Gospo, imam na raspolaganju svega nekoliko trenutaka. Čujete li me?\"","Nije se ni pomerila.","\"Bilo bi vam bolje da me saslušate\", nastavi Arkturijanac. \"Izvinjavam se što sam vas prekinuo u jednom tako nežnom trenutku, ali srećom, moći ću da ga iskoristim. Brzo sam reagovao i uspeo da dotičnu scenu snimim tri-kamerom. Ne blefiram vas. Emitovaću negativ na sigurno mesto tri minuta pošto vas napustimo, te ću stoga biti primoran da budem prilično grozan, ako se dalje budete mešali. Ubeđen sam da smo se razumeli.\"","On se okrenu od nje. \"Neće ovo nikome pomenuti. Ni reči. Pođi sa mnom, varošanine.\"","Terens ga posluša. Nije mogao da se ne osvrne prema belom, skrivenom licu u kolima.","Šta god da sada usledi, postigao je čudo. Na trenutak je poljubio najponosniju Gospu na Sarku, i osetio nestalan dodir njenih mekanih, mirisnih usana."]}