{"index":10,"title":"8.","paragraphs":["Za vreme odvijanja svih tih pokreta trupa, istovremeno dok su velike armade mat-crnih zvezdanih brodova bušile rupe u vremenskom i prostornom kontimuumu kosmosa, tačno u trenutku kada su Velikog inkvizitora Crkve poslali da se spakuje i ode na Šrajkom ugroženi Mars i dok je vrhovni izvršni funkcioner Paks Merkantilusa putovao na tajni sastanak u dubokom svemiru sa neljudskim posrednikom, ja sam ležao bespomoćan u krevetu sa strahovitim bolom u leđima i trbuhu.","Bol je zanimljiva stvar koja sve drugo ostavlja po strani. Vrlo je malo stvari u životu - ako ih uopšte ima - koje tako potpuno i strašno vezuju našu pažnju, i vrlo je malo stvari o kojima je dosadnije slušati ili čitati.","Ovaj bol apsorbovao je sve ostalo. Bio sam zapanjen njegovom neumoljivošću i kontrolom uma. U satima agonije koje sam već istrpeo i koje ću tek istrpeti, pokušao sam da se usredsredim na okruženje, da mislim na druge stvari, da stupim u vezu sa ljudima oko sebe, čak i da se bavim prostim tablicama množenja u mislima, ali bol je prodirao u sve odeljke moje svesti kao topljeni čelik u pukotine naprsle visoke peći.","U to vreme, bio sam maglovito svestan sledećeg: da se nalazim na svetu koji je moj komlog identifikovao kao Vitus-Grej-Balianus B. i da sam točio vodu na bunaru kada me je bol pokosio; da je neka žena odevena u plavu odoru, sa plavim noktima vidljivim u otvorenim sandalama dok sam ležao i koprcao se u prašini, pozvala druge u plavim odorama i ogrtačima, i da su me ti ljudi odneli u kuću od ćerpiča gde sam nastavio da se borim sa bolom u mekom krevetu; da je u kući bilo nekoliko ljudi - još jedna žena u plavom ogrtaču, sa plavom maramom na glavi, mlađi muškarac u plavoj odori, sa turbanom, najmanje dvoje dece, takođe odevene u plavo; i da ti velikodušni ljudi ne samo da su trpeli moja prostenjana izvinjenja i manje artikulisano cviljenje dok sam se uvijao i odvijao od bola, već su mi neprestano pričali, tapšali me, stavljali mi vlažne obloge na čelo, izuli mi čizme, čarape i prsluk i uopšte nastavili da mi šapuću ohrabrenja mekim dijalektom, dok sam ja pokušavao da zadržim dostojanstvo pred naletom agonije u leđima i stomaku.","Prošlo je nekoliko sati otkad su me doneli u svoj dom - kroz prozor sam video da plavo nebo bledi u ružičasto veče - kada je žena koja me je pronašla kraj bunara rekla: \"Građanine, zatražili smo pomoć od lokalnog sveštenika misionara i on je otišao po lekara u bazu Paksa u Bombasino. Iz nekog razloga, letači Paksa i druge letelice sada su zauzete, tako da sveštenik i lekar... ako lekar uopšte dođe... moraju da putuju pedeset zahvata nizvodno, ali sa nešto sreće, trebalo bi da stignu ovde pre osvita.\"","Nisam znao koliko je dug zahvat, niti koliko će im vremena trebati da prevale pedeset, čak ni koliko traje noć na ovom svetu, ali bila je dovoljna pomisao na to da možda postoji kraj mojoj agoniji da mi suze navru u oči. Svejedno, prošaputao sam: \"Molim vas, gospođo, bez lekara Paksa.\"","Žena mi spusti hladne prste na čelo. \"Moramo. Ovde, u Prevodnici Lomond, više nema medicinara. Plašimo se da biste mogli umreti bez medicinske pomoći.\"","Zastenjao sam i okrenuo se u stranu. Bol se kotrljao kroz mene kao vrela žica koja mi se provlači kroz preuske kapilare. Shvatio sam da će lekar Paksa smesta shvatiti da sam sa drugog sveta, da će me prijaviti policiji ili vojsci Paksa - ako 'sveštenik misionar' već to nije uradio - i da ću gotovo sasvim sigurno biti ispitivan i zatvoren. Moja misija za Aneu završiće se rano, neuspehom. Kada me je stari pesnik, Martin Silenus, poslao u ovu odiseju pre četiri i po standardne godine, ispio je šampanjac i nazdravio mi - 'Za heroje'. Da je samo znao koliko je ta zdravica bila daleko od stvarnosti. Možda i jeste znao.","Noć je prošla sa sporošću glečera. Nekoliko puta, dve žene su navraćale da vide kako mi je, a povremeno su i deca, u plavim odorama koje su mogle da budu i spavaćice, virila unutra iz zamračenog hodnika. Tada nisu nosila ništa na glavi i video sam da devojčica ima plavu kosu veoma nalik na Aneinu u vreme našeg prvog susreta, kada je imala skoro punih dvanaest godina, a ja dvadeset osam po standardu. Dečak - mlađi od devojčice koja mu je, pretpostavljao sam, bila sestra - izgledao je izuzetno bledo; glava mu je bila potpuno obrijana. Svaki put kada bi pogledao unutra, stidljivo bi mi mahnuo prstićima. Između naleta bola, slabašno sam mu otpozdravljao, ali svaki put kada bih otvorio oči da ponovo pogledam, dete bi nestalo.","Osvit je došao i prošao bez lekara. Beznađe me je preplavilo kao plima. Nisam više mogao da se odupirem tom strašnom bolu ni sat. Nagonski sam znao da bi mi ljubazni ljudi iz ovog domaćinstva odavno dali neki sedativ da su ga samo imali. Proveo sam noć pokušavajući da se setim bilo čega što sam poneo sa sobom u kajaku, ali jedini lek u mom spakovanom kompletu bilo je sredstvo za dezinfekciju, kao i nešto aspirina. Znao sam da ovo potonje ne bi ništa moglo protv plime bola.","Zaključio sam da mogu da izdržim još deset minuta. Skinuli su mi narukvicu komloga i stavili je tamo gde sam mogao da je vidim, na policu od ćerpiča blizu kreveta, ali nisam nameravao da pomoću nje merim noćne sate. Sada sam pokušao da je dohvatim, dok je bol palacao u meni kao usijana žica, i najzad sam uspeo da navučem narukvicu na ručni zglob. Šapnuo sam brodskoj AI koja je u njoj bila uskladištena: \"Da li je biomonitor još aktivan?\"","\"Da\", reče narukvica.","\"Da li umirem?\"","\"Životni znaci nisu kritični\", reče brod uobičajenim ravnim tonom, \"ali čini se da ste u šoku. Krvni pritisak je...\" Nastavio je da trtlja tehničke informacije sve dok mu nisam rekao da zaveže.","\"Jesi li ustanovio šta je uzrok tome?\" prodahtao sam. Talasi mučnine pratili su bol. Odavno sam ispovraćao sve iz želuca, ali presamićivao sam se od suvog grčenja.","\"Nije neodgovarajuće za napad slepog creva\", reče komlog.","\"Slepo crevo...\" Čovečanstvo je genetskim inženjeringom odavno bilo lišeno tog beskorisnog viška. \"Zar ja imam slepo crevo?\" šapnuh narukvici. Sa osvitom čulo se šuštanje odora u tihoj kući, i žene su me nekoliko puta obišle.","\"Negativno\", reče komlog. \"To bi bilo krajnje neverovatno, osim ako niste genetski izuzetak. Izgledi za to bili bi...\"","\"Tišina\", prošištah. Dve žene u plavim odorama upadoše unutra sa još jednom ženom, višom, mršavijom, očito rođenom na nekom drugom svetu. Ona je nosila tamni kombinezon sa krstom i grbom Medicinskih trupa Flote Paksa na levom ramenu.","\"Ja sam doktor Molina\", reče žena dok je raspakivala mali kofer. \"Svi letači iz baze nalaze se na manevrima, a ja sam došla brodićem sa mladićem koji me je pozvao.\" Ona mi stavi lepljivi dijagnostički flaster na gole grudi, i još jedan na trbuh. \"I ne umišljajte da sam došla ovamo samo zbog vas... jedan od letača iz baze srušio se blizu Keroa Tambata, osamdeset klika južno odavde, pa moram da pripazim na povređenu posadu Paksa dok ne dođe letelica za medicinsku evakuaciju. Ništa ozbiljno, samo modrice i jedna slomljena noga. Nisu hteli da izvuku letača iz manevara samo zbog toga.\" Ona izvadi iz kofera neku spravu veličine dlana i proveri prima li informacije iz flastera. \"A ako ste vi jedan od onih članova posade koji su se iskrcali iz broda Merkantilusa u luci pre nekoliko nedelja\", nastavi ona, \"neka vam ne pada na pamet da me opljačkate zbog lekova ili novca. Putujem sa dva stražara koji su odmah tu, napolju.\" Ona stavi slušalice. \"A sad, šta je sa vama, mladiću?\"","Odmahnuh glavom, stegnuvši zube zbog naleta bola koji mi je u tom trenutku kidao leđa. Kada sam bio u stanju, rekao sam: \"Ne znam, doktore... leđa... i mučnina...\"","Prenebregla me je dok je gledala spravicu na dlanu. Najednom se nagnula napred i bocnula mi prstom trbuh s leve strane. \"Boli li ovo?\"","Umalo nisam vrisnuo. \"Da\", rekao sam kada sam bio u stanju da govorim.","Ona klimnu glavom i okrenu se ženi u plavom koja me je spasla. \"Recite svešteniku koji me je pozvao da unese onu veću torbu. Ovaj čovek je potpuno dehidrirao. Moramo da mu postavimo infuziju. Kada to uradimo, daću mu ultramorf.\"","Tada sam shvatio ono što sam znao još otkad sam kao dete posmatrao kako mi majka umire od raka - naime, da iza ideologije i ambicije, iza misli i emocija, postoji samo bol. I izbavljenje od njega. Učinio bih tada bilo šta za tu grubu, pričljivu lekarku iz Flote Paksa.","\"Šta je to?\" upitah je dok je postavljala bocu i cevčice. \"Odakle taj bol?\" Držala je staromodni špric sa iglom i punila ga iz male bočice ultramorfa. Da mi je rekla da sam zaražen nekom smrtonosnom bolešću i da ću umreti pre večeri, i dalje bi sve bilo u redu, samo ako bi mi prvo dala tu injekciju sedativa.","\"Kamen u bubregu\", reče doktor Molina.","Mora da se na meni videlo da nisam shvatio, jer je nastavila: \"Kamenčić u vašem bubregu... suviše velik da ga izmokrite... verovatno od kalcijuma. Da li ste nedavno imali problema sa mokrenjem?\"","Pomislio sam na početak putovanja i vreme pre toga. Nisam pio dovoljno vode, i povremeni bol i poteškoće pripisivao sam toj činjenici. \"Da, ali...\"","\"Kamen u bubregu\", reče ona dok mi je mazala levi ručni zglob. \"Mali boc ovde.\" Ona mi zavuče iglu infuzije u venu i prilepi je tamo. Ubod igle bio je potpuno izgubljen u kakofoniji bola iz mojih leđa. Za trenutak je petljala oko cevčice infuzije i uglavljivala špric u njen bočni izdanak. \"Ovome će trebati oko minut da počne da deluje\", reče ona. \"Ali trebalo bi da odstrani neprijatnost.\"","Neprijatnost. Zatvorio sam oči kako tamo niko ne bi mogao da vidi suze olakšanja. Žena koja me je našla kraj bunara uze mi ruku među svoje dve šake.","Minut kasnije, bol poče da jenjava. Ništa nikada nije bilo tako dobrodošlo kao njegovo odsustvo. Kao da je neka velika i strašna buka konačno bila utišana toliko da mi omogući da mislim. Ponovo sam postao ja dok je agonija padala do nivoa koje sam upoznao zahvaljujući ranama od noža i slomljenim kostima. Sa ovim sam mogao da iziđem na kraj tako da zadržim dostojanstvo i samosvest. Žena u plavom držala me je za ručni zglob dok je ultramorf polako delovao.","\"Hvala vam\", rekoh kroz sasušene, ispucale usne, stisnuvši šaku žene u plavom. \"A hvala i vama, doktore Molina\", rekoh medicinarki Paksa.","Doktor Molina se nagnu nad mene i blago me potapša po obrazima. \"Neko vreme ćete spavati, ali najpre treba da mi odgovorite na neka pitanja. Nemojte zaspati dok ne završite razgovor sa mnom.","Omamljeno klimnuh glavom.","\"Kako se zovete?\"","\"Rol Endimion.\" Shvatio sam da ne mogu da je lažem. Mora da je stavila Istinozbor ili neku drugu drogu u infuziju.","\"Odakle ste, Role Endimione?\" Držala je dijagnostičku spravicu na dlanu kao da snima.","\"Sa Hiperiona. Sa kontinenta Akvila. Moj klan je...\"","\"Kako ste došli u Prevodnicu Čajld Lamond na Vitus-Grej-Balianusu B, Role Endimione? Jeste li vi jedan od onih članova posade koji su se iskrcali prošlog meseca iz teretnog broda Merkantilusa?\"","\"Kajakom\", čuo sam sebe dok se sve lagano udaljavalo. Ispunila me je velika toplota, gotovo nerazaznatljiva od osećanja olakšanja koje je naviralo u meni. \"Doveslao sam nizvodno kajakom\", brbljao sam. \"Kroz dalekobacač. Ne, ja nisam jedan od članova posade...\"","\"Dalekobacač?\" čuo sam kako lekarka ponavlja, zbunjenim glasom. \"Kako to mislite da ste došli kroz dalekobacač, Role Endimione? Da li to mislite da ste doveslali ispod njega? Samo ste prošli tuda dok ste putovali nizvodno?\"","\"Ne\", rekoh ja. \"Došao sam kroz njega. Sa drugog sveta.\"","Lekarka pogleda ženu u plavom, a onda se ponovo okrenu prema meni. \"Došli ste kroz dalekobacač sa drugog sveta? Mislite... on je proradio? Prebacio vas ovamo?\"","\"Aha.\"","\"Odakle?\" upita lekarka, proveravajući mi puls levom rukom.","\"Sa Stare Zemlje\", rekoh ja. \"Došao sam sa Zemlje.\"","Na trenutak sam lebdeo, blaženo lišen bola, dok je lekarka izlazila u hodnik da porazgovara sa ženama. Čuo sam odlomke razgovora.","\"...očigledno mentalno neuravnotežen\", govorio je lekarkin glas. \"Nemoguće je da je došao kroz... halucinacije o Staroj Zemlji... verovatno jedan od drogiranih članova posade...\"","\"Rado ćemo ga zadržati tu...\" govorila je žena u plavoj odori. \"Pazićemo na njega dok...\"","\"Ovde će ostati sveštenik i jedan od stražara...\" reče lekarka. \"Kada letač za medicinsku evakuaciju dođe u Keroa Tambat, svratićemo ovamo da ga povedemo prilikom povratka u bazu... sutra ili prekosutra... ne dajte mu da ode... vojna policija će verovatno želeti da...\"","Nošen nadimajućim talasom blaženstva zbog odsustva bola, prestao sam da se borim protiv struje i dozvolio sebi da otplutam nizvodno u raširene ruke morfijuma.","Sanjao sam Anein i moj razgovor koji se zbio nekoliko meseci ranije. Bila je sveža, pustinjska letnja noć i sedeli smo u predvorju njenog skloništa, ispijali šolje čaja i posmatrali kako se pojavljuju zvezde. Razgovarali smo o Paksu, ali za sve negativno što bih ja rekao o njemu, Anea je odgovarala nečim pozitivnim. Na kraju sam se naljutio.","\"Gledaj\", rekoh, \"govoriš o Paksu kao da nije pokušao da te zarobi i ubije. Kao da te brodovi Paksa nisu gonili preko pola spiralnog kraka i oborili nas na Renesansi Vektor. Da nije bilo onog dalekobacača tamo...\"","\"Paks nas nije gonio, pucao na nas niti pokušavao da nas ubije\", reče devojka tiho. \"Samo neki njegovi elementi. Muškarci i žene koji su slušali naređenja iz Vatikana ili sa neke druge strane.\"","\"Pa\", rekoh ja, i dalje iznerviran i iritiran, \"dovoljni su samo elementi Paksa da pucaju na nas i ubiju nas...\" Zastadoh na tren. \"Kako to misliš - 'iz Vatikana ili sa neke druge strane'? Zar misliš da postoje i drugi koji naređuju? Mislim, osim Vatikana?\"","Anea slegnu ramenima. Bio je to graciozan pokret, ali iritirajući do krajnosti. Jedna od najmanje privlačnih među njenim manje nego privlačnim tinejdžerskim manirima.","\"Postoje li drugi?\" zapitah, oštrije nego što sam inače razgovarao sa svojom mladom prijateljicom.","\"Uvek postoje drugi\", reče Anea tiho. \"Bili su u pravu što su pokušali da me zarobe, Role. Ili da me ubiju.\"","U snu, kao i u stvarnosti, spustio sam šolju sa čajem na kameni pod predvorja i zapiljio se u nju. \"Hoćeš da kažeš da bi ti... i ja... trebalo da budemo zarobljeni i ubijeni... kao životinje. Da imaju to pravo?\"","\"Naravno da ne\", reče devojka, prekrstivši ruke na grudima, dok se čaj pušio u svežem noćnom vazduhu. \"Govorim da je Paks u pravu - iz sopstvene perspektive - što koristi neuobičajena sredstva da bi pokušao da me zaustavi.\"","Zavrteh glavom. \"Nisam čuo da si rekla išta tako subverzivno: da bi oni trebalo da pošalju eskadrile zvezdanih brodova za tobom, malena. U stvari, najsubverzivnija jeretička stvar koju sam čuo da si rekla glasi da je ljubav osnovna sila Vaseljene, kao gravitacija ili elektromagnetizam. Ali to je samo...\"","\"Sranje?\" upita Anea.","\"Dvosmislica\", rekoh ja.","Anea se osmehnu i prođe prstima kroz kratku kosu. \"Role, druže moj, nije za njih opasno ono što ja govorim. Već ono što radim. Ono čemu podučavam... dodirom.\"","Pogledah je. Gotovo sam zaboravio stvari o Onoj Koja Podučava, utkane u epos Spev njenog Čika Martina Silenusa. Anea je trebalo da bude mesija čije je pojavljivanje stari pesnik prorekao u svojoj dugoj, zbrkanoj poemi pre otprilike dva veka... ili mi je tako rekao. Do sada sam video vrlo malo toga kod devojčice što bi nagovestilo njeno mesijanstvo, osim ako se ne računa putovanje napred kroz Vremensku grobnicu Sfingu i opsesiju Paksa koji želi da je zarobi i ubije... kao i mene, pošto sam ja bio njen čuvar tokom teškog putovanja na Staru Zemlju.","\"Nisam čuo da podučavaš druge ničemu jeretičkom ili opasnom\", rekoh ponovo, gotovo mrzovoljno. \"Niti sam te video da radiš bilo šta što bi moglo da predstavlja pretnju za Paks.\" Mahnuh prema noći, pustinji i udaljenim, osvetljenim zgradama Družine Taliesin, i sada - u snu pod dejstvom ultramorfa, koji je bio više sećanje nego san - videh sebe kako ponavljam taj pokret kao da posmatram sve to iz mraka izvan osvetljenog skloništa.","Anea odmahnu glavom i srknu čaj. \"Ti ne vidiš, Role, ali oni vide. Već su me pominjali kao virus. U pravu su... upravo bih to mogla da budem za Crkvu. Virus, poput onog drevnog HIV-soja na Staroj Zemlji ili Crvene smrti koja je prohujala kroz Zabačenost posle Pada... virus koji zauzima svaku ćeliju organizma i reprogramira DNK u tim ćelijama... ili bar inficira dovoljno ćelija da se organizam razboli, prestane da funkcioniše... umre.\"","U snu, uzleteo sam iznad Aneinog skloništa od platna i kamena kao noćni soko, zavrtevši se visoko među tuđinskim zvezdama iznad Stare Zemlje, posmatrajući nas - devojku i muškarca - kako sedimo u svetlu fenjera na kerozin u predvorju kao izgubljene duše na izgubljenom svetu. A upravo to smo i bili.","Sledeća dva dana uranjao sam i izranjao iz bola i svesti kao što bi odvezani čamac na okeanu plutao kroz kišne bure i sunčevu svetlost. Pio sam mnogo vode koju su mi žene u plavom donosile u staklenim bokalima. Šepao sam do kabine toaleta i mokrio kroz filter, pokušavajući da uhvatim kamen koji je prouzrokovao moju isprekidanu agoniju. Kamena nije bilo. Svaki put bih došepao natrag do kreveta i sačekao da bol ponovo počne. Nikada nije omanuo. Još tada sam bio svestan da se od takvih stvari ne sastoje herojske pustolovine.","Pre nego što je lekarka krenula dalje rekom do mesta gde se srušio letač, stavljeno mi je do znanja da i stražar Paksa i lokalni sveštenik imaju komunikatore i da će obavestiti bazu ako budem pravio bilo kakve neprilike. Doktor Molina mi je objasnila koliko bi nepovoljno bilo za mene kada bi zapovednik Flote Paksa morao da izvuče letača iz ratnih igara samo da bi prerano doveo zarobljenika. U međuvremenu, rekla je, nastavite da pijete mnogo vode i da piškite kad god možete. Ako ne izmokrim kamen, ona će me odvesti u zatvorsku bolnicu u bazi i razbiti ga zvučnim talasima. Ostavila je još četiri injekcije ultramorfa ženi u plavom i otišla ne rekavši do viđenja. Stražar - sredovečni Lusijanac dvostruko teži od mene, sa flešetnim pištoljem u futroli i nervnom šipkom za mirno privođenje za opasačem - provirio je unutra, namrštio se na mene i vratio se napolje da stane pred ulazna vrata.","Prestaću da govorim o glavi domaćinstva kao o 'ženi u plavom'. U prvih nekoliko sati agonije, to je sve što je ona bila za mene - osim što je bila moj spasilac, naravno - ali do popodneva prvog punog dana koji sam proveo u njenom domu, znao sam da joj je ime Dem Ria; da je njen primarni bračni partner druga žena, Dem Loa; da je treći član njihovog trostranog braka mnogo mlađi muškarac, Alem Mikail Dem Alem; da je tinejdžerka u kući Ces Ambre, Alemova kćerka iz prethodnog trobraka; da se bledi dečak bez kose - koji je izgledao kao da mu je oko osam standardnih godina - zove Bin Ria Dem Loa Alem, da je dete trenutne veze - mada nikada nisam otkrio koja mu je žena biološka majka - i da umire od raka.","\"Naš seoski medicinski starešina... umro je prošlog meseca i još nije zamenjen... slao je zimus Bina u našu novu bolnicu u Keroa Tambat, ali oni su mogli da ga leče samo zračenjem i hemoterapijom i da se nadaju najboljem\", rekla je Dem Ria dok je sedela kraj moje postelje tog popodneva. Dem Loa je sedela u blizini, na drugoj stolici uspravnog naslona. Pitao sam za dečaka da bih skrenuo temu razgovora sa sopstvenih problema. Složena odora žena svetlucala je dubokom kobaltno plavom bojom dok je sunce iza njih padalo gusto i crveno kao krv na unutrašnje zidove od čerpiča. Čipkaste zavese presecale su svetlost i senke u složeni negativni prostor. Ćaskali smo u razmacima između naleta bola. Leđa su me tada bolela kao da me je neko udario teškom tojagom, ali to je bio tup bol u poređenju sa vrelom agonijom kada se kamen pokrenuo. Lekarka je rekla da je bol dobar znak - da se kamen kreće onda kada najviše boli. A agonija kao da mi je dopirala iz nižeg dela trbuha. Ali lekarka je takođe rekla da bi za mokrenje kamena mogli proći i meseci, ako je uopšte dovoljno mali da se može izmokriti. Mnogi kamenčići, rekla je, morali su se smrviti ili hirurški odstraniti. Usmerio sam misli ponovo na zdravlje deteta o kome smo pričali.","\"Zračenje i hemoterapija\", ponovio sam, izgovarajući te reči sa gnušanjem. Bilo je to kao da je Dem Ria rekla da je medicinar dečaku odredio terapiju pijavicama i živom. Hegemonija je znala kako da leči rak, ali najveći deo znanja o genetskom prekrajanju i tehnologiji izgubljen je posle Pada. A ono što nije izgubljeno, bilo je preskupo da bi se podelilo sa masama posle bespovratnog nestanka Mreže Svetova; Paks Merkantilus je prevozio robu između zvezda, ali taj proces bio je spor, skup i ograničen. Medicina je skliznula unazad nekoliko vekova. Moja majka je umrla od raka - posle odbijanja zračenja i hemoterapije po dijagnozi u klinici Paksa na Pustopoljinama.","Ali zašto lečiti smrtonosnu bolest kada se od nje čovek može oporaviti tako što će umreti i vaskrsnuti zahvaljujući kruciformi? Kruciforme su 'lečile' čak i neke genetički izvedene bolesti za vreme prestrukturiranja tela tokom vaskrsavanja. A smrt je, kako je Crkva neprestano isticala, podjednako sakrament kao i samo vaskrsavanje. Mogla se ponuditi kao molitva. Posečna osoba mogla je sada da preobrazi bol i beznadežnost bolesti i smrti u slavu Hristovog žrtvovanja zarad iskupljenja. Dok god je ta prosečna osoba nosila kruciformu.","Nakašljao sam se. \"Ah... Bin nema... Mislim...\" Kada mi je dečak prošle noći mahnuo, ispod komotne spavaćice videla su mu se bleda prsa, bez krsta.","Dem Loa odmahnu glavom. Plava kapuljača njene odore bio je od providne, svilenkaste tkanine. \"Niko od nas još nije prihvatio krst. Ali otac Klifton nas stalno... ubeđuje.\"","Mogao sam samo da klimnem glavom. Bol u leđima i preponama vraćao mi se kroz nerve se kao električna struja.","Trebalo bi da objasnim odore raznih boja koje nose građani Prevodnice Čajld Lamond na svetu Vitus-Grej-Balianus B. Dem Ria je objasnila melodičnim šapatom da se pre nešto više od jednog veka većina ljudi koji su sada živeli duž velike reke doselila ovamo iz obližnjeg zvezdanog sistema, Lakaj 9352. Svet koji se tamo nalazio, prvobitnog naziva Sibiatusovo Ogorčenje, kolonizovali su verski fanatici Paksa koji su ga preimenovali u Neizbežna Milost i počeli da pokrštavaju urođeničke kulture koje su preživele Pad. Kultura Dem Rie - blaga, filozofska kultura koja je naglašavala saradnju - rešila je da se radije ponovo odseli nego pokrsti. Dvadeset sedam hiljada njenih sunarodnika utrošilo je svoje bogatstvo i rizikovalo život da bi opremilo drevni semebrod iz Hedžire i preselilo svakoga - muškarce, žene, decu, kućne ljubimce, stoku - putovanjem u hladnom snu do obližnjeg Vitus-Grej-Balianusa B, gde su stanovnici iz doba Mreže Svetova izumrli posla Pada.","Sunarodnici Dem Rie nazivali su sebe Helikoidom Amojetovog Spektra, po epskoj filozofskoj holosimfonijskoj poemi Halpula Amojeta. U svojoj poemi, Amojet je koristio boje spektra kao metaforu za pozitivne ljudske vrednosti i pokazao helikoidne uporedne položaje, interakcije, sadejstva i sudare koje te vrednosti izazivaju. Amojetova Simfonija Helikoidnog Spektra trebalo je da se izvodi, sa simfonijom, poezijom i holopredstavom u filozofskoj zajedničkoj igri. Dem Ria i Dem Loa objasnile su kako je njihova kultura pozajmila značenja boja od Amojeta - belo za čistotu intelektualnog poštenja i fizičke ljubavi; plavo za introspektivna otkrovenja muzike, matematike, ličnu terapiju za pomaganje drugima i za dizajn tkanina i tekstura; smaragdno zeleno za sklad sa prirodom, lagodno korišćenje tehnologije i očuvanje ugroženih oblika života; abonos za kreaciju ljudskih misterija; i tako dalje. Trostrani brakovi, nenasilje i druge kulturne osobenosti rasle su nezavisno od Amojetove filozofije, uglavnom zahvaljujući bogatoj kooperativnoj kulturi koju su ljudi Spektra stvorili na Sibiatusovom Ogorčenju.","\"Znači, otac Klifton vas ubeđuje da pristupite Crkvi?\" rekao sam kada je bol posustao toliko da sam ponovo mogao da mislim i govorim.","\"Da\", reče Dem Loa. Njihov tripartner, Alem Mikail Dem Alem, ušao je i seo na prozorski prag od ćerpiča. Slušao je razgovor, ali retko je progovarao.","\"I šta mislite o tome?\" upitah, pomerivši se malo da bih rasporedio bol u leđima. Nekoliko sati nisam tražio ultramorf. Bio sam veoma svestan želje da ga sada zatražim.","Dem Ria diže ruku u složenom pokretu koji me podseti na Anein omiljeni gest. \"Ako svi primimo krst, mali Bin Ria Dem Loa Alem imaće pravo na punu medicinsku negu u bazi Paksa u Bombasinu. Čak i ako ne izleče rak, Bin će nam se... vratiti... posle.\" Ona spusti pogled i sakri izražajne šake u prevojima odore.","\"Ne dozvoljavaju da samo Bin primi krst\", rekoh ja.","\"Oh, ne\", reče Dem Loa. \"Njihov stav je oduvek takav da čitava porodica mora da se pokrsti. Uviđamo šta time hoće. Otac Klifton veoma je tužan zbog toga, ali veoma se nada da ćemo prihvatiti sakramente Isusa Hrista pre nego što bude prekasno za Bina.\"","\"Šta vaša devojčica - Ces Ambre - misli o tome da postane ponovo rođena hrišćanka?\" upitah, shvativši koliko su ta pitanja lična. Ali bio sam zaintrigiran, a pomisao na bolnu odluku sa kojom su bili suočeni odvlačila mi je misli od mog veoma stvarnog, ali mnogo manje važnog bola.","\"Ces Ambre je oduševljena pomišlju da se priključi Crkvi i postane punopravni građanin Paksa\", reče Dem Loa, podigavši lice ispod ruba meke plave kapuljače. \"Onda će joj dozvoliti da pohađa Crkvenu akademiju u Bombasinu ili Keroa Tambatu, a ona smatra da će tamošnje devojke i momci biti mnogo zanimljiviji potencijalni bračni partneri.\"","Zaustih nešto da kažem, zastadoh, pa svejedno progovorih. \"Ali trostrani brak neće biti... mislim, zar bi Paks dozvolio...\"","\"Ne\", reče Alem sa svog mesta kraj prozora. Namršti se i ja mu videh tugu u sivim očima. \"Crkva ne dopušta brakove sa partnerom istog pola ili sa više partnera. Naša porodica biće uništena.\"","Primetih kako njih troje u tom trenutku razmenjuju poglede; ljubav i osećanje gubitka u tim pogledima ostaće sa mnom godinama posle toga.","Dem Ria uzdahnu. \"Ali ovo je u svakom slučaju neizbežno. Mislim da je otac Klifton u pravu... da to moramo da učinimo sada, za Bina, umesto da sačekamo da umre pravom smrću i da zauvek bude izgubljen za nas... pa da onda pristupimo Crkvi. Radije bih vodila našeg dečka na nedeljnu misu i smejala se sa njim posle toga na suncu, nego išla u katedralu da mu palim sveću.\"","\"Zbog čega je to neizbežno?\" upitah tiho.","Dem Loa ponovo graciozno mahnu rukom. \"Naše društvo Helikoide Spektra zavisi od svih svojih članova... svi nivoi i sastojci Helikoide moraju biti na svom mestu kako bi zajednički vodili ljudskom napretku i moralnoj dobroti. Sve više ljudi Spektra napušta svoje boje i pristupa Paksu. Središte se neće održati.\"","Dem Ria mi dodirnu nadlakticu kao da želi da naglasi sledeće reči. \"Paks nas ni na koji način nije mamio sebi\", reče ona tiho, dok se njen ljupki dijalekt uzdizao i spuštao kao zvuk vetra kroz čipkaste zavese iza nje. \"Mi poštujemo činjenicu da oni čuvaju svoje lekove i svoje čudo vaskrsenja za one koji im se pridruže...\" Ona zaćuta.","\"Ali jeste teško\", reče Dem Loa, čiji je glatki glas najednom bio hrapav.","Alem Mikail Dem Alem ustade sa prozorskog praga i priđe da klekne između dve žene. Beskrajno nežno dodirnu Dem Loin ručni zglob. Obgrli Dem Riu. Za trenutak, njih troje bili su izgubljeni za svet i za mene, okruženi sopstvenom ljubavlju i jadom.","A onda se bol vrati kao plameno koplje u mojim leđima i donjem delu prepona, proburazivši me, vreo kao laser. Zastenjah, iako sam se uzdržavao.","Njih troje se razdvojiše gracioznim, svrhovitim pokretima. Dem Ria ode po sledeći špric sa ultramorfom.","San je počeo isto kao i ranije - leteo sam kroz noć iznad pustinje Arizone, zagledan odozgo u Aneu i sebe dok smo pili čaj i čavrljali u predvorju njenog skloništa - ali ovaj put razgovor je otišao daleko od sećanja na našu stvarnu konverzaciju te večeri.","\"Kakav si ti to virus?\" pitao sam tinejdžerku koja je sedela kraj mene. \"Kako bi išta čemu ti podučavaš bilo pretnja za nešto tako veliko i moćno kao što je Paks?\"","Anea je gledala napolje u pustinjsku noć i udisala miris noćnih pupoljaka. Nije me pogledala kada je progovorila. \"Da li znaš koja je glavna greška u Čika Martinovom Spevu, Role?\"","\"Ne\", rekoh ja. Ukazala mi je na nekoliko grešaka, propusta ili pogrešnih nagađanja u proteklih par godina, a zajedno smo otkrili nekoliko prilikom putovanja na Staru Zemlju.","\"Ona je dvostruka\", reče ona tiho. Negde u pustinjskoj noći oglasi se soko. \"Najpre, poverovao je ono što je TehnoSrž rekla mom ocu.\"","\"O tome kako su oni oteli Zemlju?\" upitah ja.","\"O svemu\", reče Anea. \"Umon je lagao kibrida Džona Kitsa.\"","\"Zašto?\" upitah. \"Nameravali su da ga unište.\"","Devojka me pogleda. \"Ali moja majka bila je tamo da zabeleži razgovor\", reče ona. \"A Srž je znala da će ona to ispričati starom pesniku.\"","Klimnuh lagano glavom. \"I da će on to staviti kao činjenicu u epsku poemu koju je pisao\", rekoh ja. \"Ali zašto bi hteli da lažu o...\"","\"Njegova druga greška bila je tananija i ozbiljnija\", reče ona, prekinuvši me bez podizanja glasa. Bledi sjaj još je visio iza planina na severu i zapadu. \"Čika Martin je verovao da je TehnoSrž neprijatelj čovečanstva\", nastavi ona.","Spustih šolju sa čajem na kamen. \"Zbog čega je to greška?\" upitah. \"Zar oni nisu naši neprijatelji?\"","Pošto mi devojka nije odgovorila, podigao sam šaku, ispruživši pet prstiju. \"Pod jedan, prema Spevu, Srž je bila ona stvarna sila iza napada na Hegemoniju koji je doveo do Pada Dalekobacača. Ne Proterani... već Srž. Crkva je to porekla i proglasila Proterane za odgovorne. Zar hoćeš da kažeš da je Crkva u pravu, a da je stari pesnik tu pogrešio?\"","\"Ne\", reče Anea. \"Srž je orkestrirala taj napad.\"","\"Milijarde mrtvih\", rekoh ja, gotovo frfljajući od besa. \"Srušena Hegemonija. Uništena Mreža. Presečena fetlinija...\"","\"TehnoSrž nije presekla fetliniju\", reče ona tiho.","\"U redu\", rekoh ja i udahnuh. \"To je bio neki tajanstveni entitet... tvoji Lavovi, Tigrovi i Medvedi, recimo. Ali, ipak je Srž bila iza tog napada.\"","Anea klimnu glavom i nasu sebi još čaja.","Savih palac uz dlan i drugom rukom dodirnuh kažiprst. \"Pod dva, je li TehnoSrž koristila dalekobacače kao nekakva kosmička pijavica za sisanje ljudske nervne mreže u svom prokletom projektu Ultimativne Inteligencije, ili nije? Kad god bi neko prošao kroz dalekobacač, bio bi... upotrebljen... od strane tih prokletih autonomnih inteligencija. Tačno ili pogrešno?\"","\"Tačno\", reče Anea.","\"Pod tri\", rekoh ja, savivši kažiprst i kucnuvši po sledećem prstu, \"u poemi Rejčel - dete hodočasnika Sola Vejntrauba koje se vratilo kroz Vremenske grobnice iz budućnosti - govori o tome da će doći vreme kada će\", promenio sam ton dok sam citirao, \"'...poslednji rat besneti između UI začete u Srži i ljudskog duha.' Je li to bila greška?\"","\"Ne\", reče Anea.","\"Pod četiri\", rekoh ja, počevši da se osećam budalasto zbog svoje vežbe prstima, ali dovoljno ljutit da bih nastavio, \"zar Srž nije priznala tvom ocu da ga je ona stvorila... da ga je stvorila kao kibrida Džona Kitsa... samo kao zamku za - kako su oni to nazvali? - empatijsku komponentu ljudske Ultimativne Inteligencije koja bi trebalo da se pojavi negde u budućnosti?\"","\"Tako su rekli\", saglasi se Anea i srknu čaj. Činilo se gotovo kao da se zabavlja. To me je još više razbesnelo.","\"Pod pet\", rekoh ja i savih i poslednji prst, tako da mi se šaka pretvorila u pesnicu. \"Zar nije Srž, kao i Paks - do đavola, zar nije Srž naredila Paksu - da te zarobi i ubije na Hiperionu, Renesansi Vektor, Božjem Gaju... na putu po polovini spiralnog kraka?\"","\"Da\", reče ona tiho.","\"I zar nije Srž\", nastavih ljutito, zaboravivši na nabrajanje prstima i na činjenicu da pričamo o greškama starog pesnika, \"stvorila tu žensku... stvar... zahvaljujući kojoj je jadni A. Betik izgubio ruku na Božjem Gaju i koja bi strpala tvoju glavu u torbu da nije bilo Šrajkove intervencije.\" Tresao sam pesnicom, koliko sam bio ljut. \"Jebote, zar nije Srž pokušavala da ubije mene baš kao i tebe, i zar nas neće verovatno ubiti ako budemo dovoljno glupi da se vratimo u svemir Paksa?\"","Anea klimnu glavom.","Gotovo da sam dahtao, kao da sam sprintom pretrčao pedeset metara. \"Pa?\" upitah neuverljivo, otvorivši pesnicu.","Anea mi dodirnu koleno. Kao prilikom svakog dodira sa njom, osetih da me prožima električni udar. \"Role, nisam rekla da Srž nije bila nevaljala. Naprosto sam rekla da je čika Martin pogrešio kada ju je prikazao kao neprijatelja čovečanstva.\"","\"Ali ako su sve te činjenice tačne...\" Zavrteh glavom, zbunjen.","\"Elementi Srži napali su Mrežu pre Pada\", reče Anea. \"Znamo zahvaljujući poseti mog oca Umonu da se Srž nije slagala sa mnogim njegovim odlukama.\"","\"Ali...\" izustih.","Anea pruži ruku dlanom prema meni. Zaćutah.","\"Koristili su naše nervne mreže za svoj projekt UI\", reče ona, \"ali ne postoji nikakav dokaz da je to ljudima na bilo koji način škodilo.\"","Umalo nisam zinuo na taj komentar. Pomisao na to da te proklete AI koriste ljudske mozgove kao nervne mehurove u svom jebenom projektu nagonila me je na povraćanje. \"Nisu imali prava!\" započeo sam.","\"Naravno da nisu\", reče Anea. \"Trebalo je da traže dozvolu. Šta bi ti rekao?\"","\"Rekao bih im da se jebu\", uzvratih, shvativši apsurdnost te fraze primenjene na autonomne inteligencije čim sam je izgovorio.","Anea se ponovo osmehnu. \"A mogao bi da se prisetiš da smo mi koristili njihovu mentalnu moć za sopstvene svrhe više od hiljadu godina. Ne verujem da smo mi tražili dozvolu od njihovih predaka kada smo stvorili prve silikonske AI... ili prve entitete od magnetnog mehura i DNK, kad smo već kod toga.\"","Odmahnuh ljutito. \"To je drugo.\"","\"Naravno\", reče Anea. \"Grupa AI po imenu Ultimativni pravila je čovečanstvu probleme u prošlosti i praviće ih u budućnosti - uključujući i pokušaje da ubije tebe i mene - ali oni su samo deo Srži.\"","Zavrteh glavom. \"Ne razumem, malena\", rekoh, sada tišim glasom. \"Zar stvarno hoćeš da kažeš da postoje dobre AI i loše AI? Zar se ne sećaš da su uistinu razmatrali da li da unište ljudsku rasu? I da to i dalje mogu da učine ako im stanemo na put? Po meni, to ih čini neprijateljima čovečanstva.\"","Anea mi ponovo dodirnu koleno. Njene tamne oči bile su ozbiljne. \"Ne zaboravi, Role, da je čovečanstvo takođe došlo blizu toga da uništi ljudsku rasu. Kapitalisti i komunisti bili su spremni da razore Zemlju kada je ona bila jedina planeta na kojoj su živeli. A zbog čega?\"","\"Aha\", rekoh neuverljivo, \"ali...\"","\"A Crkva je spremna da uništi Proterane upravo dok mi ovo pričamo. Genocid... u razmerama koje naša rasa nikada ranije nije videla.\"","\"Crkva... i mnogi drugi... ne smatraju Proterane ljudskim bićima\", rekoh ja.","\"Besmislica\", odbrusi Anea. \"Naravno da jesu to. Oni su evoluirali iz zajedničkog ljudskog porekla sa Zemlje, baš kao i AI TehnoSrži. Sve tri rase su siročad u oluji.\"","\"Sve tri rase...\" ponovih ja. \"Isuse Hriste, Anea, zar uključuješ i Srž u svoju definiciju čovečanstva?\"","\"Mi smo ih stvorili\", reče ona tiho. \"Na samom početku, koristili smo ljudsku DNK da bismo povećali njihovu računarsku moć... njihovu inteligenciju. Imali smo robote. Oni su stvorili kibride iz ljudske DNK i AI persone. U ovom trenutku, na vlasti imamo ljudsku instituciju koja sebi prisvaja svu slavu i zahteva svu moć zbog svog saveza i veze sa Bogom... sa ljudskom Ultimativnom Inteligencijom. Možda je u Srži slična situacija sa Ultimativnima na vlasti.\"","Mogao sam samo da zurim u devojku. Nisam razumeo.","Anea spusti drugu ruku na moje koleno. Osetio sam njene snažne prste kroz tkaninu pantalona. \"Role, da li se sećaš šta je AI Umon rekao drugom Kitsovom kibridu? To je tačno zapisano u Spevu. Umon je govorio nekom vrstom zen-koana... ili je bar tako čika Martin preveo taj razgovor.\"","Zatvorih oči kako bih se setio tog dela epske poeme. Prošlo je mnogo vremena otkad smo Grandam i ja naizmenično recitovali tu priču kraj logorske vatre karavana.","Anea izgovori te reči još dok su one počinjale da mi se oblikuju u pamćenju. \"Umon je rekao drugom Kitsovom kibridu:","(Moraš shvatiti/","Kitse/","naša jedina prilika","bila je da stvorimo kibrida/","Sina Čoveka/","Sina Mašine//","I da tog izgnanika učinimo tako privlačnim","da Empatija u bekstvu","ne poželi drugi dom/","Svest već gotovo onoliko božansku","koliko je čovečanstvo to nudilo u trideset","pokolenja/","maštu koja može da premosti","prostor i vreme//","I time ponudi/","i spoji se/","stvori sponu između svetova","koja bi mogla dozvoliti","tom svetu da postoji","i za jedne i za druge)","Protrljah obraz i razmislih. Noćni vetar pomerao je platnene prevoje na ulazu u Aneino sklonište i donosio slatke mirise iz pustinje. Nepoznate zvezde visile su na horizontu iznad starih planina Zemlje.","\"Empatija je navodno ona komponenta koja je umakla iz ljudske UI\", rekoh ja lagano, kao da rešavam zagonetku. \"Deo naše evoluirane ljudske svesti u budućnosti vratio se kroz vreme.\"","Anea me pogleda.","\"Taj hibrid bio je kibrid Džona Kitsa\", nastavih. \"Sin Čoveka i Mašine.\"","\"Ne\", reče Anea tiho. \"To je druga greška Čika Martina. Kitsovi kibridi nisu stvoreni kao utočište za Empatiju u ovom dobu. Stvoreni su da bi bili oruđa te fuzije između Srži i čovečanstva. Drugim rečima, da bi začeli dete.\"","Pogledah šake te tinejdžerke na svojim nogama. \"Dakle, ti si ta svest... 'gotovo onoliko božanska koliko je čovečanstvo to nudilo u trideset pokolenja'?\"","Anea slegnu ramenima.","\"I ti imaš... 'maštu koja može da premosti prostor i vreme'?\"","\"Sva ljudska bića to imaju\", reče Anea. \"Stvar je samo u tome da kada sanjam i zamišljam, mogu da vidim stvari koje će se zaista dogoditi. Sećaš se da sam ti rekla da se sećam budućnosti?\"","\"Aha.\"","\"E, pa sada se sećam da ćeš sanjati ovaj razgovor za nekoliko meseci, dok budeš ležao u postelji - u strahovitom bolu, plašim se - na svetu složenog imena, u domu gde se ljudi oblače u plavo.\"","\"Šta?\"","\"Nema veze. Biće ti jasno kada dođe do toga. Tako je sa svim neverovatnoćama kada se talasi verovatnoće obruše u neki događaj.\"","\"Anea\", čuo sam sebe dok sam leteo u sve višim krugovima iznad pustinjskog skloništa i posmatrao kako devojka i ja dole postajemo sve manji, \"reci mi koja je tvoja tajna... tajna koja te čini mesijom, tom 'sponom između dva sveta.'\"","\"U redu, Role, ljubavi\", reče ona, pojavivši se najednom kao odrasla žena u trenu pre nego što sam odleteo previše visoko da bih razabrao pojedinosti ili čuo jasno reči iznad hučanja vazduha na krilima sna, \"reći ću ti. Slušaj.\""]}