{"index":25,"title":"","paragraphs":["Vidi, ne opredeliti se za uzimanje lekova za dugovečnost, to je samoubistvo.","Pa šta?","Pa kako šta. Obično se smatra da je samoubistvo znak psihološke disfunkcije.","Obično.","Mislim da ćeš ustanoviti da to najčešće i jeste tako. Ti si, ako ništa više, bar nesrećna.","Da. Ako ništa više.","A ipak, zašto? Šta ti nedostaje?","Svet.","Pa ipak, svakog dana odeš u šetnju da vidiš zalazak sunca.","Navika.","Tvrdiš da je uništenje onog praisknskog Marsa izvor tvoje potištenosti. A ja mislim da filozofski razlozi, koje navode ljudi što pate od potištenosti, jesu maske koje ih štite od težih, ličnijih bolova.","Mogu sve to biti pravi.","Pravi razlozi?","Da. Za šta si ono optužio Saksa - da pati od 'monokauzotaksofilije'?","Priznajem, tu imaš poen. Ali te stvari obično imaju neki svoj početak. Među svim stvarnim uzrocima, jedan je onaj prvi, onaj zbog koga si krenula tim svojim putem. Čest je slučaj da se čovek mora vratiti baš na tu tačku svog životnog puta ako želi da krene u nekom novom pravcu.","Vreme nije prostor. Metafore sa prostorom lažu o onome što je zaista moguće učiniti u vremenu. Vratiti se - nije moguće.","Ne, ne. Moguće je vratiti se, u mislima. Mentalno putovanje može da vrati čoveka u prošlost, ti možeš ići ponovo svojim davnim koracima, videti gde si načinila zaokret i zašto, a onda nastaviti nekim pravcem koji je drugačiji zato što sad u sebe uključuje i te nove petlje shvatanja. Povećano shvatanje znači i povećan smisao. Kad ti tako uporno navaljuješ da te ponajviše zanima sudbina Marsa, mislim da je to prenos pobuda, i to tako jak da je to o Marsu sasvim potisnulo tvoje prave pobude i zbunilo te. I to je jedna metafora. Možda istinita. Ali oba kraja metafore treba prepoznati.","Ja vidim ono što vidim.","Ne, kako stvari sada stoje, ti čak i ne vidiš. Od crvenog Marsa ostalo je veoma mnogo. Trebalo bi da ideš i pogledaš! Iziđi, ali potrudi se da ti um bude prazan i da samo, naprosto, vidiš šta postoji tamo. Idi negde na malu nadmorsku visinu i šetaj se, slobodno udišući taj vazduh, samo sa maskom protiv prašine. To bi bilo dobro za tebe, dobro na fiziološkom nivou. Ujedno, značilo bi ubiranje plodova teraformiranja. Doživeti tu slobodu koju nam teraformiranje daje, taj priključak na ovaj svet - mogućnost da po njegovoj površini šetamo goli-golcati i ostanemo živi. Zapanjujuća stvar! Time postajemo deo jedne ekologije. Proces koji zaslužuje da se o njemu razmisli ponovo. Trebalo bi da izlaziš i proučavaš, na taj način, areoformiranje.","To je samo reč. Zauzeli smo ovu planetu i preorali smo je. Ona se topi pod našim nogama.","Topi se u vodi koja je ovdašnja, Marsovska. Nije uvezena sa Saturna i sličnih mesta, nego se tu nalazila od samog početka, bila je deo prvobitne akrecije, je li tako? Nastala je od gasova koji su izbijali iz one prve grudve koja je bila Mars. Sada je ona deo naših tela. Ova naša tela jesu, sada, marsovska voda, raspoređena na određeni način. Da nema u nama i minerala, bili bisno prozirni. Mi smo marsovska voda. A voda je bila na površini Marsa od ranije, zar ne? Provalila je na površinu, u arteskoj apokalipsi. Ti kanali su tako veliki!","Bila je permafrost dve milijarde godina.","Onda smo joj mi pomogli da se vrati na površinu. Veličanstvene su bile te ogromne provale vode, te poplave. Nas dvoje smo bili tamo, gledali smo jednu sopstvenim očima, malo je nedostajalo da se udavimo u njoj...","Da, tako je, da...","Osetila si kako su kola podrhtavala od prolaženja one vode, vozila si...","Jesam! Ali voda nije odnela kola, odnela je Frenka.","To jeste.","Odnela je taj svet. A nas ostavila na plaži.","Taj svet je još tu. Iziđi, pa vidi.","Ne gleda mi se. Već sam videla!","Nisi ti. Videla je neka prethodna, ranija ti. A ti si sada ova ti, ova koja sad živi.","Da da.","Mislim da se plašiš. Plašiš se da pokušaš transmutaciju - preobražaj u nešto novo. Aparat za destilaciju je postavljen, nalazi se svuda oko tebe. Vatra se razgorela vruće. Ti bi morala biti stopljena, a onda nanovo rođena, a ko zna da li bi posle toga to bila ti?","Ja ne bih da se menjam.","Ti ne bi da prestaneš voleti Mars.","Da. Ne.","Nikad i nećeš prestati da ga voliš. Stene pretrpe preobražaj i posle toga ipak postoje. Nova stena obično je tvrđa od one od koje je nastala, zar ne? Uvek ćeš ti da voliš Mars. Tvoj zadatak biće da vidiš onaj Mars koji zauvek ostaje, pod atmosferom gustom ili retkom, toplom ili hladnom, mokar ili suv. Prolazne stvari se menjaju, ali Mars istrajava. Te poplave dešavale su se i ranije, zar ne?","Jesu.","Marsova sopstvena voda. Sve te nepostojanosti su Marsove nepostojanosti.","Osim azota sa Titana.","Pa, da. Zvučiš kao Saks.","Ma, hajde.","Vas dvoje ste sličniji nego što mislite. Svi mi koji smo nepostojano zapravo smo Marsovci.","Ali površina je uništena. Potpuno upropašćena. Sve je izmenjeno.","To ti je areologija. Ili areofanija.","To ti je uništavanje. Trebalo je da pokušamo da živimo na onakvom Marsu kakav je bio.","Ali nismo. I zato sada pripadati Crvenima znači: truditi se da uslovi na Marsu ostanu što je moguće približniji onim nekadašnjim, u okvirima areofanije - projekta za stvaranje jedne biosfere koja će ljudima dati slobodu da se šetaju po površini, ispod neke određene nadmorske visine. To je sve što 'Crven' može značiti sada. Ima mnogo takvih Crvenih. Ja mislim da se ti brineš da ako se makar i najmanje promeniš, to može značiti kraj crvenosti svuda. Ali crvenost je veća od tebe. Ti si pomogla da se taj pokret započne i odredi, ali nikad nisi bila jedina članica. Da si bila jedina, niko te nikad ne bi slušao.","I nisu me slušali!","Neki jesu. Mnogi jesu. Crvenost će se nastaviti bez obzira na to šta ti učiniš. Mogla bi se povući u penziju, mogla bi postati sasvim drugačija osoba, mogla bi postati najzelenija, a pokret Crvenih i dalje bi postojao. Mogao bi čak prerasti u nešto daleko veće nego što si ikad zamišljala.","Zamišljala sam ja najcrveniju moguću crvenost.","Koliko samo ima mogućnosti. Odživećemo jednu od njih i krenućemo dalje. Proces našeg saživljavanja sa ovom planetom trajaće hiljadama godina. Ali sad smo ovde. U svakom trenutku treba da se pitaš: šta sada nedostaje? I da radiš na tome da bar donekle prihvatiš svoju sadašnju stvarnost. To je mentalno zdravlje, to je život. Moraćeš od sada da zamišljaš svoj život.","Ne mogu. Pokušala sam i ne mogu.","Trebalo bi, stvarno, da malo iziđeš i pogledaš unaokolo. Da protegneš noge. Zagledaj vrlo pažljivo. Čak i ova ledena mora pogledaj izbliza. I ne samo njih. To je ono što nazivamo suočavanjem. Moraš da se suočiš sa stvarima, što ne mora biti tako strašno. Samo malo pogledaš, a? Jedno uviđanje. Razmisli i o odlasku u brda. Tarsis, Elisijum. Putovanje ka sve većoj nadmorskoj visini jeste putovanje u prošlost. Tvoj zadatak je da pronađeš onaj Mars koji istrajava kroz sve promene. On je divan, zaista. Ne možeš ni zamisliti koliko je veliki broj ljudi kojima je nedostupan tako lep posao. Ti si stvarno srećna što ga imaš.","A ti?","A?","Šta je tvoj zadatak?","Moj zadatak?","Da. Tvoj zadatak.","Pahhhh.... Nisam siguran. Rekoh da ti zavidim na tvom. Moji zadaci su... nejasni. Da pomognem Maji, i sebi. I svima ostalima, svima nama. Pomirenje... Voleo bih da pronađem Hiroko...","Već odavno si ti nama psiholog.","Da.","Duže od sto godina.","Da.","I nikad nikakve uspehe nisi postigao.","Pa, hm. Ja volim da zamišljam da sam malčice pomogao.","Ali nisi prirodno nadaren za psihologiju.","Možda nisam.","Šta misliš, da li na studije psihologije odlaze oni koji već imaju izvesne probleme u svojoj glavi?","To je česta teorija.","Ali niko nikad nije bio tvoj psiholog.","A, imao sam ja psihologe. Terapeute.","I je l' bilo koristi?","Da! Vrlo mnogo. Mislim, prilično. Hoću reći, ljudi su činili koliko su mogli.","Ali ti ne znaš svoj zadatak.","Ne. Ili... hoću da idem kući.","Kojoj to kući?","U tome je problem. Nezgodno je kad čovek ne zna gde se nalazi njegov dom, a?","Da. Mislila sam da ćeš ostati u Provansi.","Ma ne. Ov-vaj, Provansa jeste moj dom, ali...","Ali se sad vraćaš na Mars.","Da.","Odlučio si tako.","Hmmm... da.","Nije ti jasno šta radiš, a?","Nije. Ali tebi jeste. Ti znaš gde ti je dom. To imaš, a to je nešto dragoceno! Trebalo bi da to i zapamtiš, a ne da odbacuješ takav poklon, niti da zamišljaš da je teret! Bila bi glupa kad bi to mislila! To je poklon koji si dobila, dragocen, izuzetno dragocen, razumeš?","Moraću da razmislim o tome."]}