{"index":16,"title":"16. NA TRAGU KRVI","paragraphs":["Tomas Kovenant je proveo sledeća tri dana u akutnom otkrivanju jahačkih bolova. Sedeći na tankoj koži, osećao se kao da jaše na golim leđima; tvrda, fizička činjenica Durine kičme pretila je da ga pretesteriše. Kolena kao da su mu bila iščupana iz zglobova; butine i listovi boleli su ga i drhtali od napora da se drži na atu - taj bol postepeno mu se širio do leđa i uz njih; a vrat ga je tištio od udara Durinih naglih skokova kada je ova prelazila prepreke po terenu. Povremeno je ostajao na konju samo zato što mu sedlo od prijanjka nije dopuštalo da padne. A noću su ga zgrčeni mišići toliko boleli da nije mogao da zaspi bez blagotvornog dejstva alem-vina.","Kao posledicu toga, gotovo da nije primećivao predeo kojim su prolazili, baš kao ni vremenske prilike ili raspoloženje družine. Nije obraćao pažnju ili je odbijao svaki pokušaj da ga uvuku u razgovor. Sav je bio obuzet bolnim osećajem da je prelomljen napola. Ponovo je bio prisiljen da prepozna samoubilačku prirodu sna, onoga što mu je činila podsvesna tama njegovog uma.","Ali džinovo alem-vino i nemoguće zdravlje Domaje dejstvovali su u njemu i pored njegovih patnji. Mišići su mu očvršćavali da bi podneli zahteve Durinih leđa. A ni ne znajući to, popravljao se kao jahač. Učio se kako da se kreće sa atom umesto da mu se opire. Kada se probudio posle treće noći, otkrio je da mu fizički bol više nije najvažniji osećaj.","Do tog vremena, družina je ostavila za sobom obrađeni kraj oko Veselkamena i prešla u talasave zaravni. Ulogorili su se usred grube ravnice; a kada Kovenant poče da se obazire, predeo sa kojim se sreo njegov pogled bio je kamenit i tegoban.","Svejedno, osećaj napredovanja čvrsto se ustoličio u njemu, ponovo mu pružio utisk bezbednosti. Poput toliko drugih stvari, Veselkamen je bio iza njega. Kada mu se Penosled obratio, bio je u stanju da mu odgovori bez silovitosti.","Na to, džin primeti Mhoramu: \"Kamena mu i mora, poglavaru moj! Verujem da je Tomas Kovenant odabrao da se ponovo uključi u život. Mora biti da je to dejstvo alem-vina. Živeo, prapoglavare Kovenante. Dobro došao u našu družinu. Znaš li ti, poglavare Mhorame, da džinovi imaju jednu drevnu priču o ratu koga je prekinulo alem-vino? Da li bi voleo da je čuješ? Mogao bih da ti je ispričam za jedno pola dana.\"","\"Stvarno?\" zakikota se Mhoram. \"A hoće li biti dovoljno samo pola dana ako je pričaš dok ti trčiš, a mi jašemo?\"","Penosled se široko nasmeja. \"Onda mogu završiti do sutrašnjeg zalaska sunca. Tako kažem ja, Srdosolja Penosled.\"","\"Čuo sam tu priču\", reče vrhovni poglavar Prothal. \"Ali pripovedač me je uveravao da alem-vino u stvari nije razrešilo sukob. Stvarna uzda bio je razgovor džinova. Kada su džinovi završili sa zapitkivanjem o razlozima rata, borci su slušali već toliko dugo da su zaboravili odgovor.\"","\"Ah, vrhovni poglavaru\", zakikota se Penosled, \"nisi ti razumeo. Reč je bila o džinovima koji su pili alem-vino.\"","Ratnici koji su slušali priču prsnuše u smeh, a Prothal se nasmeši kada se okrenuo da uzjaše konja. Uskoro je pohod bio na putu, a Kovenant dođe na mesto kraj Mhorama.","Sada je tokom jahanja Kovenant razabirao galamu koju je družina pravila putujući. Poglavari i krvni gardisti bili su gotovo neprekidno ćutljivi, zauzeti; ali kroz topot kopita mogao je da čuje razgovor i odlomke pesama ratnika. Pod Kvanovim vođstvom, zvučalo je kao da su puni pouzdanja, a povremeno čak veseli, kao da se raduju što će najzad podvrgnuti probi godine provedene u proučavanju Mača.","Nešto kasnije poglavar Mhoram iznenadi Kovenanta, rekavši mu bez ikakvih uvoda: \"Prapoglavaru, kao što znaš, ima pitanja koja ti Veće nije postavilo. Mogu li ih sada ja pitati? Voleo bih da saznam više o tvom svetu.\"","\"Mom svetu.\" ponovi Kovenant grubo. Nije želeo da priča o tome; nije imao želju da ponavlja mučenje sa Veća. \"Zašto?\"","Mhram sleže ramenima. \"Zbog toga što ću bolje znati šta da očekujem od tebe u vreme opasnosti ako te bolje poznajem. Ili zato što bi me razumevanje tvog sveta moglo naučiti da se prema tebi ispravno postavim. Takođe sam pitao iz običnog prijateljstva.\"","Kovenant je mogao da razabere otvorenost u Mhoramovom glasu i to razoruža njegovo odbijanje. Dugovao je poglavarima i sebi neku vrstu iskrenosti. Ali taj dug bio je gorak za njega i on nije mogao da nađe načina da izrazi sve stvari koje je trebalo reći. Instinktivno je počeo da ih nabraja u sebi. Imamo rak, infarkt, tuberkulozu, multiplu sklerozu, urođene deformitete, gubavost - imamo alkoholizam, venerične bolesti, odavanje drogi, silovanje, pljačku, ubistvo, prebijanje dece, genocid - ali nije mogao podneti glasno izgovaranje zala koje je moglo potrajati u nedogled. Trenutak kasnije uzdigao se u stremenima i mahnuo rukom preko neravnog predela.","\"Verovatno ti sve to vidiš bolje od mene - ali čak i ja mogu reći da je ovo divno. Živo je - živo na način na koji treba da bude živo. Ovaj soj trave žut je, krut i tanak - ali mogu da vidim da je zdrav. On pripada ovde, ovoj vrsti tla. Tako mu pakla! Mogu čak da vidim koje je doba godine gledajući u zemlju. Mogu da vidim proleće.","Tamo odakle stižem to ne vidimo - ako ne poznaješ godišnje cikluse bilja, ne možeš da razaznaš proleće od leta. Ako nemaš... nemaš standard za poređenje, ne možeš da prepoznaš... ali svet je divan... ono što je preostalo od njega, što nismo uništili.\" Slike farme Utočište iskrsnuše neodoljivo u njegovom umu. Nije mogao da se suzdrži od turobnosti u glasu kada je zaključio: \"I mi imamo lepotu prirode. Nazivamo je 'pejsaž'.\"","\"'Pejsaž'\", ponovi Mhoram. \"Ta reč mi je strana - ali mi se ne dopada kako zvuči.\"","Kovenant se oseti čudnovato potreseno, kao da se upravo obazro preko ramena i otkrio da stoji preblizu provalije. \"To znači da je lepota nešto posebno\", zabrunda on. \"Zgodna je, ali možemo da živimo i bez nje.\"","\"Bez?\" Mhoramov pogled opasno blesnu.","A iza njega Penosled zapanjeno uzdahnu: \"Život bez lepote? Ah, prijatelju moj! Kako se onda odupirete očajanju?\"","\"Mislim da to uopšte ne činimo\", progunđa Kovenant. \"Neki od nas su naprosto tvrdoglavi.\" Zatim je zaćutao. Mhoram mu više nije postavljao pitanja i on je jahao, preživljavajući tvrdokorne misli, sve dok vrhovni poglavar Prothal nije proglasio zaustavljanje radi odmora.","Kako je dan napredovao, Kovenantovo ćutanje kao da je lagano zarazilo čitavu družinu. Putničke pesme i pošalice eovoda postepeno pređoše u tišinu; Mhoram je radoznalo gledao Kovenanta postrance, ali nije pokušavao da obnovi razgovor; a Prothalovo lice bilo je mračno kao kod krvnih gardista. Posle izvesnog vremena, Kovenant shvati razlog njihovog uzdržavanja. Večeras će biti prva noć punog okrvavljenog Meseca.","Prože ga drhtavica. Ta noć biće neka vrsta probe za Drulovu moć. Ako jamnik može da održi crveni zahvat čak i kada je Mesec pun, onda će poglavari morati da priznaju da ne postoji granica njegovoj moći. A takva moć mogla bi da stvara armije i gotovo sigurno je već obezbedila razbojnike da pothranjuju Drulov poriv za pljačkanjem. Onda će družina morati da se bori za prolaz. Kovenant se uz drhtanje seti kratkog susreta sa Drulom u pećini Kiril Trendora. Poput svojih saputnika, potpao je pod dejstvo užasa pred onim što bi im noć mogla otkriti.","Samo su Variol i Tamaranta delovali nedirnuto zajedničkim raspoloženjem. Ona kao da je napola spavala i nemarno je jahala, poveravajući Ranihinu da je drži u uspravnom položaju. Njen muž sedeo je uspravno, sa stamenom rukom na uzdama, ali usta su mu bila mlitava, a oči neusredsređene. Delovali su krhko; Kovenantu se činilo da može da vidi lomnost njihovih kostiju. Ali jedino su oni od čitave družine, izgleda, bili mirni pred nadolazećom noći - mirni ili pak nisu shvatali.","Jahači se ulogoriše pre sumraka na severnoj strani nepravilnog brega, delom zaklonjeni od povetarca koji je uglavnom dolazio sa jugozapada. Vazduh je postao hladan poput povratka zime, a vetar je nosio studen u srca putnika. U tišini, neki ratnici su hranili i timarili konje, dok su drugi kuvali obrok nad vatrom koju je Birinair zapalio pomoću jednog od svojih lillianrillskih štapova i nešto prikupljenog drveta. Ranihini su zajedno odgalopirali da provedu noć u nekoj tajnoj igri ili obredu, ostavljajući konje sapete, krvne gardiste na straži i ostale članove družine skupljene u ogrtačima oko vatre. Kako je poslednji sunčev zrak nestao iz vazduha, povetarac pređe u ravnomeran vetar.","Kovenant zateče sebe kako priželjkuje onu prisnost kojom je počeo dan. Ali nije umeo sam da nadoknadi njeno odsustvo; morao je da sačeka dok se vrhovni poglavar Prothal nije digao da odgovori na očekivanja pohoda.","Čvrsto posadivši štap, on poče da peva večernju himnu Veselkamena. Mhoram mu se pridruži, a sledili su ga Variol i Tamaranta, i uskoro je čitav eovod bio na nogama i dodavao pesmi glas iz mnogih grla. Stajali su tamo pod tegobnim nebom, dvadeset pet duša koje su pevale poput svedoka:","Sedam vrsta pakla za izdatu grudu,","Za izdajnike Domaje, ljude i skote:","I jedan hrabri poglavar da prkosi usudu","Da odagna crnu pošast sa cveta lepote.","Smelo su digli glasove, a njihova melodija bila je kontrapunktirana tenorskim titranjem Penosledovog napeva. Kada su završili, ponovo su seli i počeli da razgovaraju tihim glasovima, kao da je himna bila sve što im je nedostajalo da povrate hrabrost.","Kovenant je sedeo zagledan u stegnute pesnice. Ne skidajući pogled sa njih, znao je kada je Mesec počeo da izlazi; osetio je naglo kočenje oko sebe kada se prvi grimizni odsjaj pojavio na obzorju. Ali samo je grizao usnu i nije dizao pogled. Njegovi sadruzi su napeto disali; crveni odblesak polako se produbljivao i pretvarao u srce vatre; ali on samo napreže pogled, ne mičući se, kao da proučava način na koji mu se bele zglavci.","Onda je začuo bolni šapat poglavara Mhorama: 'Melenkurion', i znao je da je Mesec u potpunosti crven, obojen kao da je njegovo kaljanje dovršeno - okrvavljen kao da je noćno nebo prosečeno do samog srca. Osetio je kako mu svetlost dodiruje lice, a obraz mu se trže kao u gađenju.","Sledećeg trenutka odnegde se začu udaljeni jauk poput krika pobune. Odzvanjao je u ledenom vazduhu poput očajanja. I protiv svoje volje, Kovenant pogleda preko krvlju oblivene ravnice; na trenutak je očekivao da družina skoči na taj krik ne bi li pritekla u pomoć. Ali niko se nije pokrenuo. Krik mora da je ispustila neka životinja. Nakratko bacivši pogled na oskrnavljeni puni Mesec, opustio je stisak i ponovo spustio oči.","Kada mu je pogled došao do prstiju, užasnuto vide da je mesečina dala njegovom prstenu crvenkasti odsjaj. Metal je delovao kao da je zaronjen u krv. Njegovo unutrašnje srebro upinjalo se da se pokaže kroz grimiz, ali krvavo svetlo kao da ga je natapalo, lagano gušilo, krivilo belo zlato.","Instinktivno je shvatio. Tokom jednog zakasnelog otkucaja srca sedeo je mirno, urlajući nema i beskorisna upozorenja prema svome ja koje ništa nije sumnjalo. Onda je skočio na noge, uspravan i krut kao da ga je Mesec trzajem digao u stojeći položaj - ruku stegnutih uz bokove, stisnutih pesnica.","Iza njega, Banor reče: \"Ne boj se, prapoglavaru. Ranihini će nas upozoriti ako vukovi budu predstavljali neku opasnost.\"","Kovenant okrenu glavu. Krvni gardista posegnu prema njemu smirujućom rukom.","\"Ne diraj me!\" prosikta Kovenant.","Trgao se od Banora. Na trenutak, dok mu je srce tuklo, primetio je kako je grimizni Mesec učinio da Banorovo lice izgleda poput očvrsle lave. Onda opaki osećaj zla eksplodira pod njegovim nogama i on posrnu prema vatri.","Kada je pao na tle, bacio se dalje, ne mareći ni za šta drugo osim za silovitu telesnu želju da izbegne napad. Pošto se otkotrljao jedan krug, noge mu uleteše među zapaljeno granje.","Ali čim Kovenant pade, Banor skoči. Kada je Kovenant uleteo u vatru, krvni gardista je bio samo korak daleko od njega. Dohvatio je Kovenantov zglavak u gotovo istom trenutku i trgao ga lako poput deteta iz plamenova, pridigavši ga na noge.","Pre nego što je čak i povratio ravnotežu, Kovenant se okrete Banoru i dreknu u lice krvnom gardisti: \"Ne diraj me!\"","Banor pusti Kovenantov zglavak, povuče se jedan korak.","Prothal, Mhoram, Penosled i svi ratnici bili su na nogama. Piljili su u Kovenanta iznenađeno, zbunjeno, gnevno.","On iznenada oseti malaksalost. Noge su mu se tresle; pao je na kolena kraj vatre. Misleći: 'vatru mu paklenu' i 'prokleti Kletnik mi je to učinio, preuzima vlast nada mnom, prokletstvo!' - uperio je nesigurni prst u tlo koje ga je ujelo. \"Ovde\", jeknu on. \"Bilo je ovde. Osetio sam ga.\"","Poglavari su smesta reagovali. Dok je Mhoram dozivao Birinaira, Prothal požuri napred i nagnu se nad tačku koju je pokazao Kovenant. Tiho gunđajući za svoj račun, dodirnuo je mesto vrhovima prstiju poput lekara koji opipava ranu. Onda su mu se pridružili Mhoram i Birinair. Birinair odgurnu vrhovnog poglavara u stranu, uze lillianrilll štap i zabi jedan kraj u neispravno mesto. Okrećući štap između dlanova, napeto se usredsredio na svoje voljeno drvo.","\"Na trenutak\", promrmljao je Prothal, \"na trenutak sam osetio nešto - nekakvo sećanje u Zemlji. Onda je nestalo pod mojim dodirom.\" On uzdahnu. \"Bilo je užasno.\"","Birinair ponovi kao odjek: \"Užasno\", govoreći sam sa sobom dok se usredsređivao. Prothal i Mhoram su ga gledali dok su mu se ruke tresle od starosti ili osetljivosti. Naglo, on povika: \"Užasno! Ruka Krvnika! Usudio se da to čini?\" Otrgao se tako naglo da se zateturao i bio bi pao da ga Prothal nije zadržao.","Na trenutak, Prothal i Birinair pogledaše jedan drugoga u oči kao da pokušavaju da podele neko znanje koje se nije moglo izraziti glasom. Onda se Birinair oslobodi toga. Obazirući se unaokolo kao da vidi parčad dostojanstva rasutu svuda oko sebe, mrgodno je rogoborio: \"Mogu sam da stojim. Još nisam tako star.\" Posle kratkog pogleda upućenog Kovenantu, nastavio je glasnije: \"Mislite da sam mator. Naravno. Mator i blesav. Gura se u pohod kada treba da odmara kosti kraj kamina. Kao klada.\" Pokazavši na Nevernika, zaključio je: \"Pitajte ga. Pitajte.\"","Kovenant se digao na noge dok je pažnja družine bila na žezlonoši i gurnuo ruke u džepove da sakrije blesak prstena. Dok je Birinair pokazivao prema njemu, on diže pogled sa tla. Mučni osećaj zlih slutnji grčio mu se u utrobi kada se prisetio napada u Andelejnu, kao i onoga što je usledilo posle njih.","Prothal reče čvrsto: \"Korakni ponovo tamo, prapoglavare.\"","Kriveći lice, Kovenant napravi korak i nagazi na raniju tačku. Kada mu je noga dodirnula tlo, on se lecnu u iščekivanju, pokuša da se pripremi za osećaj da je na toj jednoj tački zemlja postala nesigurna, bez osnova. Ali ništa ga nije ujelo. Kao u Andelejnu, zlo je nestalo, ostavljajuću u njemu osećaj da je tanka prekrivka bezbednosti stavljena preko bezdana.","U odgovor na nemo pitanje poglavara, zavrteo je glavom.","Posle pauze Mhoram reče ravnim glasom: \"Osetio si ovo i ranije.\"","Uz napor, Kovenant prisili sebe da kaže: \"Da. Nekoliko puta - u Andelejnu. Pre napada na Svetkovinu.\"","\"Ruka Sivog Krvnika te je dotakla\", frknu Birinair. Ali nije mogao da održi optužbu. Njegove kosti kao da su se prisetile svoje starosti i on se umorno pogrbi, nasloni na štap. Tonom samoprekora, kao da se izvinjava, promrmljao je: \"Naravno. Mlađi. Da sam samo mlađi.\" Okrenuo se od družine i progurao do svoje postelje izvan kruga.","\"Zašto nam nisi rekao?\" upita Mhoram oštro.","Od tog pitanja Kovenant iznenada oseti stid, kao da mu se prsten vidi kroz tkaninu pantalona. Ramena mu se zgrbiše, uguraše ruke još dublje u džepove. \"Nisam... na početku nisam želeo da znate šta... koliko Drul i Kletnik misle da sam važan. Posle toga...\", zatvorenih očiju se prisetio krize u Zabranu, \"...mislio sam o drugim stvarima.\"","Mhoram to prihvati uz klimanje, a trenutak potom Kovenant produži: \"Ne znam šta je to. Ali primam ga samo preko čizama. Ne mogu da ga dodirnem - bilo šakama, bilo stopalima.\"","Mhoram i Prothal izmeniše poglede izmenađenja. Ubrzo, vrhovni poglavar reče: \"Neverniče, razlog tih napada prevazilazi moje znanje. Zašto te čizme čine osetljivim na zlo? Ne znam. Ali Mhoram ili ja moramo biti uz tebe u svako doba, da bi mogao da reaguješ bez oklevanja.\" Preko ramena, dodao je: \"Međniče Tuvore. Stožerniče Kvane. Jeste li čuli?\"","Kvan stade mirno i odvrati: \"Da, vrhovni poglavaru.\" A iza kruga Tuvorov glas meko reče: \"Biće napada. Čuli smo.\"","\"Pripravnost će biti neophodna\", reče Mhoram mračno, \"i postojana srca će se bez uzmaka suočiti sa naletom pragrdana, vukova i jamnika.\"","\"Tako je\", reče najzad vrhovni poglavar. \"Ali takve stvari će se zbiti kada za to dođe čas. Sada moramo otpočinuti. Moramo prikupiti snagu.\"","Lagano, družina polega. Pevušeći napev džinova, Penosled se pruži po tlu sa rukom oko kožne čuture sa alem-vinom. Dok su krvni gardisti postavljali straže, ratnici raširiše ćebad za sebe i poglavare. Kovenant polusvesno pođe da spava, kao da oseća da ga družina proučava, i bilo mu je drago zbog pokrivača koji su mu pomagali da sakrije prsten. Onda je dugo ležao budan u noći, jer mu je bilo previše hladno da bi spavao; ćebad nije zadržavala hladnoću koja je zračila iz prstena.","Ali sve dok konačno nije zaspao, mogao je da čuje Penosledovo pevušenje i da vidi Prothala kako sedi krag ugaraka vatre. Džin i vrhovni poglavar skupa su držali stražu, dva stara prijatelja Domaje koji su delili zajedničko bdenje pred neumitnom sudbinom.","Sledeći dan svanuo je siv i turoban - pokriven oblacima poput pepela na nebu - a Kovenant mu pojaha u susret pognut u sedlu kao da mu je oko vrata vezan teg. Prsten mu je izgubio crvenu boju kada je Mesec zašao; ali ta mu je boja ostala u umu, a prsten ga je naizgled vukao naniže poput kakvog bezrazložnog zločina. Bespomoćno, shvatio je da mu je nametnut pakt koji nije odabrao, nije ga mogao odabrati. Dokaz se činio neoboriv. Poput Meseca, potpadao je pod udar zlodela poglavara Kletnika. Njegova volja nije bila potrebna; konci koji su ga vukli bili su dovoljno jaki da nadvladaju svaki otpor.","Nije shvatao kako je to moglo da mu se desi. Da li su njegova želja za smrću, njegov zamor ili očajanje gubavca bili toliko jaki? U šta se pretvorila njegova uporna želja da preživi? Gde su mu se deli bes, žestina? Da li je toliko dugo sa njime bilo postupano kao sa žrtvom da je sada mogao da se ponaša samo kao žrtva, čak i prema samom sebi?","Nije imao odgovora. Ni u šta nije bio siguran osim u strah koji ga je preplavio kada se družina zaustavila u podne. Otkrio je da ne želi da siđe sa Durinih leđa.","Nije verovao tlu, užasavao se dodira s njim. Izgubio je osnovno poverenje: njegova vera da je zemlja postojana - vera toliko očigledna, neprekidna i neophodna da je sve do tog trenutka bila nesvesna - bila je potresena. Slepo, ćutljivo blato pretvorilo se u mračnu šaku koja je zlokobno tragala za njime i samo njime.","Svejedno, bacio se iz sedla, prisilio sebe - spustio nogu na tlo i osetio ugriz. Od opakosti osećaja svi mu se živci zgrčiše i jedva je mogao da stoji dok je gledao kako Prothal, Mhoram i Birinair pokušavaju da uhvate šta je osetio. Ali promašili su u potpunosti; beda tog dodira tla povukla se istog trenutka kada je odskočio od nje.","To veče, tokom večere, ponovo je osetio ujed. Kada je pošao na spavanje, sakrivši prsten od Meseca, drhtao je kao u groznici. Ujutro šestog dana digao se posivelog lica i sa obogaljenim pogledom u očima. Pre nego što je stigao da uzjaše Duru ponovo je ujeden.","I ponovo tokom jednog od zaustavljanja družine radi odmora.","I ponovo istog trenutka kada je smogao dovoljno očajanja da sjaše na kraju jahanja tog dana. Osećaj zla bio je poput novog klina u poklopcu njegovog kovčega. Ovog puta, živci su mu reagovali toliko silovito da se sručio na tlo poput kakve predstave zaludnosti. Morao je dugo da leži nepomično pre nego što je nanovo uspeo da uspostavi kontrolu nad udovima, a kada se najzad digao na noge, trzao se i lecao od straha pri svakom koraku. Patetično, patetično, dahtao je u sebi. Ali nije mogao da nađe dovoljno gneva da to prevaziđe.","Sa brigom u očima, Penosled ga upita zašto ne skine čizme. Kovenant je morao da razmišlja jedan trenutak pre nego što se setio zašto. Onda je promrmljao: \"One su deo mene - one su deo načina na koji moram da živim. Nije mi preostalo - mnogo tih delova. A pored toga\", dodade bledo, \"ako ne budem i dalje imao te napade, kako će Prothal da ih raspozna?\"","\"Nemoj da činiš takve stvari za nas\", odvrati Mhoram napeto. \"Kako bismo mogli da tražimo tako nešto?\"","Ali Kovenant samo sleže ramenima i ode da sedi pored vatre. Te večeri nije mogao ni da pogleda hranu - sama pomisao na hranu izazivala je mučninu u njegovim bolnim živcima - ali je probao nekoliko alianthi sa grma u blizini logora i otkrio da deluju smirujuće. Pojeo je pregršt bobica, odsutno razbacujući semenke onako kako ga je Lena učila, pa se vratio vatri.","Kada je družina dovršila obrok, Mhoram sede pokraj Kovenanta. Ne gledajući ga, poglavar upita: \"Kako da ti pomognemo? Da napravimo nosila tako da ne moraš da dodiruješ tlo? Ili postoji i neki drugi način? Možda bi ti neka Penosledova priča olakšala srce. Čuo sam da se džinovi razmeću kako bi i sam Opaki postao zemljorod kada bi ga naterali da sasluša priču o Bagunu Nepodnošljivom i Telmi Dvopest - toliko su te priče lekovite.\" Mhoram naglo okrete lice pravo prema Kovenantu, i Kovenant vide da je poglavarevo lice puno saosećanja. \"Vidim tvoj bol, prapoglavaru.\"","Kovenant obori glavu da izbegne Mhoramov pogled, a onda proveri da mu je leva šaka bezbedna u džepu. Trenutak potom on reče kao iz daljine: \"Pričaj mi o Tvorcu.\"","\"Ah\", uzdahnu Mhoram, \"ne znamo mi da li Tvorac živi. Naše znanje o takvom biću potiče iz najsenovitijih zakutaka naših najstarijih predanja. Znamo Opakog. Ali Tvorca ne znamo.\"","Onda Kovenanta, kao iz daljine, iznenadi kada je čuo kako se umešala poglavarka Tamaranta: \"Razume se da znamo. Ah, ludosti mladih. Mhorame, sine moj, još nisi prorok. Moraš naučiti tu vrstu hrabrosti.\" Lagano je skupila prastare udove i digla se na noge, oslonjena o štap. Retka, seda kosa visila joj je u pramenovima oko lica dok je prilazila krugu oko vatre i lomno mrmljala: \"Vidovnjaštvo i proroštvo nisu saglasni. Prema Kevinovom Znanstvu, samo je Srdomil, Poglavar-rodilac, istovremeno bio i vidovnjak i prorok. Niže duše ne uspevaju da dokuče taj paradoks. Zbog čega, ne znam. Ali kada je Kevin Zemljogub u srcu doneo odluku da prizove Obred Obesvećenja, on je spasao krvne gardiste, Ranihine i džinove zato što je bio vidovnjak. A zbog toga što nije bio prorok, nije uspeo da vidi da će poglavar Kletnik preživeti. Niži čovek od Bereka. Razume se da Tvorac živi.\"","Pogledala je Variola radi potvrde, a ovaj klimnu, ali Kovenant nije umeo da kaže da li to on potvrđuje ili drema. Ali Tamaranta mu klimnu kao da ju je Variol podržao. Digavši glavu noćnom nebu i zvezdama, prozborila je glasom lomnim od duboke starosti.","\"Razume se da Tvorac živi\", ponovi ona. \"Kako bi moglo biti drugačije? Suprotnosti zahtevaju jedna drugu. Inače se gubi sva razlika i preostaje samo rasulo. Ne, ne može biti Opačije bez Postanja. Bolje je upitati se kako je Tvorac zaboravio na to kada je stvarao Zemlju. Jer ako nije zaboravio, onda su Postanje i Opačija postojali skupa u jednom biću, a on to nije znao.","Evo šta nam kažu najstarija predanja: u beskonačnost pre nego što je Vreme stvoreno došao je Tvorac poput radnika u svoju radionicu. A pošto je u prirodi stvaranja da teži savršenstvu, Tvorac se sav posvetio tom zadatku. Najpre je sazdao svod Vremena, kako bi svoje delo postavio na mesto na kome će postojati - a za kamen temeljac tog svoda iskovao je divlju magiju, tako da Vreme može da se odupire haosu i da izdrži. Onda je ispod svoda stvorio Zemlju. Radio je vekovima, gradio i razgrađivao, isprobavao i proveravao, odbacivao i ponovo isprobavao i proveravao da njegovo delo, jednom kada ga završi, ne bi moglo da mu zamera. A kada Zemlja beše ugodna njegovom oku, doneo je porod stanovnika Zemlje, bića koja u svojim životima ostvaruju njegovu želju za savršenstvom - i nije propustio da im da sredstva da i sama teže savršenstvu. Kada je završio, bio je ponosan kako to samo mogu biti oni koji stvaraju.","Avaj, nije razumeo Opačiju, ili ju je smetnuo s uma. Shvatao je zadatak tako što je pomišljao da je jedino savršen rad potreban za stvaranje savršenstva. Ali kada je završio i kada je njegov ponos okusio prvo zadovoljstvo, pogledao je pobliže Zemlju, želeći da uživa u prizoru - i prenerazio se. Jer, gle! Skrivene duboko u Zemlji, bez ikakve njegove želje ili stvaranja, počivale su kobi uništenja, sile dovoljno moćne da razore njegovo remek-delo u prašinu.","Onda je shvatio, ili se prisetio. Možda je zatekao samu Opačiju kraj sebe kako mu skreće ruku. Ili je video zlo u sebi. Nije važno. Osetio je mahniti bol i srušeni ponos. U gnevu se uhvatio ukoštac sa Opačijom, bilo u sebi ili van sebe, i u besu je bacio Opakog dole, iz beskraja kosmosa na Zemlju.","Avaj! Na taj način je Opaki bio zarobljen u Vremenu. I na taj način Tvorčevo delo postade svet Opakog koga je ovaj mogao mučiti kako mu drago. Jer i sam zakon Vremena, osnova sile koja je omogućila postojanje svoda, dela u korist poglavara Kletnika, kako ga mi sada zovemo. Taj zakon kaže da se nijedno delo ne može raščiniti. Obesvećenje se ne može raščiniti - kaljanje se ne može povući. Može se preživeti ili zalečiti, ali ne poricati. Zato je poglavar Kletnik napao zemlju, a Tvorac ga nije mogao zaustaviti - jer Tvorac je bio taj koji je doveo Opačiju.","U tugi i poniznosti, Tvorac vide šta je učinio. Da muke Zemlje ne bi bile u potpunosti beznadne, pokušao je da pomogne svome delu na okolišne načine. Naveo je Poglavara-rodioca da izradi žezlo zakona - oružje protiv Opačije. Ali sam zakon stvaranja Zemlje ne dozvoljava ništa više. Kada bi Tvorac pokušao da ućutka poglavara Kletnika, taj čin bi uništio Vreme - a onda bi Opaki bio ponovo oslobođen prema beskraju, slobodan da čini sve gnusne stvari koje poželi.\"","Tamaranta stade. Ispričala je priču jednostavno, bez rastuće rečitosti, uzbuđenja ili ma kog znaka strasti koji bi prevazilazio njenu vremešnost. Ali na trenutak njen tanušni, stari glas ubedi Kovenanta da je Vaseljena na kocki - da je njegova borba samo mikrokosmos unutar daleko većeg sukoba. Tokom tog trenutka, napeto je čekao šta će dalje reći.","Ubrzo potom, ona obori glavu i okrete naborani pogled pravo prema njemu. Gotovo šapatom, rekla je: \"Tako smo došli do najveće kušnje. Divlja magija je ovde. Jednom jedinom rečju naš svet može biti rascepljen do samog srca. Nemojte pogrešiti\", podrhtavao je njen glas. \"Ako ne možemo pridobiti ovog Nevernika za sebe, Zemlja će skončati u ruševinama.\" Ali Kovenant nije umeo da kaže da li joj je glas drhtao zato što je bila stara, ili zato što se plaši.","Izlazak Meseca bio je blizu; otišao je na počinak da izbegne promenu prstena. Sa glavom ispod pokrivača, gledao je u tamu i razabrao kada se Mesec digao po okrvavljenom odsjaju koji je rastao na njegovoj burmi. Metal se činio zamrljaniji nego prethodne dve noći. Držao je njegov pokriveni pogled poput čini; a kada je najzad zaspao, bio je iscrpljen kao da su ga iznurili saslušavanjem.","Sledećeg jutra mu je uspelo da stigne do Durinih leđa bez napada - zbog čega je zabrundao je u olakšanju bez ikakvog stida. Onda Prothal prekrši naviku i ne naredi zaustavljanje u podne. Razlog je postao jasan kada su jahači izbili na vrh padine i kada je Opčarnica izbila na videlo. Izjahali su iz neravne doline i preplivali na konjima preko reke pre nego što su stali da se odmore. A tamo Kovenant opet nije napadnut kada je spustio nogu na tlo.","Ali ostatak dana bio je u turobnoj suprotnosti sa tom nerazjašnjivom poštedom. Nekoliko milja posle Opčarnice družina prvi put naiđe na jedan putevnik. Prisetivši se Kovenantove priče o ubijenom Putnimu, Prothal posla dvojicu krvnih gardista, Korika i Terela (koji je čuvao poglavara Mhorama) u putevnik. Ispitivanje je bilo potrebno samo kao potvrda. Čak je i Kovenant u bolnom stanju mogao da vidi zapuštenost, zadah nekorišćenja; zeleno utočište putnika postalo je mrko i ukvareno. Kada su se Korik i Terel vratili, mogli su da jave samo ono što je družina već znala: o putevniku se niko nije starao.","Poglavari su dočekali to otkriće mračnih lica. Očevidno, plašili su se da će ubistvo koje je Kovenant opisao navesti Putnime da okončaju službu. Ali nekoliko ratnika zabrunda preneraženo i zgroženo, a Penosled zaškrguta zubima. Kovenant se obazre na džina i na trenutak vide Penosledovo lice usplamtelo od besa. Taj izraz je brzo nestao, ali je ostavio Kovenanta uzdrmanog. Neočekivano, osetio je da je bezgranična odanost džinova Domaji opasna; prebrzo je sudila.","I tako je na družinu krajem sedmog dana pala senka, senka koju je Mesec mogao samo otežati, krvav i oskrnavljen, dok je bojio noć poput svesti o neizbežnoj propasti. Samo je Kovenant iskusio nešto olakšanja; još jednom, njegovo privatno zlo koje se šunjalo oko njega ostavilo ga je na miru. Ali sledeći dan dovede jahače nadomak Andelejna. Put im se pružao preko pribrežja na jugozapadnoj strani i čak i kroz mlitavo, sivo vreme, bogatstvo Andelejna je blistalo poput najponositijeg dragulja Zemlje. Od njega družina oseti da su im kosti lake; delovalo je na pohod kao živa slika onoga što je Domaja bila pre Obesvećenja.","Kovenantu je bila neophodna ta nema uteha kao i bilo kom drugom, ali mu je ostala zakinuta. Dok je obedovao doručak, zlo iz zemlje ponovo ga je ujelo. Prethodni dan kao da je samo uvišestručio silovitost napada; bio je zgusnut od opakosti, kao da ga je pauza ozlojedila, pojačala mu gnev. Osećaj zla ostavi ga svog teturavog.","Tokom jednog zaustavljanja za odmor, ponovo je pogođen.","A te večeri, dok je spremao sebi obrok od aliaathe, još jednom je pogođen. Ovog puta zlo ga je ošinulo tako opako da se obeznanio na izvesno vreme. Kada je povratio svest, ležao je u Penosledovim rukama poput deteta. Nejasno je osećao da je imao grčeve.","\"Izuj čizme\", napeto mu je naređivao Penosled.","Obamrlost je popunjavala Kovenantovu glavu poput izmaglice, zaklanjala mu reakcije. Ali je smogao dovoljno svesti da upita: \"Zašto?\"","\"Zašto? Kamena mu i mora, prijatelju moj! Kada tako upitaš, kako da ti odgovorim? Pitaj samog sebe. Šta dobijaš što trpiš takvo zlo?\"","\"Sebe\", promrmlja on slabašno. Želeo je da se prosto opusti u rukama džina i da zaspi, ali se i borio protiv te želje, otimao se Penosledu sve dok ga džin nije stavio na noge pokraj Birinairove lillianrill vatre. Jedan trenutak morao je da se drži poput starca za Penosledovu ruku kako ne bi klonuo, ali mu onda jedan od ratnika pruži njegov štap i on se osloni na njega. \"Pružanjem otpora.\"","Ali u kostima je znao da ne pruža otpor. Osećao je da su slabašne, kao da se tope pod naporom. Čizme su mu postale šuplji simbol nepomirljivosti koju više ništa nije osećao.","Penosled stade da se buni, ali ga Mhoram zaustavi. \"To je njegov izbor\", reče poglavar blago.","Posle izvesnog vremena, Kovenant zapade u grozničav san. Nije znao da je nežno odnesen do kreveta, nije znao da ga je Mhoram pazio tokom čitave noći i da je video crveni odsjaj njegove burme.","Pao je u izvesnu krizu dok je spavao i probudio se sa osećajem da je izgubljen, da je njegova sposobnost da izdrži konačno stigla do kraja, da se kocka najzad okrenula protiv njega. Grlo mu je bilo izbrazdano poput bojnog polja. Kada je prisilio oči da se otvore, našao se ponovo opružen u Penosledovim rukama. Oko njega, družina je bila spremna da uzjaše za put predviđen za taj dan.","Kada je video da su se Kovenantove oči otvorile, Penosled se naže nad njega i tiho reče: \"Radije ću te nositi u rukama nego da gledam kako patiš. Lakše mi je bilo naše putovanje do Poglavarevog Konaka nego kad te ovako gledam.\"","Deo Kovenanta povrati se i pogleda džina. Na Penosledovom licu videla se napetost, ali to nije bila napetost od zamora. Više je podsećala na pritisak koji mu je rastao u umu - pritisak od koga tvrđava njegovog čela kao da se ispupčila. Kovenant je glupo zurio prema njemu jedan dugi trenutak pre nego što je shvatio da je to saosećanje. Prizor njegovog bola terao je Penosledovo bilo da udara u džinovim slepoočnicama.","Džinovi? - uzdahnu Kovenant u sebi. Jesu li svi ovakvi? Gledajući to sažimanje osećanja, on promrmlja: \"Šta je to 'penosled?'\"","Džin kao da nije primetio nebitnost tog pitanja. \"'Sledbenik' je kompas\", reče on jednostavno. \"Te je tako 'penosled' - \"morski kompas'.\"","Kovenant poče slabašno da se miče, pokušavajući da se iskobelja iz ruku džina. Ali Penosled ga je držao, ćutke mu zabranjujući da spusti noge na tlo.","Poglavar Mhoram se umeša. Sa mračnom odlučnošću u glasu on reče: \"Spusti ga.\"","\"Spusti\", ponovi Kovenant kao odjek.","Nekoliko odgovora prođe ispod Penosledovih teških obrva, ali on samo reče: \"Zašto?\"","\"Odlučio sam\", odvrati Mhoram. \"Ne idemo sa ovog mesta dok ne shvatimo šta se dešava sa prapoglavarom Kovenantom. Previše sam odlagao taj rizik. Smrt se prikuplja oko nas. Spusti ga.\" Oči mu opasno sevnuše.","Penosled je i dalje oklevao, dok ne vide kako vrhovni poglavar Prothal klimanjem podržava Mhorama. Jedan trenutak, njegove ruke zaštitnički su počivale na Kovenantovim ramenima. Onda se povukao.","\"A sad, prapoglavaru\", reče Mhoram, \"daj mi ruku. Zajedno ćemo stajati dok ne osetiš zlo i dok ga ja ne osetim kroz tebe.\"","Na to se trzaj slabašne panike uzmigolji iz Kovenantovog srca. Video je sebe odraženog u Mhoramovim očima, video sebe kako izgubljeno stoji sa svim onim što mu je oduzeto ispisanim na licu. Taj gubitak ga je prenerazio. U tom sićušnom, odraženom licu naglo je dokučio da bi, ako se napadi nastave, neizbežno naučio da uživa u osećaju užasa i gađenja koji su mu zadavali. Otkrio je granicu u lepoti odbojnosti, a Mhoram je tražio od njega da rizikuje prelazak preko nje.","\"Dođi\", pozva poglavar ispružene desne ruke. \"Moramo shvatiti to zlo ako želimo da mu se suprotstavimo.\"","Beznadežno ili u očajanju, Kovenant pruži ruku. Njihovi dlanovi se dodirnuše; dohvatili su jedan drugom palčeve. Osećao je da su njegova dva prsta slabašni, beznadni za Mhoramovu nameru, ali stisak poglavara bio je čvrst. Sa rukom u ruci poput boraca, stajali su kao da će se porvati sa nekim gorkim zloduhom.","Napad usledi skoro smesta. Kovenant povika, uzdrhta kao da mu same kosti blebeću, ali nije odskočio. U prvom trenutku, zadržao ga je Mhoramov čvrsti stisak. Onda poglavar zabaci ruku oko Kovenanta, pritisnu ga uz grudi. Silina Kovenantove nevolje ošinu Mhorama, ali se on zadrža gde je bio, škrgućući zubima.","Naglo, kao što je i došao, napad prođe. Uz groktaj, Kovenant se pognu u Mhoramovim rukama.","Mhoram ga je držao na nogama sve dok se on nije pokrenuo i počeo da drži sopstvenu težinu. Onda ga, lagano, poglavar pusti. Jedan trenutak, lica su im se činila neobično slična; imala su isti progonjeni izraz, isti preznojeni, prazni pogled. Ali ubrzo Kovenant ispusti drhtavi uzdah, a Mhoram se isprsi - i sličnosti nestade.","\"Bio sam budala\", uzdahnu Mhoram. \"Trebalo je da znam - to zlo je Drul Stenotočac, koji poteže moći Žezla da te nađe. Može da oseti tvoje prisustvo preko dodira tvojih čizama na zemlji, jer su one različite od svega što je stvoreno u Domaji. Na taj način zna gde si ti, pa tako i gde smo mi.","Pretpostavljam da si bio nedirnut onog dana kada smo prešli Opčarnicu zato što je Drul očekivao da pođemo ka njemu rekom i tragao je za nama po vodi, a ne na zemlji. Ali uvideo je grešku i juče povratio dodir sa tobom.\"","Poglavar zastade, pruživši priliku onome što je rekao da prodre do Kovenanta. Onda je zaključio: \"Prapoglavaru, zarad bezbednosti svih nas - zarad Domaje - ne smeš nositi čizme. Drul već previše zna o našim pokretima. Njegove sluge su oko nas.\"","Kovenant nije odvratio. Činilo se da su mu Mhoramove reči iscrple i poslednju kapljicu snage. Kušnja je bila preteška za njega; uz uzdah obeznanio se u poglavarevim rukama. I tako nije video kako su pažljivo njegove čizme i odeća uklonjeni i spakovani u vreće na Durinim leđima - kako su mu blago poglavari oprali udove i odenuli ga u odoru od bele svile - s kakvom je tugom prsten skinut sa njegovog prsta i stavljen na novo parče prijanjka preko njegovog srca - kako ga je nežno nosio Penosled na rukama tokom dugog marša tog dana. Ležao je u tami poput žrtvovanja; mogao je da čuje kako mu zubi gubavosti proždiru meso. Oko njega se širio vonj prezira, koji se uhvatio njegove nemoći. Ali usne su mu bile povijene u smireni osmeh, izraz ponosa, kao da je najzad naučio da voli raspadanje.","Nastavio je da se smeši kada se probudio kasno te noći i zatekao sebe kako gleda u široko, sablasno lice Meseca. Lagano, njegov osmeh se raširi u zategnutu grimasu, izraz sreće ili mržnje. Ali onda Mesec zakloni Penosledova ogromna masa. Ogromni dlanovi džina, svaki veliki poput Kovenantovog lica, nežno su mu gladili glavu i kad je došlo vreme ta pažnja je imala dejstvo. Oči su mu izgubile sablasni izgled, lice mu se opustilo, odlutalo iz mučenja u počivanje. Uskoro je duboko uronio u manje opasan san.","Sledećeg dana - desetog dana pohoda - probudio se smiren, kao da su ga protivurečni zahtevi držali u obamrlom zagrljaju ili zamrznutog. Preplavio ga je osećaj potpune otupelosti, kao da više nema srca da se stara o sebi. Pa ipak, bio je gladan. Pojeo je veliki doručak i prisetio se da se zahvali Drvograđanki koja je izgleda na sebe uzela zadatak da mu ga pripremi. Novu odeću primio je uz turobno sleganje ramena, primetivši u ćutljivom, mračnom sarkazmu kako mu je ipak bilo lako da se traći - i kako je bela odora obgrlila njegovu mršavu priliku kao da je rođen za nju. Onda se, sav obamro, popeo na Duru.","Njegova družina ga je gledala kao da se plaše da bi mogao da padne. Bio je slabiji nego što je to pojmio; bila mu je potrebna krajnja usredsređenost da se održi u sedlu, ali je ipak uspeo da to učini. Postepeno, sudeonici pohoda počeše da veruju da nije u opasnosti. Među njima, jahao je kroz sunčev sjaj i topli prolećni vazduh cvetnim rubovima Andelejna - jahao oslabljen i nemaran, kao da je utamničen između nemogućnosti."]}