{"index":20,"title":"20. LET SA ORLIJA","paragraphs":["Pako usmeri Sitroen-Dornije niz Jelisejska polja, duž severne obale Sene, a onda poveze uz Les Halles. Marli utonu u zapanjujuće meko kožno sedište, lepše skrojeno nego njena jakna iz Brisela, i potisnu sve misli i osećanja. Budi samo oči, reče sebi. Samo oči, jer je tvoje telo običan teret potisnut unazad brzinom ovih bezočno skupih kola. Klizili su pored Square des Innocents, gde su se kurve cenkale sa vozačima teretnih hoverkrafta u bleu de travail. Pako je s lakoćom vozio kroz uske ulice.","\"Zašto si rekla 'Ne radi mi to', tamo?\" Pustio je upravljač i gurnuo perlu prijemnika u uho.","\"Zašto si prisluškivao?\"","\"Zato što mi je to posao. Poslao sam ženu gore, na dvadeset drugi sprat kule pored njegove, sa paraboličnim mikrofonom. Telefon u stanu bio je isključen, inače bismo upotrebili njega. Otišla je gore, provalila u prazan stan na zapadnoj strani kule i usmerila mikrofon na vreme da čuje kad si rekla 'Ne radi mi to'. Bila si sama?\"","\"Da.\"","\"On je bio mrtav?\"","\"Da.\"","\"Zašto si to onda rekla?\"","\"Ne znam.\"","\"Za koga si mislila da ti nešto radi?\"","\"Ne znam. Valjda Alen.\"","\"Šta to?\"","\"Valjda što je bio mrtav? Što je zapetljao stvari? Ti mi reci.\"","\"Stvarno si teška osoba.\"","\"Pusti me da iziđem.\"","\"Odvešću te do stana tvoje prijateljice...\"","\"Zaustavi kola.\"","\"Odvešću te do...\"","\"Ići ću peške.\"","Nisko, srebrno vozilo stade uz ivičnjak.","\"Pozvaću te kod...\"","\"Laku noć.\"","\"Sigurni ste da ne želite neku od banja?\" upita gospodin Paleologos, mršav i elegantan kao bogomoljka u belom, lanenom sakou. Kosa mu je bila iste bele boje, začešljana unazad sa čela sa krajnjom pažnjom. \"Bilo bi jeftinije i mnogo zabavnije. Veoma ste lepa devojka...\"","\"Pardon?\" Prenula se iz posmatranja ulice iza prozora orošenog kišom. \"Šta sam ja?\" Njegov francuski bio je nezgrapan, uslužan, čudno ustrojen.","\"Veoma lepa devojka.\" Uputio joj je prenaglašeno ljubazan osmeh. \"Kako vam zvuči odmor u Med sklopu? Sa ljudima vaših godina? Jeste li Jevrejka?\"","\"Kako, molim vas?\"","\"Jevrejka. Jeste li?\"","\"Ne.\"","\"Šteta\", reče on. \"Imate jagodice kao u neke otmene, mlade Jevrejke... Imam lep popust za dve nedelje u Zori Jerusalima, sa divnim smeštajem po toj ceni. Uključena je najamnina za svemirsko odelo, pun pansion i direktan šatl sa JAL-ovog torusa.\"","\"Svemirsko odelo?\"","\"Pa, Zora Jerusalima još nema svoju atmosferu\", reče gospodin Paleologos, premestivši hrpu ružičastih folija sa jednog na drugi kraj stola. Njegov biro bio je skučen sobičak sa hologramskim panoramama Porosa i Makaa. Bilo je očigledno da je izabrao ovo mesto za agenciju zbog skrovitosti, zato što je bilo moguće da se ušunja, ne napuštajući mali trgovinski centar na stanici metroa blizu Andreinog stana.","\"Ne\", reče ona, \"ne zanimaju me banje. Želim da otputujem na ovo mesto.\" Potapšala je rukom natpis na zgužvanoj, plavoj kutiji Goloaza.","\"Pa\", reče on, \"to je izvodljivo, naravno, ali nemam spisak tamošnjih mesta za odsedanje. Idete u posetu prijateljima?\"","\"Putujem poslovno\", reče ona nestrpljivo. \"Moram da krenem što pre.\"","\"U redu, u redu\", reče gospodin Paleologos, uzevši jeftin, prenosni terminal sa police pored stola. \"Da li biste mi dali šifru vašeg računa?\"","Posegnula je u crnu, kožnu tašnu i izvadila debeo svežanj Novih Jena koji je izdvojila iz Pakove torbe dok je on pretraživao stan u kome je umro Alen. Novac je bio povezan crvenom, providnom, elastičnom trakom. \"Platila bih u gotovom.\"","\"Oh, Bože\", reče gospodin Paleologos, dodirnuvši ružičastim vrhom prsta gornju novčanicu, kao da očekuje da će svežanj odjednom nestati. \"Shvatam. Pa, znate, obično ne poslujem na ovaj način... Ali mislim da možemo nešto da sredimo...\"","\"Samo brzo\", reče ona, \"što brže...\"","Pogledao ju je. \"Razumem. Da li biste mi rekli, molim vas\" - prsti počeše da preleću preko dirki terminala - \"pod kojim imenom želite da putujete?\""]}