{"index":4,"title":"4. UHODAVANJE","paragraphs":["Crna Honda lebdela je dvadeset metara iznad osmougaone palube napuštene naftne platforme. Bližila se zora i Tarner je mogao da nazre izbledele obrise trolisne oznake biorizika na platformi za helikoptere.","\"Dole imaš neki biorizik, Konroje?\"","\"Ništa na šta već nisi navikao\", reče Konroj.","Prilika u crvenom padobranskom odelu oštro je signalizirala rukama pilotu Honde. Vetar koji su podizale elise nosio je otpatke materijala za pakovanje u more dok su se spuštali. Konroj pritisnu kopču svojih kajiševa i naže se preko Tarnera da otvori vrata. Kada su vrata kliznula u stranu, nađoše se usred urlanja motora. Konroj ga je gurao u rame, praveći užurbane pokrete uvis okrenutim dlanom. Pokazao je prema pilotu.","Tarner se prebaci napolje i spusti, ispod gromovitog vrtloga elise, a Konroj se dočeka u čučanj pored njega. Prešli su preko izbledelog trolista račjim korakom povijenih nogu, normalnim za helikoptersku platformu. Nogavice pantalone lepršale su im oko gležnjeva na Hondinom vetru. Tarner je nosio sivu torbu izlivenu od balističkog ABS-a, sav svoj prtljag; neko ju je spakovao, u hotelu, i čekala ga je na Cušimi. Nagla promena visine pištanja reče mu da Honda uzleće. Odleteo je prema obali, ugašenih svetala. Kada je zvuk zamro, Tarner začu krike galebova i šum talasa Pacifika.","\"Neko je jednom pokušao da ovde stvori luku podataka\", reče Konroj. \"Međunarodne vode. Tada još niko nije živeo na orbiti, tako da je to nekoliko godina imalo smisla...\" Pošao je prema zarđaloj šumi nosećih stubova sprata platforme. \"Po jednom scenariju koji su mi pokazali u Hosaki, trebalo je da dovedemo Mičela ovamo, očistimo ga, smestimo na Cušimu i otprašimo punom parom za stari, dobri Japan. Rek'o sam im da zaborave to sranje. Kad Maas provali šta se dogodilo, moći će da se spuste na ovu stvar sve što imaju. Rek'o sam im da je onaj njihov logor u D. F.-u Distritto Federale - na španskom, Federalni Okrug u Meksiku - prim. prev. pravo mesto za to, je li? Maas tamo neće moći da pravi veliko sranje, ne usred jebenog središta Meksiko Sitija...\"","Iz senki iziđe prilika sa glavom izobličenom mehurastim naočarima uređaja za pojačavanje slike. Pokazala im je da pođu dalje, mahnuvši tupom, rupičastom cevi bacača strelica Lensing. \"Biohazard\", reče Konroj kada su se provukli pored čoveka. \"Sagni glavu kad ulaziš. I pazi, stepenice su klizave.\"","Platforma je mirisala na rđu, napuštenost i morsku vodu. Nije bilo prozora. Zidovi izbledele krem boje bili su išarani krastama rđe koje su se širile. Fluorescentne svetiljke napajane baterijama visile su sa nosećih greda na svakih nekoliko metara, bacajući jezivu zelenkastu svetlost, istovremeno bleštavu i izluđujuće neravnomernu. U glavnoj prostoriji radilo je bar desetak ljudi; kretali su se sa opuštenom svrsishodnošću dobrih tehničara. Profesionalci, pomisli Tarner; retko su podizali pogled i malo su govorili. Bilo je hladno, vrlo hladno, i Konroj mu je dao ogromnu jaknu sa mnoštvom oznaka i patentnih zatvarača.","Bradonja u pilotskoj jakni od ovčje kože učvršćivao je srebrnom trakom svežnjeve optičkih vlakana za ulubljenu pregradu. Konroj je nešto šaputao crnkinji koja je nosila istu jaknu kao što je bila Tarnerova. Bradati tehničar podigao je pogled sa svog posla i ugledao Tarnera. \"Sra-nje\", reče, još na kolenima. \"Mislio sam da će biti nešto krupno, al' izgleda da će biti i čupavo.\" Ustao je i mahinalno obrisao dlanove o nogavice farmerki. Kao i ostali tehovi, nosio je mikroporozne hirurške rukavice. \"Ti si Tarner.\" Nacerio se, bacio pogled prema Konroju i izvadio plastičnu pljosku iz džepa jakne. \"Ugrej se malo. Znaš me. Radio sam na onom poslu u Marakešu, kada je IBM-ov momak prešao u Micu-G. Spojio sam punjenja na autobusu koji ste ti i Francuz uterali u onaj hotel.\"","Tarner uze pljosku, otvori poklopac i nagnu je. Burbon. Palio je duboko i oštro, šireći mu toplinu kroz grudi. \"Hvala.\" Vratio je pljosku i čovek je gurnu u džep.","\"Ouki\", reče čovek. \"Ouki? Sećaš se?\"","\"Naravno\", slaga Tarner. \"Marakeš.\"","\"'Divlji ćuran'\", reče Ouki. \"Doleteo sam preko Šipola i tamo svratio u djuti-fri. Ovaj tvoj partner\", još jedan pogled prema Konroju, \"nije baš od opuštenih, a? Mislim, ne kao u Marakešu, a?\"","Tarner klimnu glavom.","\"Ako ti zatreba nešto\", reče Ouki, \"obavesti me.\"","\"Šta, na primer?\"","\"Još pića, ili malo peruanskog praha, ali istinski žutog.\" Ouki se ponovo naceri.","\"Hvala\", reče Tarner, videvši da se Konroj okrenuo od crnkinje. I Ouki je to primetio, pa brzo kleknu i otkinu novi komad srebrne trake.","\"Ko je taj?\" upitao ga je Konroj, pošto ga je uveo na uska vrata sa istrunulim trakama crnog zaptivnog materijala po ivicama. Konroj okrenu točak koji je zatvarao vrata; neko ga je nedavno podmazao.","\"Zove se Ouki\", reče Tarner, razgledajući novu prostoriju. Manja od prve. Dve svetiljke, stolovi na sklapanje, stolice, sve novo. Na stolovima nekakvi instrumenti, pod crnim, plastičnim pokrivačima.","\"Neki tvoj prijatelj?\"","\"Ne\", reče Tarner. \"Nekada je radio za mene.\" Prišao je najbližem stolu i podigao pokrivač. \"Šta je ovo?\" Konzola je imala ogoljen, nedovršen izgled fabričkog prototipa.","\"Maas-Neotekov dek kiberprostora.\"","Tarner uzdignu obrve. \"Tvoj?\"","\"Imamo dva. Jedan je na odredištu. Došli su iz Hosake. Očito najbrža stvar u matrici, a u Hosaki ne mogu čak ni da prekopiraju njihove čipove. Potpuno različita tehnologija.\"","\"Dao im ih je Mičel?\"","\"Neće da kažu. Činjenica da su ih poslali ovamo samo da bi naši jahači dobili na brzini pokazuje kolika im je stiska da dobiju tog čoveka.\"","\"Ko radi na konzoli, Konroj?\"","\"Džejlin Slajd. Upravo sam razgovarao s njom.\" Mahnuo je glavom prema vratima. \"Čovek na odredištu je iz L. A., klinac po imenu Ramirez.\"","\"Jesu li dobri?\" Tarner spusti pokrivač.","\"Bolje za njih da jesu, s obzirom na to koliko koštaju. Džejlin je u poslednje dve godine stekla vrašku slavu, a Ramirez je njen učenik. Sranje\", Konroj slegnu ramenima, \"znaš te kauboje. Jebeni ludaci...\"","\"Gde si ih našao? I odakle iskopa Oukija?\"","\"Kod tvog agenta, Tarnere.\"","Tarner je zurio u Konroja, a onda klimnu glavom. Okrenuvši se, podigao je kraj sledećeg pokrivača. Kutije, plastične i od stiropora, uredno složene na hladnom metalu stola. Dodirnuo je plavi plastični pravougaonik sa otštampanim srebrnim monogramom. S & W.","\"Tvoj agent\", reče Konroj, kada je Kejs otvorio kutiju. Pištolj je ležao u udubljenju od bledoplave pene, teški revolver sa ružnim isturenim kućištem ispod zdepastog burenceta. \"S&W, taktički, kalibar 408, sa ksenonskim projektorom\", reče Konroj. \"Rekao je da ćeš sigurno tražiti taj.\"","Tarner uze revolver i pritisnu palcem kontrolno dugme projektora. Na dršci boje lešnika dvaput trepnu crvena dioda. Izbacio je burence. \"Municija?\"","\"Na stolu. Ručno punjenje, eksplozivni vrhovi.\"","Tarner je nađe prozirnu plastičnu kocku boje ćilibara, otvori je levom rukom i izvadi patronu. \"Zašto su izabrali baš mene za ovo, Konroje?\" Osmotrio je patronu, a onda je pažljivo ubacio u jedno od šest ležišta cilindra.","\"Ne znam\", reče Konroj. \"Kao da su te kaparisali za ovo od samog početka, čim im se Mičel javio...\"","Tarner zavrte burence i brzim trzajem ga vrati u okvir. \"Pitao sam te, zašto su izabrali baš mene za ovo, Konroje?\" Podigao je revolver obema rukama i ispružio ih, uperivši ga pravo u Konrojevo lice. \"Kod ovakvog oružja, ponekad možeš da vidiš sve do dna cevi, ako je pogodno osvetljenje, i da vidiš da l' je metak unutra.\"","Konroj jedva primetno odmahnu glavom.","\"Ili da možda nije u nekom drugom ležištu...\"","\"Ne\", reče Konroj, sasvim tiho, \"nema izgleda.\"","\"A možda su se psihijatri zajebali, Konroje. Šta misliš?\"","\"Ne\", reče Konroj, bezizraznog lica. \"Nisu, i nećeš.\"","Tarner povuče obarač. Igla pade na prazno ležište. Konroj samo trepnu, otvori usta, zatvori ih, posmatrajući kako Tarner spušta Smit i Veson. Na čelu mu se pojavi kapljica znoja i kliznu mu u obrvu.","\"Pa?\" reče Tarner, sa pištoljem spuštenim uz bok.","Konroj slegnu ramenima. \"Nemoj više da radiš te pizdarije\", reče.","\"Toliko sam im potreban?\"","Konroj klimnu glavom. \"Ovo je tvoja igra, Tarnere.\"","\"Gde je Mičel?\" Ponovo je izbacio burence i počeo da puni pet preostalih ležišta.","\"U Arizoni. Oko pedeset kiloa od granice Sonore, u podzemnoj istraživačkoj arkologiji. Maas Biolabs za Severnu Ameriku. Tamo je sve njihovo, sve do granice, a mesa je tačno u preseku putanja četiri nadzorna satelita. Mucho tvrdo.\"","\"I kako misle da uđemo tamo?\"","\"Ne ulazimo. Mičel izlazi, sam. Mi ga čekamo, pokupimo i otpratimo do Hosake čitavog dupeta.\" Konroj zavuče prst iza otkopčane kragne crne kušulje i izvuče crnu najlonsku uzicu, a na njoj mali, crni, najlonski omot zatvoren čičak-trakom. Pažljivo ga otvori i izvadi nekakav predmet, pa ga pruži Tarneru na dlanu. \"Evo. Poslao je ovo.\"","Tarner odloži revolver na najbliži sto i uze stvar od Konroja. Ličila je na naduveni, sivi mikrosoft, sa standardnim neuroulazom na jednom kraju i čudnim, okruglim obličjem, kakvo nikad nije video, na drugom. \"Šta je to?\"","\"Biosoft. Džejlin se uključila u to i kaže da misli da je izlaz neke VI. Neka vrsta dosjea o Mičelu, sa porukom za Hosaku na kraju. Ako 'oćeš brzi uvid, najbolje da se sam uključiš...\"","Tarner podiže pogled sa sivog predmeta. \"Kako se Džejlin provela unutra?\"","\"Kaže da je bolje da ležiš dok to radiš. Kao da joj se nije previše svidelo.\"","Mašinski snovi poseduju posebnu vrtoglavicu. Tarner se ispružio na novoj ploči zelene fleksipene u improvizovanoj spavaonici i uključio se u Mičelov dosje. Ulaz je bio spor; imao je vremena da sklopi oči.","Deset sekundi kasnije, oči su mu bile otvorene. Stiskao je zelenu penu i borio se sa mučninom. Još jednom je sklopio oči... Došla je, ponovo, postepeno, treperava, nelinearna bujica podataka i čulnih utisaka, svojevrsna naracija prenesena u nadrealnim blic-kadrovima i udvajanjima. Donekle je podsećalo na vožnju toboganom koji nasumce napušta i vraća se u stvarnost, nemoguće brzo, menjajući visinu, mesto izlaska i pravac u jednom jedinom otkucaju praznine, samo što pomaci nisu imali ništa sa fizičkom orijentacijom, već su bili munjevite izmene paradigme i sistema simbola. Podaci očito nisu bili namenjeni ljudskom poimanju.","Otvorenih očiju, izvukao je predmet iz utičnice i stegao ga u šaci, klizavoj od znoja. Bilo mu je kao da se budi iz košmara. Ne onog iz koga se budiš s vriskom, gde potisnuti strahovi uzimaju jednostavna i užasna obličja, već iz one vrste sna, kudikamo više uznemirujuće, gde je sve savršeno i zastrašujuće normalno, a u isto vreme krajnje pogrešno...","Prisnost te stvari bila je nepodnošljiva. Borio se sa talasima sirovog prenosa podataka, naprežući svu snagu volje da odagna osećanje sasvim blisko ljubavi, opsesivnoj nežnosti koju posmatrač razvija prema objektu produženog posmatranja. Danima ili satima kasnije, znao je, najsitnije pojedinosti Mičelove akademske prošlosti možda će mu izbiti na površinu svesti: ime ljubavnice, miris njene teške riđe kose u svetlosti sunca kroz...","Hitro je seo, udarivši plastičnim đonovima cipela o zarđalu palubu. Još je nosio jaknu, a Smit i Veson, u džepu sa strane, bolno ga udari po boku.","Proći će. Mičelov psihički zadah će izvetriti, onako kao što je španska gramatika isparavala posle svake upotrebe. Ušao je u Maasov bezbednosni dosje unesen u misleći kompjuter, i ništa više. Vratio je biosoft u Konrojevu crnu kesicu, poravnao palcem čičak-traku i obesio uzicu oko vrata.","Postade svestan zvuka talasa koji su zapljuskivali bokove platforme.","\"Hej, šefe\", reče neko, iza smeđeg vojnog ćebeta koje je zaklanjalo ulaz u spavaonicu, \"Konroj kaže da je vreme da izvršiš smotru trupa, jer vas dvojica odlazite na drugo mesto.\" Oukijevo bradato lice izviri iza ćebeta. \"Inače te ne bih budio, znaš?\"","\"Nisam spavao\", reče Tarner i ustade, mahinalno masirajući kožu oko ugrađene utičnice.","\"Šteta\", reče Ouki. \"Imam derme koje te uspavaju k'o bebu, tačno na jedan sat, a onda ubace jak stimulant, i eto te na nogama i ornog za pos'o, svega mi...\"","Tarner odmahnu glavom. \"Vodi me do Konroja.\""]}