{"index":13,"title":"13.","paragraphs":["Za Otoa Citea bilo je kao da se život još jednom otvorio; od smrti Norba Štajnera krstario je Marsom kao u starim danima, isporučivao robu, prodavao, susretao se i brbljao sa sa ljudima.","I, naročito, susreo se već sa nekoliko zgodnih žena, usamljenih domaćica nasukanih u kućama u pustinji iz dana u dan, žena koje čeznu za... druženjem, može se tako reći.","Dosad nije uspeo da stigne u kuću gospođe Silvije Bolen. Ali je znao tačno gde je i označio ju je na mapi.","Danas je rešio da ide tamo.","Za tu priliku obukao je najbolje odelo: od engleske šagrine, sa jednim redom dugmadi, sivo. Godinama pre toga nije ga nosio. Cipele su, na nesreću, bile lokalne izrade, košulja takođe. Ali kravata: ah. Upravo pristigla iz Njujorka, najnovija varijanta blistavih, veselih boja, na dnu rascepljena u ludi viljuškasti oblik. Držao ju je neko vreme ispred sebe i divio joj se. Onda ju je stavio na sebe i neko vreme joj se divio i tako.","Njegova dugačka tamna kosa je blistala. Osećao je sreću i samopouzdanje. Sa ovim danom dobijam novi, čist početak, sa ženom kao što je Silvija, reče on sebi, oblačeći vuneni kaput i uzimajući kofere. Izmaršira iz magacinske šupe - sada prepravljene u zaista udoban stambeni prostor - prema helikopteru.","Velikim, visokim lukom podiže helikopter u nebesa i ka istoku. Tmurne planine FDR splasnuše u daljinu iza njega; on prelete pustinju, vide najzad kanal Džordža Vašingtona po kome se orijentisao. Prateći ga, on se približi manjem sistemu kanala, koji se odatle razgranavao, i uskoro se nađe iznad raskrsnice Vilijam Batler Jejtsa i Herodota, blizu koga su Boleni stanovali.","Obe ove žene, razmišljao je on, privlačne su, i ta Džun Henesi, i Silvija Bolen, ali od njih dve Silvija mi se više sviđa; ima onaj dremljivi, nadureni kvalitet koji duboko osećajna žena uvek poseduje. Džun je suviše kočoperna i energična; ta vrsta samo priča-priča-priča, mudruje. Ja hoću ženu koja je dobar slušalac.","Sećao se nevolja u koje je uletao ranije. Pitam se kakav joj je muž, pomisli se on. Moram da pitam. Mnogi od tih ljudi shvataju život pionira ozbiljno, a naročito oni koji stanuju daleko od gradova; drže oružje u kući, i tako to.","Međutim, to ti je rizik tog položaja, i šta se može.","Čisto za slučaj da se dogode neke nevolje, Oto Cite je i sam imao pištolj kalibra 5,58 milimetara, zavučen u skriveni bočni džep jednog od kofera; tu je bilo i sada, i to napunjeno najvećim brojem metaka.","Neće mene zezati niko, pomisli on. Ko hoće frku, dobiće je brzo.","Osokoljen ovim razmišljanjima, on poče spuštati helikopter, osmatrajući područje ispod sebe - nijedan helikopter nije bio parkiran nigde oko kuće Bolenovih - i pripremajući se da sleti.","Urođeni oprez naveo ga je da parkira helikopter gotovo dva kilometra daleko od kuće Bolenovih, kod početka servisnog kanala. Odatle je krenuo pešice, voljan da otrpi težinu kofera; druge mogućnosti nije bilo. Izvestan broj kuća našao se između njega i Bolenove, ali on nije zastajao, nije zakucao ni na jedna vrata; odmicao je pravo duž kanala.","Kad se približio kući Bolenovih, usporio je, da dođe do daha. Pažljivo osmotrio obližnje kuće... Iz kuće desno od Bolenove dopirala je dečja galama. Dakle, tamo ima sveta. Zato on priđe kući Bolenovih sa one druge strane, tihim hodom, takvom putanjom da ga nikako nisu mogli videti iz te druge, iz koje su se čuli dečji glasovi.","Stiže, stupi na trem, pozvoni.","Neko je navirio ka njemu, kroz crvene draperije navučene preko prozora dnevne sobe. Oto je zadržao na licu formalan, korektan osmeh, podoban za svaku eventualnost.","Ulazna vrata se otvoriše, i na njih stade Silvija Bolen, sa frizurom majstorski nameštenom, i ružom na usnama; u džerzi-džemperu i u tesnim kapri-pantalonama ružičaste boje, sa sandalama na nogama. Nokti na nogama lakirani u blistavu skereletnu boju; to je primetio krajičkom oka. Očigledno se sredila u očekivanju njegove posete. Ali zauzela je, naravno, ravnodušnu, hladnu pozu; osmotrila ga je u nadmenoj tišini, ne ispuštajući kvaku iz ruke.","\"Gospođo Bolen\", reče on najprisnijim tonom glasa. Nakloni se, pa nastavi: \"Putovanje kroz mnogo kilometara puste zemlje peščane nalazi pravednu nagradu u tome što te konačno još jednom vidim. Da li bi bila zainteresovana za našu specijal supu od kengurovog repa? Neverovatna je i divna, hrana koja dosad nije mogla ni za kakve pare da se nabavi na Marsu. Došao sam sa njom pravo kod tebe, zato što vidim da si pozvana za ocenjivanje finih namirnica i da umeš da izdvojiš kvalitet, ne upravljajući se po ceni.\" A za sve vreme dok je to verglao, pomerao se, mic-po-mic, ka vratima, noseći i kofer sa robom.","Donekle kruto i sa malo oklevanja, Silvija reče: \"Hmmm, pa, uđi.\" Ona pusti vrata da se širom otvore, a on odmah stupi unutra i položi kofer na pod pored niskog stola u dnevnoj sobi.","Primeti dečački luk sa tobolcem strela. \"Da li je tvoj mladi sin tu?\" upita on.","\"Nije\", reče Silvija, nervozno se krećući po sobi, sa rukama čvrsto skrštenim ispred sebe, preko grudi. \"On je danas u školi.\" Pokuša se osmehnuti. \"A moj svekar je otišao u grad, i vratiće se tek vrlo kasno.\"","Dobro, pomisli Oto; vidim.","\"Molim te, sedi\", reče joj. \"Da ti mogu prikazati kako valja, slažeš se?\" Jednim pokretom, on primače i namesti stolicu na koju Silvija sede, ali na samu ivicu, kao ptica na granu. Ruke su joj bile čvrsto spletene ispred, a usne stisnute. Kako je napeta, primeti on. Dobar znak, jer to znači da je sasvim svesna šta se ovde, u stvari, dešava i šta proističe iz činjenice da je on došao u posetu upravo kad joj je sin odsutan. Osim toga, pažljivo je zatvorila ulazna vrata; a zavese su na prozorima dnevne sobe i sad navučene, primeti on.","Silvija naglo reče: \"Da li si za kafu?\" i maltene pojuri sa stolice, baci se naglavačke u kuhinju. Sledećeg trenutka pojavi se opet, donoseći poslužavnik sa džezvom kafe, šećerom, kremom i dve porculanske šoljice.","\"Hvala\", preo je on. Dok je bila odsutna, privukao je drugu stolicu do njene.","Pili su kafu.","\"Zar se ne plašiš da živiš ovde sama, toliko vremena?\" upita je on. \"U ovom pustošnom području?\"","Ona ga pogleda postrance. \"Valjda sam, ovaj, navikla.\"","\"Iz kog dela Zemlje si poreklom?\"","\"Sent Luis.\"","\"Ovde je razlika velika. Novi, slobodniji život. Gde čovek može da odbaci okove i da bude ono što jeste. Slažeš se? Stare navike i običaji, taj nemoderni Stari Svet, najbolje je da budu zaboravljeni u ovoj prašini. Ovde...\" On se osvrte po dnevnoj sobi, pogleda sasvim obični nameštaj: video je takve stolice, tepihe, sitnice, stotinama puta, u sličnim domovima. \"Ovde vidimo sudar izuzetnog, puls, gospođo Bolen, puls onih prilika koje se hrabroj osobi ukazuju jednom - samo jednom - u životu.\"","\"Šta još imaš osim supe od kengura?\"","\"Pa\", reče on, mršteći se u sebi, \"prepeličja jaja; vrlo dobra. Pravi maslac od kravljeg mleka. Pavlaku. Dimljene ostrige. Evo, ovako: ti, molim te, donesi obične soda-krekere, a ja mažem maslac i kavijar; eto, častim.\" Osmehnuo joj se, i zauzvrat dobio, kao nagradu, njen spontani, zračni osmeh; oči su joj blistale od iščekivanja. Skočila je na noge, namah, i odskakutala u kuhinju kao dete.","Uskoro su sedeli zajedno, pogureni nad stolom, vadili crna, uljasta, riblja jaja kašičicom iz majušne tegle i razmazivali ih po kreker-pločicama.","\"Ništa nije kao original kavijar\", reče Silvija i uzdahnu. \"Ja sam ga jela samo jednom ranije u životu, u jednom restoranu u San Francisku.\"","\"Vidi šta još ja imam.\" Iz kofera izvadi bocu. \"Zeleni hungarian, iz vinarije Buena Vista u Kaliforniji; najstarije vino u toj državi!\"","Pijuckali su vino iz čaša sa visokim grlima. (On je i te čaše doneo u koferu.) Onda se Silvija zavali unazad, na kauč, očiju polusklopljenih. \"Oh, Bože. Ovo je kao u mašti. Nije moguće da se stvarno dešava.\"","\"Ali dešava se.\" Oto spusti čašu i nagnu se nad nju. Disala je polako, ravnomerno, kao da je zaspala; ali ga je, u isti mah, netremice gledala. Znala je tačno šta se dešava. I dok se on naginjao sve bliže i bliže, nije se micala; nije pokušala da se izmakne.","Ta hrana i vino, izračunavao je on uzimajući Silviju u zagrljaj, koštaće ga - po prodajnim cenama - blizu sto UN dolara. Ali vredi; barem njemu, ovo vredi toliko, pa i više.","Njegova stara priča ponavlja se još jednom. Opet on ne naplaćuje po cenovniku. Nego uzima mnogo više, pomisli Oto malo kasnije, kad su prešli iz dnevne sobe u spavaću, u kojoj su roletne bile spuštene, a sumrak neuznemiren; sobu tihu, spremnu da ih primi, podešenu, što je on dobro znao, upravo za ovakve prilike.","\"Ništa ovakvo\", promrmlja Silvija, \"nije mi se nikad desilo, u celom mom životu.\" Glas joj beše pun zadovoljstva i pristajanja, i zvučao je kao da stiže iz velikih daljina. \"Jesam se ja to napila? Oh, Bože moj.\"","Posle toga, dugo nije govorila ništa.","\"Jesam li poludela?\" progunđa ona još kasnije. \"Mora biti da sam se otkačila. Ne mogu da verujem, znam da ovo nije stvarno. Prema tome, kako može biti od značaja, kako može ono što se u snu radi da bude rđavo?\"","A posle toga, nije rekla više ništa.","Bila je tačno od one vrste njemu najdraže: jedna od onih koje ne pričaju mnogo.","Šta je ludilo? - razmišljao je Džek Bolen. Za njega, ludilo je ova činjenica: izgubio je Manfreda Štajnera, a ne seća se kako, niti kad. Nije zapamtio gotovo ništa o protekloj noći kod Arnija Kota; ali je uspeo na osnovu onoga što mu je Dorin pričala da sastavi, deo po deo, nekakvu predstavu o događajima koji su se odigrali. Ludilo - iznudica da sazdaš sliku o svom životu raspitujući se kod drugih.","Ali ovaj promašaj pamćenja bio je simptom dubljeg poremećaja. Pokazatelj da je njegova psiha učinila nagli skok napred u vremenu. A to se dogodilo posle razdoblja u kome je on proživeo nekoliko puta, na nekom nesvesnom nivou, upravo onaj deo koji mu sad nedostaje.","Sedeo je još ranije, nekoliko puta, shvati on sada, u Arnijevoj dnevnoj sobi, doživljavao to veče pre nego što je ono stiglo; a onda, kad se dogodilo u stvarnosti, prošao je mimo njega. Onaj temeljni poremećaj u osećanju za vreme, koji po dr Glaubu jeste osnov šizofrenije, događa se, evo, njemu. I muči ga.","To veče kod Arnija jeste se dogodilo, postojalo je za njega... ali izvan svog redosleda.","U svakom slučaju, ni na koji način sada ne može biti vraćeno. Jer leglo je u prošlost. A remećenje osećaja za prošlost nije simptom šizofrenije, nego opsesivno-kompulsivnih neuroza. Njegov problem, šizofreničarski, u celosti je u budućnosti.","A njegova budućnost, kako ju je sad video, sastoji se uglavnom od Arnija Kota i Arnijeve nagonske potrebe za osvetom.","Kakve izglede imamo protiv Arnija? - upita se on.","Praktično nikakve.","Okrete se od prozora Dorinine dnevne sobe, ode lagano u spavaću sobu i zagleda se dole u nju, još i sad usnulu, u velikom, izgužvanom bračnom krevetu.","Dok je tako stajao i gledao Dorin, ona se probudi, vide ga i uputi mu osmeh. \"Neverovatno, kakav čudan san sam imala\", reče ona. \"U tom snu, bila sam dirigent. Izvodili smo Bahovu misu u B molu, odlomak 'Kirie'. Bilo je u četiri-četvrtinskom. Ali kad sam stigla do sredine, došao je neko i oduzeo mi dirigentsku palicu i rekao mi da nije u četiri-četvrtinskom.\" Namrštila se. \"A jeste. Zašto bih ja dirigovala nečim takvim? Čak ni ne volim Bahovu misu u B molu. Arni je ima na traci; pušta je stalno, vrlo kasno uveče.\"","On pomisli na snove koji ga u poslednje vreme pohode, nejasne oblike koji se premeštaju ili odlaze brzim lepršanjem; nešto u vezi sa visokom građevinom, sa mnogo soba, iznad koje jastrebovi ili lešinari kruže bez kraja. I nešto jezivo postoji u ormanu... nije to video, samo je prisutnost toga osećao.","\"Snovi se obično odnose na budućnost\", reče Dorin. \"Oni su u vezi sa potencijalima jedne osobe. Arni želi da osnuje simfonijski orkestar u Luistaunu; razgovarao je sa Bozlijem Tuvimom u Novom Izraelu. Možda ću ja biti dirigentkinja; možda moj san znači to.\" Kliznula je iz kreveta i ustala, naga, vitka i glatka.","\"Dorin\", reče on postojano, \"ja se prošle noći ne sećam. Šta je bilo sa Manfredom?\"","\"Ostao je kod Arnija. Zato što sad mora da se vrati u kamp BG, pa je Arni rekao da će ga odvesti. On stalno ide u Novi Izrael u posetu svom dečaku tamo, Semu Esterhaziju. I danas će tamo, a to ti je i rekao.\" Malo poćuta, pa nastavi: \"Džek... jesi li ikada ranije imao gubitak pamćenja?\"","\"Nisam\", odvrati on.","\"To ti je verovatno od šoka što si se svađao sa Arnijem; ko god se kači sa njim, vrlo mučno se oseća, to sam primetila.\"","\"Možda je to.\"","\"'Oćemo doručak?\" Ona poče vaditi čistu odeću iz ladica, bluzu, donje rublje. \"Spremiću slaninu i jaja - ludo dobra danska slanina u konzervama.\" Oklevala je, pa dodala: \"I to je Arnijeva crnoberzijanska roba. Ali zaista dobra.\"","\"Nemam ništa protiv\", reče on.","\"Kad smo legli, noćas, ja sam posle još satima ostala budna i pitala se šta će Arni učiniti. Mislim, nama. Mislim da ćeš ostati nezaposlen, Arni; mislim da će on da pritisne gospodina Jia da te otpusti. Moraš biti pripravan na to. Moramo oboje. A mene će, naravno, naprosto da šutne; to je očigledno. Ali baš me briga - imam tebe.\"","\"Da, to je tačno, imaš mene\", reče on, kao da mu je to refleksno izletelo.","\"Osveta Arnija Kota\", reče Dorin, umivajući se u kupatilu. \"Ali on je bar ljudsko biće; zato nije mnogo strašno. Više volim njega nego onog Manfreda; zaista nisam mogla podneti to dete. Prošlo veče bilo je noćna mora - neprestano sam osećala užasne, hladne, gnjecave pipke kako lebde kroz sobu i kroz moju pamet... Nagoveštaji gnusoba i nekog zla koje kao da nije bilo ni u meni, ni izvan mene... nego samo negde u blizini. A znala sam odakle su dolazili.\" Trenutak-dva potom, ona dovrši: \"Od tog deteta. To su bile njegove misli.\"","Uskoro je pred njom cvrčala slanina i kuvala se kafa; a on je postavio sto, pa sedoše da obeduju. Hrana je mirisala dobro, a on se osećao mnogo bolje, kušajući je, gledajući je i mirišući je, svestan da je i devojka tu, naspram njega, sa riđom kosom, dugačkom, teškom i glatkom, uvezanom pozadi trakicom veselih boja.","\"Da li tvoj sin ima ikakve sličnosti sa Manfredom?\" upita ona.","\"Oh, do vraga, ne.\"","\"Da li je na tebe, ili...\"","\"Na Silviju\", reče on. \"On je osobine nasledio od svoje majke.\"","\"Ona je lepa, zar ne?\"","\"Rekao bih da jeste.\"","\"Znaš, Džek, noćas ležim ja tako i razmišljam... I pomislim, možda Arni neće izručiti Manfreda logoru BG. Šta bi mogao Arni da radi sa njim, sa takvim bićem? Arni je vrlo maštovit. Sad kad mu je propao plan da kupi deo FDR zemljišta... možda će pronaći neku sasvim novu namenu za Manfredovu prekogniciju. Palo mi je na pamet - smejaćeš se. Možda će uspeti da uspostavi vezu sa Manfredom kroz Heliogabalusa, tog njegovog pripitomljenog Blikmena.\" Onda je ćutala, samo jela i gledala u tanjir.","Džek reče: \"Moglo bi biti kao što kažeš.\" Vrlo mu je neprijatno bilo ovo njeno predviđanje: zasad je bilo samo na rečima, ali zazvučale su tako istinito, tako verovatno.","\"Ti nijednu reč nisi razmenio sa Heliom\", reče Dorin. \"To je najciničnija, najogorčenija osoba koju sam ikada upoznala. On se i Arniju obraća sa gorkom ironijom; mrzi svakoga. Mislim, zaista je zavrnut iznutra.\"","\"Jesam li ja zatražio od Arnija da vodi dečaka? Ili je to bila njegova zamisao?\"","\"Arni je to predložio. Ti si se u prvo vreme protivio. Ali si postao tako... pasivan i povučen u sebe. Bilo je pozno, a mi smo svi popili mmnogo - sećaš li se toga?\"","Klimnuo je glavom.","\"Arni ljudima iznosi onog 'Džek Denijelsa' sa crnom etiketom. Ja mora biti da sam sama izvrnula bar petinu.\" Ona setno strese glavom. \"Niko na Marsu nema piće kao Arni; to će mi nedostajati.\"","\"Ja po toj liniji ne mogu učiniti mnogo\", reče Džek.","\"Znam. To je u redu; i ne očekujem da učiniš. Ne očekujem, zapravo, ništa. Sve se odigralo tako brzo, prošle večeri; u jednom minutu radimo svi složno, ti, ja i Arni - onda, najednom, kao da je očigledno da smo na suprotnim stranama i da nikada više nećemo biti zajedno, ili bar ne kao prijatelji. Žalosno je to.\" Ona protrlja nadlanicom oko. Jedna suza joj skliznu niz obraz. \"Isuse. Ja plačem\", reče ljutito.","\"Kad bismo se mogli vratiti i proživeti prošlo veče još jednom...\"","\"Ono se ne bi promenilo\", reče ona. \"Nema kod mene kajanja. Ne bi trebalo da bude ni kod tebe.\"","\"Hvala\", reče on. Uhvati je za ruku. \"Učiniću prema tebi najbolje što mogu. Kao što reče jedan tip, nisam nešto naročito, ali sam najbolje čime raspolažem.\"","Osmehnula se i, sledećeg trenutka, nastavila da jede doručak.","Stojeći iza prednje tezge svoje radnje, En Esterhazi je zamotavala jedan paket za poštu. Tek što poče ispisivati adresu, jedan čovek uđe dugačkim koracima u prodavnicu; ona diže pogled i vide ga, čoveka visokog, mršavog, sa naočarima daleko prevelikim za njega. Iz pamćenja stiže blaga odvratnost, jer prepoznala je doktora Glauba.","\"Gospođo Esterhazi\", reče dr Glaub, \"ja bih da razgovaram sa tobom, ako može. Sažaljevam slučaj zbog našeg sporečkavanja; ponašao sam se na regresivan, oralno-sisajući način, zbog čega bih se želeo izviniti.\"","Ona reče hladno: \"Šta hoćeš, doktore? Imam posla.\"","On nastavi znatno tiše, ali brzo i jednolično: \"Gospo Esterhazi, ovo je u vezi sa Arnijem Kotom i njegovim projektom u kome bi on upotrebio jednog anomaloznog dečaka koga je uzeo iz kampa. Ja hoću da ti upotrebiš tvoj uticaj na gospodina Kota i tvoju izuzetnu gorljivost za humanitarna pitanja, a u svrhu sprečavanja da se jedna velika surovost dogodi nevinoj, introvertnoj, šizoidnoj jedinki koja je po zahtevu posla uvučena u tu shemu gospodina Kota. Taj čovek...\"","\"Čekaj\", prekide ga ona. \"Ne uspevam da te pratim.\" Prstom ga pozva da pođe za njom u zadnji deo prodavnice, gde ih ne može čuti kupac ako uđe.","\"Taj čovek, Džek Bolen\", reče dr Glaub još brže, \"mogao bi postati trajno psihotičan zbog Kotove želje za osvetom, a ja molim tebe, gospođo Esterhazi...\" Njegovo moljakanje se nastavljalo i nastavljalo.","O, jebote, pomisli ona. Još jedna 'stvar' od opšteg društvenog interesa za koju neko hoće da me upregne - pa zar nemam već dovoljno?","Ali nastavila je da sluša; zato što drugog izbora nije imala. I zato što je to bilo u njenoj prirodi.","Doktor Glaub je trakeljao i mrmoljio, a ona postupno poče sticati nekakvu sliku o situaciji koju je on pokušavao da opiše. Jasno je bilo da je žestoko ljut na Arnija. Pa ipak - postojalo je tu još nešto. Doktor Glaub, čudna mešavina idealizma i detinjaste zavidljivosti, baš zavrnut stvor, razmišljala je En Esterhazi slušajući ga.","\"Da\", reče ona u jednom trenutku, \"to stvarno zvuči nalik na Arnija.\"","\"Pomišljah u policiju da idem\", brbljao je Glaub dalje. \"Ili kod vlasti UN, a onda se setih tebe, i evo me ovde.\" Zurio je u nju, neiskren, ali odlučan.","U deset sati toga jutra Arni Kot uđe na glavni ulaz firme 'Ji' u gradiću Bančivud Parku. Jedan izduženi Kinez pametnog izgleda, u poznim tridesetim godinama, priđe mu i zapita ga šta želi.","\"Ja sam gospodin Ji.\" Rukovaše se.","\"Taj Bolen koga sam iznajmio od tebe.\"","\"Ah, da. Zar nije vrhunski majstor za popravke? Dabome da jeste.\" Gospodin Ji ga je posmatrao sa oštroumnim oprezom.","Arni reče: \"Meni se on toliko svideo da želim otkupiti njegov ugovor od tebe.\" Izvuče čekovnu knjižicu. \"Kaži cenu.\"","\"A, mi moramo zadržati gospodina Bolena\", pobunio se gospodin Ji, podigavši obe šake. \"Ne, gospodine, mi ga možemo samo iznajmiti, nikada se od njega rastati.\"","\"Odredi cenu.\" Žgoljavi, lukavi žutaću jedan, pomisli Arni.","\"Rastati se od gospodina Bolena - mi ga ne bismo mogli zameniti!\"","Arni je čekao.","Razmislivši malo, gospodin Ji reče: \"Pretpostavljam da bih mogao preispitati naše poslovne knjige. Ali bili bi potrebni, možda, sati da ustanovimo makar i približnu vrednost gospodina Bolena.\"","Arni je čekao, sa čekovnom knjižicom u ruci.","Otkupivši radni ugovor Džeka Bolena od kompanije 'Ji', Arni Kot odlete kući u Luistaun. Nađe u dnevnoj sobi Helija sa Manfredom. Helio je glasno čitao dečaku iz neke knjige. \"Šta se to tu mumla?\" upita Arni oštro.","Spustivši knjigu, Helio reče: \"Ovo dete ima govornu zapreku, koju ja savladavam.\"","\"Koješta\", odbrusi Arni, \"nikad je ti nećeš savladati.\" Skide kaput i pruži ga Heliju. Blikmen malo sačeka, pa ostavi knjigu i prihvati kaput, sa kojim ode do ormana u hodniku, da ga okači.","Manfred kao da je krajičkom oka gledao Arnija.","\"Kako si, mali?\" upita Arni prijateljskim glasom. Pljesnu dečaka šakom po leđima. \"Slušaj, hoćeš da se vratiš u onu ludnicu, onaj logor BG koji ništa ne valja? Ili da ostaneš kod mene? Dajem ti deset minuta da se odlučiš.\"","A za sebe Arni pomisli: ostaćeš ti kod mene, bez obzira na to šta odlučiš. Glupa, luda budalo. Tvoje skakutanje na prstima, negovorenje i neprimećivanje nikog. I tvoja nadarenost za čitanje budućnosti, za koju znam da je imaš dole u tvom ludačkom mozgu, a što si juče uveče i dokazao sto odsto.","Vrativši se, Helio reče: \"On želi ostati sa tobom, gospodine.\"","\"Nego šta\", odvrati Arni, zadovoljan.","\"Njegove misli\", reče Helio, \"meni su prozirne kao plastika, a moje na isti način njemu. On i ja smo obojica zarobljenici, gospodine, u jednoj neprijateljskoj zemlji.\"","Na to se Arni poče smejati, glasno i dugo.","\"Istina uvek zabavlja neznalice\", reče Helio.","\"'Aj, važi\", reče Arni. \"Ja sam neznalica. Zato me zabavlja to što se tebi dopao taj zavrnuti klinac. To je sve. Nema uvrede. Znači, vas dvojica imate nešto zajedničko? Nisam iznenađen.\" On jednim širokim zamahom dočepa knjigu koju je Helio čitao. \"Paskal\", pročita on. \"Pisma iz provincije. Hriste na krstu, u čemu je poenta ovoga? Postoji li poenta?\"","\"Ritmovi\", odvrati Helio, strpljivo. \"Izvrsna proza uspostavlja kadencu koja privlači i drži dečakovu pažnju, sklonu lutanju.\"","\"Zašto je sklona lutanju?\"","\"Zbog straha.\"","\"Od čega?\"","\"Od smrti\", reče Helio.","Otrežnjen, Arni uzvrati: \"Oh. Aha. Njegove? Ili smrti uopšte?\"","\"Ovaj dečak doživljava svoju sopstvenu starost, u kojoj leži oronuo, u jednom staračkom domu koji će ovde na Marsu tek biti izgrađen. Taj dom je mesto raspadanja, njemu neizrecivo odvratno. U tom budućem mestu on provodi prazne, zamorne godine, vezan za postelju - on je tu objekat, ne osoba, održavan u životu samo zbog glupih zakonskih začkoljica. Kad god pokuša da usmeri oči na sadašnjost, tako reći istog trenutka opet ga tresne ta užasna vizija njega samog.\"","\"Pričaj mi o tom staračkom domu\", zatraži Arni.","\"Biće izgrađen uskoro\", reče Helio. \"Ne za tu svrhu, nego kao ogromna spavaonica za one koji se doseljavaju na Mars.\"","\"Dabome\", reče Arni, uviđajući. \"U planinskom vencu FDR.\"","\"Ljudi stižu\", nastavi Helio, \"naseljavaju se, žive i isteruju divlje Blikmene iz njihovog poslednjeg utočišta. Zauzvrat, Blikmeni bace kletvu na tu zemlju, iovako jalovu. Naseljenici sa Zemlje pretrpe krah; njihove građevine se sve više kvare iz godine u godinu. Naseljenici se vraćaju na Zemlju brže nego što su došli ovamo. Naposletku se zgrada privede ovoj drugoj nameni: postaje dom za ostarele, siromašne, senilne i nejake.\"","\"Zašto on ne govori? Objasni to.\"","\"Da bi pobegao od užasne vizije, on se vraća u sretnije dane, dane provedene u telu njegove majke, gde nema nikog drugog, nema promene, nema vremena, nema patnje. Materični život. On stremi tamo, ka jedinoj sreći koju je ikada upoznao. Gospodine, on odbija da napusti to drago mesto.\"","\"A, tako\", reče Arni, samo napola verujući Blikmenu.","\"Njegove patnje su kao naše, kao patnje svih drugih osoba. Ali kod njega su još gore, jer on ima svoje znanje budućnosti, koje mi nemamo. Stravično je imati takvo znanje. Nije ni čudo da je on postao - mrak iznutra.\"","\"Pa jes' nešto crn, otprilike kao i ti\", reče Arni, \"ali ne spolja nego, kao što kažeš, iznutra. Kako možeš da ga podnosiš?\"","\"Ja podnosim sve\", odvrati Blikmen.","\"Znaš šta ja mislim?\" upita Arni. \"Mislim da on ne samo gleda u vreme, nego čini i nešto više. Ja mislim da on kontroliše vreme.\"","Blikmenove oči postadoše neprozirne. On slegnu ramenima.","\"Zar ne?\" istrajavao je Arni. \"Slušaj, Heliogabaluse, kopile jedno crno; ovaj klinac se zezao sa prošlom večeri. Znam to. Video ju je unapred, pa je pokušao nešto da izmeni. Možda da postigne da se ona ne dogodi? Pokušavao je da zaustavi vreme.\"","\"Možda\", reče Helio.","\"A to je nadarenost i po\", nastavi Arni. \"Možda bi on mogao da zađe u prošlost, kao što i želi, i možda izmeni sadašnjost. Samo ti nastavi rad sa njim, uporno navaljuj ka tom cilju. Slušaj, da li je ona Dorin Anderton zvala ili navraćala jutros? Želim popričati sa njom.\"","\"Nije.\"","\"Misliš da sam šiznuo? Zbog ovog što zamišljam o ovom klincu i sposobnostima koje možda ima?\"","\"Tebe gnev goni, gospodine\", reče Blikmen. \"Čovek gonjen gnevom može se u svojoj strasti spotaći i uleteti u istinu.\"","\"E, koje sranje\", reče Arni zgađeno. Zar ti ne možeš lepo da kažeš 'da' ili 'ne'? Nego moraš da trabunjaš tako?\"","Helio reče: \"Gospodine, ja ću ti reći nešto o gospodinu Bolenu, kome želiš naneti zlo. On je veoma osetan...\"","\"Osetljiv\", ispravi ga Arni.","\"Hvala ti. Lako da se slomi, može biti povređen. Trebalo bi da ti bude lako njega dokrajčiti. Međutim, on ima sa sobom jednu amajliju, koju mu je dao neko ko voli njega, ili možda nekoliko onih koji vole njega. Blikmensku amajliju, 'vodenu vešticu'. Ona bi mogla jemčiti njega u bezbednosti.\"","Posle nekog vremena Arni reče: \"Videćemo.\"","\"Da\", reče Helio, glasom koji od njega Arni nikada do tad nije čuo. \"Moraćemo da sačekamo i vidimo koja snaga još živi u takvim drevnim predmetima.\"","\"Živi dokaz da su ti predmeti smeće, da su gomilice bezvrednih govana, jesi ti lično. Naime, činjenica da ti radije pristaješ da budeš ovde, da me poslužuješ hranom, čistiš podove i kačiš moj kaput, nego da lutaš po marsovskoj pustinji kao što si radio kad sam te našao. Tamo, napolju, kao umiruća zver, da prosiš za malo vode.\"","\"Hmmm\", progunđa Blikmen. \"Može biti.\"","\"I to da imaš na umu\", reče Arni. Inače bi mogao opet da se nađeš tamo, sa tvojim pakinim jajima i strelama, da se teturaš nekud, a ne stižeš nikud, pomisli on. Ja ti činim veliku uslugu time što te puštam da ovde živiš kao ljudsko biće.","U rano popodne Arni dobi poruku od Skota Templa. Ćušnu kasetu u dekoder i uskoro poče slušati poruku, dešifrovanu.","\"Pronašli smo polje tog tipa, Arni. Ono je u FDR, dabome. On nije bio tamo, ali je rob-raketa upravo sletela, po čemu smo ga i našli iz prve - samo smo pratili putanju rakete. Tip je imao veliku magacinsku baraku punu robe; to smo sve pomažnjavali i to je sve sada u našem magacinu. Onda smo postavili bombičon. Jednu minijaturnu atomsku, klase 'semenka'; i, aktivirali smo je. Odletelo je u vazduh celo polje, sa barakom i svom opremom koja se zatekla tamo.\"","Dobar posao, pomisli Arni.","\"I, kao što si rekao, ostavili smo poruku, da bi on znao koga ima protiv sebe. Zakačili smo natpis na ostatke kule za navođenje ka sletnom polju, a natpis glasi: Arni Kot ne voli ono što ti predstavljaš. Kako ti se to čini, Arni?\"","\"Čini mi se fino\", reče Arni, mada mu se zapravo učinilo da je - kako ono kažu? Kič.","Poruka se odmotavala dalje. \"To će on otkriti kad se vrati. A ja sam se dosetio - to je moja ideja, a ti me ispravi ako grešim - da svratimo tamo još jednom, takođe ove nedelje, da se uverimo da on ne pokušava nešto da zida iz početka. Neki od tih nezavisnih operatora su malo blesavi, kao oni drugari prošle godine koji su pokušali da uspostave svoj sopstveni telefonski sistem. Uglavnom, ja mislim da smo problem rešili. Uzgred rečeno, koristio je staru opremu Norba Štajnera; našli smo poslovne zapise sa Štajnerovim imenom. Znači, dobro si rek'o. I dobro je što smo nagazili ovog tipa, mog'o je da bude zamoran.\"","Poruka se završila. Arni uze traku i ubaci je sada u šifrarnik, sede pred mikrofon i odgovori.","\"Skote, dobro si uradio. Hvala. Uveren sam da više ništa o tom smotancu mi nećemo čuti, a što si konfiskovao njegove zalihe, i to smatram da je dobro. Sve će nam to biti od koristi. Navrati na piće, neko veče.\" Zaustavi mehanizam i premota traku.","Iz kuhinje je stizao uporni, prigušeni zvuk Heliogabalusovog čitanja Manfredu Štajneru. Arni to začu, poče da se živcira, a onda se njegova odbojnost prema Blikmenu uzdiže kao veliki talas. Zašto si ti mene pustio da se upetljam sa Džekom Bolenom kad možeš čitati um tog dečka? - upita on oštro. Zašto mi nisi rekao?","Oseti čistu mržnju prema Heliogabalusu. Izdao si me i ti, pomisli on. Kao i svi ostali, En, Džek i Dorin; svi redom.","Priđe kuhinji i dreknu: \"Je l' ima il' nema neki učinak?\"","Heliogabalus spusti knjigu i reče: \"Gospodine, za ovo treba vremena i truda.\"","\"Vremena!\" ponovi Arni. \"Do vraga, vreme je ovde ceo problem. Pošalji ti njega u prošlost, recimo u pre dve godine, da on kupi lokaciju 'Henri Valas' u moje ime. Možeš li to?\"","Odgovora ne dobi. Ovo pitanje je Heliogabalusu bilo toliko besmisleno da o njemu nije mogao čak ni razmišljati. Arni pocrvne, zalupi vrata kuhinje i kruto otkraka nazad u dnevnu sobu.","Onda uredi da on pošalje mene u prošlost, reče Arni sebi. Ova sposobnost putovanja kroz vreme mora biti da vredi nešto; zašto ne postižem onu vrstu učinaka koju želim? Šta je svim ovim ljudima?","Prisiljavaju me da čekam, samo da bi me živcirali, reče on sebi. Ali ja neću još dugo čekati, zaključi.","Već jedan po podne, a od kompanije 'Ji' ne stiže nikakav poziv za servisiranje ma čega. Čekajući pored telefona u stanu Dorin Anderton, Džek Bolen shvati da nešto nije u redu.","U jedan i trideset pozva gospodina Jia.","\"Ja sam pretpostavio da će te gospodin Kot obavestiti, Džek\", reče Ji na svoj prozaični način. \"Nisi više moj zaposlenik; njegov si. Hvala ti na dugotrajnom odličnom radu.\"","Demoralisan ovom vešću, Džek reče: \"Kot je otkupio moj radni ugovor?\"","\"To je učinio, Džek.\"","Džek spusti slušalicu.","\"Šta je rekao?\" upita Dorin, gledajući ga očima veoma raširenim.","\"Pripadam Arniju.\"","\"Šta će on uraditi?\"","\"Ne znam\", odvrati on. \"Mislim da je bolje da ga pozovem i saznam to. Ne čini se da će on pozvati mene.\" Igra se on sa mnom, pomisli Džek. Sadističke igre... Možda on uživa u tome.","\"Da mu telefoniraš, ne vredi\", reče Dorin. \"On nikad ništa ne kaže preko telefona. Moraćemo otići do njega. Hoću i ja s tobom; molim te da me pustiš.\"","\"Važi\", reče on, idući ka ormanu po kaput. \"Idemo.\""]}