{"index":12,"title":"11. PAD NOVIH ZGRADA","paragraphs":["Lejnijeva soba nalazila se visoko u uskoj kuli sa pročeljem od belih keramičkih pločica. Zgrada je u preseku imala trapezoidni oblik i poticala je iz zlatnih osamdesetih, iz doba Mehura. Činjenica da je preživela zemljotres svedočila je o umešnosti njenih projektanata, a to što je preživela potonju izgradnju govorilo je o mračnom spletu vlasništva i tekućeg sukoba između dve najstarije zločinačke organizacije u gradu. Jamazaki je ovo objasnio u taksiju, na povratku iz Nove zlatne ulice.","\"Nismo bili sigurni kako ćete se osećati u pogledu novih zgrada\", rekao je.","\"Mislite na zgrade podignute nanotehnologijom?\" Lejniju su se sklapale oči. Vozač je imao besprekorno čiste bele rukavice.","\"Da. Nekim ljudima deluju uznemirujuće.\"","\"Ne znam. Moram prvo da vidim neku.\"","\"Mislim da možete da ih vidite iz hotela.\"","Zaista je bilo tako. Znao je za brutalnost njihovih razmera preko konstrukata, ali virtuelnost nije mogla da dočara neobičnost njihove teksture za oko, aerodinamični organicizam. \"Liče na Žižerove slike Njujorka\", rekao je Jamazaki, ali Lejni nije znao o čemu ovaj priča.","Sada je sedeo na ivici postelje, prazno zureći u ta čuda nove tehnologije, banalna i otkačena kao što čuda obično jesu, i jedino što je osećao bilo je da ga nerviraju: najveće nastanjene građevine na svetu. (Objekat kojim su učaurili Černobil bio je veći, ali tamo nikad neće živeti ljudi.)","Kišobran koji je dobio od Jamazakija urušavao se u sebe, skupljajući se. Za bacanje.","Zazvoni telefon. Nije mogao da ga nađe.","\"Telefon\", reče on glasno. \"Gde li je?\"","Dugme rubinske svetlosti, usklađeno sa zvonjavom, poče da trepće sa ravnog pravougaonika bele kedrovine ugrađene na kockastu crnu kutiju kreveta. Podigao ga je. Pritisnuo sićušni kvadrat od sedefa.","\"'Ej\", reče neko. \"Je l' to Lejni?\"","\"Ko zove?\"","\"Rajdel. Iz Šatoa. Hans mi je dopustio da upotrebim njegov telefon.\" Hans je bio noćni recepcioner. \"Jesam li ubo vreme? Doručkuješ?\"","Lejni protrlja oči, pa još jednom pogleda nove zgrade. \"Aha.\"","\"Zvao sam Jamazakija\", reče Rajdel. \"Dao mi je tvoj broj.\"","\"Hvala\", reče Lejni, zevajući, \"ali ja...\"","\"Jamazaki je rekao da su te uzeli.\"","\"Reklo bi se\", reče Lejni. \"Hvala. Izgleda da ti dugujem...\"","\"Slitsken\", reče Rajdel. \"Razmileli se po Šatou.\"","\"Ne\", reče Lejni, \"s tim je gotovo.\"","\"Znaš neku Ketrin Torens, Lejni? Sa stanom u Šermanovim Hrastovima? Eno je u tvom bivšem apartmanu, sa otprilike dva kombija senzorske opreme. Hans pretpostavlja da pokušavaju da očitaju šta si gore radio, jesi li uzimao drogu ili tako nešto.\"","Lejni je zurio napolje, u kule. Deo pročelja kao da se pomerio, ali mora da su ga prevarile oči.","\"Ali Hans takođe tvrdi da je u tim sobama nemoguće izdvojiti preostale molekule. Mesto ima predugačku prošlost.\"","\"Keti Torens? Iz Slitskena?\"","\"Nisu baš rekli odakle su, ali su sa sobom doveli sve te tehničare, a tehničari uvek puno pričaju. Osim toga, Džingis je dole u garaži video nalepnice na koferima kada su ih istovarali. Ima ih dvadesetak, ako ne računaš kurire. Uzeli su dva apartmana i dve jednokrevetne. Ne daju napojnice.\"","\"Ali šta rade?\"","\"Pa to sa senzorima. Pokušavaju da provale šta si muvao gore u apartmanu. Jedan od portira video je da postavljaju kameru.\"","Čitavo pročelje jedne zgrade kao da se zatalasalo, neznatno spuznulo. Lejni sklopi oči i uštinu koren nosa, osetivši jedva primetan trag bola od preloma. Otvori oči. \"Ali nisam ništa muvao.\"","\"Nije važno\", Rajdel je zvučao pomalo povređeno. \"Samo sam mislio da treba da znaš.\"","Nešto se definitivno dešavalo sa onim pročeljem. \"Znam. Hvala. Izvini.\"","\"Obavestiću te ako nešto čujem\", reče Rajdel. \"Kako je tamo, inače?\"","Lejni je posmatrao kako tačka odražene svetlosti klizi preko udaljene strukture, pokretom nalik na osmozu ili postepeno grčenje treplji nekih morskih životinja. \"Neobično.\"","\"Kladim se da je zanimljivo\", reče Rajdel. \"Uživaj u doručku, važi? Bićemo u vezi.\"","\"Hvala\", reče Lejni, i Rajdel prekinu vezu.","Lejni vrati telefon u lakirano ležište i ispruži se na krevetu, obučen. Zatvorio je oči, ne želeći da gleda nove zgrade. Ali su one i dalje bile tamo, u tami i svetlosti iza kapaka. Posmatrao je kako se rasklapaju, tope i klize dole u lavirint pređašnjeg grada.","Kliznuo je za njima."]}