{"index":31,"title":"30. ETRUSKEN","paragraphs":["Kija ponovo navuče naprstke i naočari i pusti Masahiku da je još jednom odvede do svoje sobe. Taj isti trenutni preskok, pokraj trepćuće ikone virtuelne Venecije... Tamo je bio Gomi Boj, i još neko, iako isprva nije mogla da ga vidi. Samo staklenu posudu koje prvi put nije bilo na radnoj površini, mapiranu u višoj rezoluciji od ostatka sobe: prljava, okrznute ivice, sa nečim skorenim na dnu.","\"Ta žena\", poče Gomi Boj, ali se tada neko nakašlja. Čudno, suvo čegrtanje.","\"Stvarno si zanimljiva mlada žena\", reče glas kakav Kija nikada do tada nije čula, pomereno, prodorno struganje koje kao da je bilo sastavljeno od biblioteke nejasnih, suvih, slučajnih zvukova. Tako da su dugi samoglasnici mogli biti brujanje žica na vetru, a škljocanje suglasnika šuštanje suvog lista na staklu prozora. \"Mlada žena\", reče glas ponovo, a onda usledi nešto neopisivo, za šta je pretpostavila da predstavlja smeh.","\"Ovo je Etrusken\", reče Masahiko. \"Etrusken je ušao u račun tvog oca za nas. Veoma je sposoban.\"","Na trenutak joj se učini da tamo ima nečega. Nečeg nalik na lobanju. Iznad musavog stakla. Usta razvučena i ohola. \"Dečja igra...\"","Kija reče sebi da je to što vidi prezentacija. Isto kao kada se Zona prikazivala: nikada nije mogla jasno da je vidi. Ovo je bilo slično, ali još izraženije. A zvuk je bio pomno razrađen. Bilo kako bilo, nije joj se dopadalo.","\"Doveli ste me da ga upoznam?\" upitala je Masahika.","\"A, ne\", reče Etrusken; njegovo A bilo je višeglasni koral, \"hteo sam samo da te pogledam, dušo.\" Ona stvar nalik na smeh.","\"Ona žena\", reče Gomi Boj. \"Jeste li se dogovorile da se nađete, u hotelu Di?\"","\"Ne\", reče Kija. \"Proverila je taksije, što znači da nisi tako pametan kao što misliš.\"","\"Tako je.\" Bio je to zvuk kamenčića koji pada u suvu mermernu fontanu. Usredsredila se na teglu. Na dnu posude bila je sklupčana ogromna stonoga, stvar boje sasušene zanoktice. Onda primeti da to ima sićušne, ružičaste ruke...","Tegle nestade.","\"Izvini\", reče Masahiko. \"Hteo je samo da te upozna.\"","\"Ko je žena u hotelu Di?\" Oči Gomi Bojeve prezentacije bile su sjajne i bistre, ali je mu je glas bio suv i tvrd.","\"Merielis\", reče Kija. \"Njen dečko je sa onim Rusima. Stvar koju traže nalazi se u mojoj torbi.\"","\"Kakva stvar?\"","\"Merielis kaže da je to nano-graditelj.\"","\"Nema šeme\", reče Gomi Boj.","\"Reci to Rusima.\"","\"Hoćeš da kažeš da imaš švercovanu robu? Tamo u sobi?\"","\"Imam nešto što oni žele.\"","Gomi Boj iskrivi lice i nestade.","\"'De ode?\"","\"Ovo menja stvar\", reče Masahiko. \"Nisi nam rekla da imaš švercovanu robu.\"","\"Niste me pitali! Niste pitali zašto me traže...\"","Masahiko slegnu ramenima, nepomućeno smiren. \"Nismo bili sigurni da li se uopšte zanimaju za tebe. Kombinat bi bio veoma zainteresovan za veštine nekoga kao što je Etrusken, na primer. Mnogo njih zna za Hak Nam, ali ih je malo koji znaju kako se ulazi u njega. Reagovali smo da sačuvamo naš grad.\"","\"Ali tvoj kompjuter je u hotelskoj sobi. Mogu slobodno da se ušetaju i uzmu ga.\"","\"To više nije važno\", reče on. \"Nisam više deo procesa. Moje dužnosti su preuzeli drugi. Gomi Boj sada brine za svoju bezbednost napolju, razumeš? Kazne za posedovanje krijumčarene robe su oštre, a on je posebno izložen, pošto se bavi prodajom polovne opreme.\"","\"Mislim da u ovom trenutku ne treba da vas brine policija. Mislim da bi trebalo da pozovemo policiju. Merielis je rekla da će nas oni Rusi ubiti ako nas nađu.\"","\"Policija ne bi bila najbolje rešenje. Etrusken je upao u račun tvog oca u Singapuru. To se smatra zločinom.\"","\"Mislim da više volim da me uhapse nego da me ubiju.\"","Masahiko razmisli o tome. \"Hajdemo\", reče. \"Tvoj posetilac čeka.\"","\"Samo ne stonoga\", reče Kija. \"Zaboravi.\"","\"Ne\", reče on, \"nije Etrusken. Dođi.\"","Nađoše se izvan njegove sobe, ubrzavajući kroz lavirint Hak Nama, uz vijugava stepeništa i kroz hodnike, dok je čudni, sabijeni svet treperavo promicao pored njih... \"Šta je ovo mesto? Zajednička lokacija, je li? Zašto si onda toliko zabrinut? Zbog čega je ovo tolika tajna?\"","\"Utvrđeni grad je u mreži, ali u isto vreme nije. Ovde ne važe zakoni, već samo sporazumi.\"","\"Ili jesi u mreži, ili nisi\", reče Kija, dok su brzali uz poslednje stepenište.","\"Podeljena obrada podataka\", reče on. \"Intersticijalna. Sve je počelo sa javnim zaštitnim programom...\"","\"Zona!\" Tamo preko neravne površine krova, obrasle neobičnostima.","\"Ništa ne dodiruj. Neki od ovih su zamke. Dolazim kod tebe.\" Zona, predstavljena u tom brzom, fragmentarnom obliku, pođe napred.","Desno od Kije ležalo je nekakvo drevno vozilo, nahereno u naslagama nasumičnih tekstura, sa nečim nalik na božićnu jelku što je raslo iz njegovog razbijenog vetrobrana...","Nagađala je da su krovovi Utvrđenog grada njegovo đubrište, ali su te napuštene stvari podsećale na tvorevine sna, bit-mapirane fantazije, odbačene od njihovih tvoraca, čija su haotična obličja i površine zbunjivali oko, a svaki pokušaj da se urede i dešifruju izazivao nešto kao vrtoglavicu. Neke od njih su se pokretale.","Tada joj privuče pažnju kretanje, visoko na benzinskom nebu. Zonine ptice?","\"Bila sam na tvom mestu\", reče Kija. \"Nisi bila tamo, ali je nešto...\"","\"Znam. Jesi videla šta je to bilo?\" Kada je Zona prošla pored božićne jelke, na njenim loptastim, srebrnim ukrasima pojaviše se crni otvori očiju, prateći je.","\"Ne. Učinilo mi se da ga čujem.\"","\"Ne znam šta je to.\" Zonina prezentacija bila je brža i nervoznija nego obično. \"Došla sam ovamo po savet. Rekli su mi da si bila kod mene i da si sada ovde...\"","\"Znaš ovo mesto?\"","\"Neki odavde pomogli su mi da uredim lokaciju. Ovde je nemoguće ući bez poziva, znaš? Moje ime je na listi. Mada odavde ne mogu niže bez pratnje.\"","\"Zono, ugasila sam ga! Krijemo se u tom groznom hotelu, a sa nama je i Merielis...\"","\"Ona kučka kojoj si prenela, je li? Gde je?\"","\"U sobi u tom hotelu. Rekla je da je raskinula sa dečkom i da to pripada njemu, ta nano-stvar...\"","\"Šta?\"","\"Rekla je da je to, u stvari, neka vrsta nano-graditelja.\"","Zonine crte lice se izoštriše kada su joj guste obrve poskočile uvis. \"Nanotehnologija?\"","\"To se nalazi u tvojoj torbi?\" upita Masahiko.","\"U plastičnom omotu.\"","\"Samo trenutak.\" Nestade ga.","\"Ko je to?\" upita Zona.","\"Masahiko. Micukin brat. On živi ovde.\"","\"Kuda je otišao?\"","\"U hotel odakle smo se uključili.\"","\"To sranje u koje si se uvalila... čisto ludilo\", reče Zona.","\"Molim te, Zono, pomozi mi! Mislim da se nikada neću vratiti kući!\"","Masahiko se ponovo pojavi, sa tom stvari u rukama, ali bez kese iz bescarinske. \"Skenirao sam ovo\", reče on. \"Smesta je prepoznato kao Rodel van Erpov primarni biomolekularni programski modul C kroz 7A. Ovo je laboratorijski prototip. Nismo u stanju da utvrdimo njegov pravni status, ali njegov proizvodni model, C kroz 9E, predstavlja nanotehnologiju klase jedan, zabranjenu međunarodnim zakonom. Prema japanskom zakonu, posedovanje uređaja klase jedan automatski se kažnjava doživotnim zatvorom.\"","\"Doživotnim?\" reče Kija.","\"Isto kao za termonuklearne naprave\", reče on, kao da se izvinjava, \"otrovne gasove, biološka oružja.\" Podigao je skenirani predmet da bi Kija mogla da ga pogleda.","Zona osmotri stvar. \"Jeb'o majku svoju\", reče, tonom ozbiljnog divljenja."]}