{"index":40,"title":"39. U VOŽNJI","paragraphs":["Jamazaki izgubi ravnotežu kada je kombi pojurio uz usku rampu koja je vodila iz hotela. Držeći Arlin telefon uz mapu na kontrolnoj ploči i okrećući broj hotela Di, Lejni začu kako se ovaj ruši na iscepano mehur-pakovanje. Ekran zapišta kada je Lejni dovršio broj; na ekranu se pojaviše segmenti rešetke. \"Jeste li dobro, Jamazaki?\"","\"Zahvaljujem na pitanju\", reče Jamazaki. \"Jesam.\" Uspravivši se ponovo na kolena, izvirio je pored naslona Lejnijevog sedišta. \"Pronašli ste adresu hotela?\"","\"Na autoputu\", reče Arli, bacivši poglede na ekran dok su skretali desno, uz prilaznu rampu. \"Pritisni dugme sa brojem tri. Hvala. Daj ga.\" Uzela je telefon. \"Mekre. Aha. Prioritet? Jebi se, Alekse. Prebaci mi ga.\" Nekoliko trenutaka je slušala. \"Di? Kao D, I? Sranje. Hvala.\" Prekinula je vezu.","\"Šta je?\" upita Lejni, kada su skrenuli na nadzemni put i kada se džinovsko bezlično pročelje ogromnog višedelnog teretnjaka pojavilo iza njih, a zatim ih i preteklo, sevnuvši mu nerđajućim čelikom na ivici vidokruga. Kombi se zatrese od prolaska velikog kamiona.","\"Pokušala sam da dobijem Reza. Aleks kaže da je izišao iz hotela, sa Blekvelom. Uputio se na isto mesto kao mi.\"","\"Kada?\"","\"Otprilike u trenutku kada si ti imao onaj napad vrištanja, dok ti nisam skinula 'fone\", reče Arli. Izraz lica bio joj je sumoran. \"Izvini\", reče.","Lejni je bar petnaest minuta morao da se prepire s njom pre nego što je pristala da pođu. Uporno je ponavljala da treba prvo da odu do lekara. Rekla je da je tehničar, a ne istraživač ili bezbednjak, i da je njena osnovna dužnost da ostane uz podatke, to jest module, jer bi onaj ko bi ih se dočepao imao potpun poslovni plan Ni/Rezovog Ortaštva, plus knjige, plus sve ono što im je Kavajama ostavio u sivom modulu. Predala se tek kada se Jamazaki zakleo da će preuzeti punu odgovornost za sve, i pošto su Šenon i čovek sa kosom vezanom u rep obećali da neće napuštati module. Čak, napomenula je Arli, ni da pišaju. \"Po zidu, ili se strpite, bokca vam\", rekla je, \"i pozovite dole pet-šest Blekvelovih momaka da vam prave društvo.\"","\"On zna\", reče Lejni. \"Rekla mu je da je to tamo.\"","\"Šta je tamo, Lejni-sane?\" upita Jamazaki, vireći iza naslona.","\"Ne znam. Šta god da je, misle da će olakšati njihovo spajanje.\"","\"Da li i ti misliš tako?\" upita Arli, pretičući kolonu malih vozila jarkih boja.","\"Pretpostavljam da bi moglo\", reče Lejni, a onda nešto ispod njenog sedišta poče da zveči, bučno i nametljivo. \"Ali mislim da to ne znači i da hoće. Šta je to, zaboga?\"","\"Vozim brže od ograničenja\", reče ona. \"Svako vozilo u Japanu mora da ima jednu od tih sprava. Prekoračiš brzinu, ono zalupa.\"","Lejni se okrenu Jamazakiju. \"Je li to moguće?\"","\"Naravno\", reče Jamazaki, kroz uporno bučanje.","\"I ljudi ih ne isključuju?\"","\"Ne\", reče Jamazaki, začuđeno. \"Zašto bi?\"","Arlin telefon zazvoni. \"Mekre. Vili?\" Tišina dok je slušala. Tada Lejni oseti kako se kombi lagano zaljuljao. Počeo je da usporava, i zvečanje iznenada prestade. Spustila je telefon.","\"Šta je bilo?\" upita Lejni.","\"Vili Džud\", reče ona. \"On... Malopre je gledao jedan od programa o klubovima. Javili su da je Rez mrtav. Da je umro. U ljubavnom hotelu.\""]}