{"index":12,"title":"12.","paragraphs":["Iznad izlaza na arakenski kosmodrom, grubo isklesan kao nekom neprimerenom alatkom, stoji natpis koji će Muad'Dib bezbroj puta ponoviti. Video ga je te prve noći na Arakisu, kada je bio doveden do Vojvodinog zapovedničkog mesta da bi učestvovao u prvom većanju očevog generalštaba. Reči natpisa predstavljaju molbu onima koji napuštaju Arakis, ali su mračno opsenile oči dečaka koji tek što je za dlaku izmakao smrti. Natpis glasi: \"Oh, vi koji znate koliko patimo ovde, ne zaboravite nas u vašim molitvama.\"","Iz 'Uputnika o Muad'Dibu' princeze Irulan","\"Čitava teorija vojevanja predstavlja proračunat rizik\", reče Vojvoda, \"ali kada taj rizik uključi i vašu porodicu, onda elemenat proračuna biva zapretan... drugim stvarima.\"","Znao je da nije uspeo da obuzda srdžbu onako kako je trebalo; okrenuo se, otišao odsečnim koracima duž dugačkog stola, a zatim se vratio.","Vojvoda i Pol bili su sami u sali za konferencije kosmodroma. Bila je to veoma akustična prostorija, opremljena jedino dugačkim stolom, staromodnim tronožnim stolicama oko njega i kartografskim ekranom sa projektorom na jednom kraju. Ispričao je ocu o iskustvu koje je doživeo sa lovcem-tragačem i izvestio ga o tome da mu neki izdajnik radi o glavi.","Vojvoda se zaustavi naspram Pola i osloni se rukama o sto: \"Havat mi je kazao da je kuća bezbedna!\"","Oklevajući kratko, Pol uzvrati: \"I ja sam bio ljut - u početku. Takođe sam okrivljavao Havata. Ali opasnost je došla izvan kuće. Pretnja je bila jednostavna, mudra i neposredna. Sva je prilika da bi se ostvarila da mi ti i mnogi drugi, uključujući tu i Havata, niste pružili prvorazrednu obuku.\"","\"Braniš li ga to ti?\" upita Vojvoda.","\"Da.\"","\"On polako stari. U tome je stvar. Trebalo bi...\"","\"On je mudar i ima mnogo iskustva\", reče Pol. \"Koliko se Havatovih pogreški možeš setiti?\"","\"Ja treba da budem taj koji ga brani\", reče Vojvoda, \"a ne ti.\"","Pol se osmehnu.","Leto sede za čelo stola i položi ruku na sina. \"Izgleda da si... sazreo odskora, sine.\" On podiže ruku. \"Milo mi je zbog toga.\" Vojvoda uzvrati sinovljev smešak. \"Havat će samoga sebe kazniti. On će se sam više ljutiti na sebe, nego što bismo nas obojica zajedno mogli.\"","Pol baci pogled prema zatamnjenim prozorima iza kartografskog ekrana i ostade da zuri u pomrčinu. Svetiljke u prostoriji odražavale su se o ogradu balkona. Primetio je kretnju napolju i prepoznao obličje stražara u atreidskoj uniformi. Pol skrenu pogled na beli zid iza oca, a zatim ga spusti do blistave površine stola, primetivši kako mu se šake stišću u pesnice.","Vrata naspram Vojvode počeše da se otvaraju i na njima se pojavi Tufir Havat; izgledao je stariji i oronuliji nego ikada ranije. Krenuo je duž stola i stao u stavu mirno pred Letoom.","\"Gospodaru\", reče on, obraćajući se jednoj tački iznad Letoove glave. \"Upravo sam čuo kako sam vas izneverio. U takvoj situaciji ne preostaje mi ništa drugo nego da podnesem ost...\"","\"Oh, sedi ovde i prestani da izigravaš budalu\", reče Vojvoda, pokazavši rukom na stolicu preko puta Pola. \"Ako si počinio grešku, to je bilo stoga što si precenio Harkonene. Njihovi prosti umovi kadri su samo za proste podvale. A mi nismo računali na proste podvale. Sin mi se upro iz petnih žila da dokaže da je preživeo napad uglavnom zahvaljujući tvojoj obuci. Sve to nije bila tvoja greška!\" On potapša naslon prazne stolice. \"Sedi ovde kad kažem!\"","Havat se spusti na stolicu. \"Ali...\"","\"Ni reč više o tome\", naredi Vojvoda. \"Incident je gotov. Čekaju nas znatno preči poslovi. Gde su ostali?\"","\"Zamolio sam ih da sačekaju napolju dok ja...\"","\"Pozovi ih unutra.\"","Havat pogleda Vojvodu u oči. \"Ser, ja...\"","\"Znam ko su mi pravi prijatelji, Tufire\", reče Vojvoda. \"Pozovi ljude unutra.\"","Havat proguta pljuvačku. \"Odmah, gospodaru.\" On se okrenu u stolici i viknu prema otvorenim vratima: \"Gurni, uvedi ih.\"","U prostoriju poče da ulazi kolona ljudi predvođena Halekom; štabni oficiri izgledali su namrgođeno i ozbiljno, dok su mlađi pomoćnici i specijalisti, koji su stupali iza njih, imali znatiželjne izglede lica. Kratkotrajni zvuci komešanja razlegoše se salom dok su ljudi sedali za sto. Blag miris rahag stimulanta ispuni prostoriju.","\"Spremljena je kafa za sve koji to žele\", reče Vojvoda.","On pogleda preko svojih ljudi, pomislivši: Dobri su to saradnici. Čovek obično dobije znatno lošije ljudstvo za ovakve ratove. Sačekao je da iz jedne susedne sobe bude donesena i poslužena kafa, primetivši pri tom umor na nekim licima.","Onda, on navuče masku tihe efikasnosti, ustade i odsečnim udarcem po stolu zatraži pažnju prisutnih.","\"Dakle, gospodo\", reče on, \"izgleda da je naša civilizacija toliko duboko ogrezla u naviku da preduzima invaziju da je postalo nemoguće izvršiti i najprostije naređenje Carstva bez posezanja u oveštale metode.\"","Suvi kikot razleže se oko stola i Pol shvati da mu je otac kazao pravu stvar i na pravi način da poboljša sveopšte raspoloženje. Čak je i prizvuk umora u njegovom glasu bio na mestu.","\"Smatram da će najbolje biti da čujemo ima li Tufir šta da doda svom izveštaju o Slobodnjacima\", nastavi Vojvoda. \"Tufire?\"","Havat podiže pogled. \"Valja podrobnije razmotriti neka ekonomska pitanja posle mog opšteg izveštaja, ser, ali sada mogu da kažem da mi se sve više čini da su Slobodnjaci upravo oni saveznici koji su nam potrebni. Oni čekaju sada da vide da li nam mogu verovati, ali po svemu sudeći igraju otvorenih karata. Poslali su nam poklon - pustinjsko odelo njihove proizvodnje... karte izvesnih pustinjskih oblasti koje okružuju uporišta što su ih Harkoneni ostavili za sobom...\" On baci pogled niz sto. \"Izveštaji njihove obaveštajne službe pokazali su se potpuno pouzdani i prilično su nam bili od pomoći u poslovima sa Arbitrom Promene. Takođe su nam poslali neke prigodne stvarčice - nakit za gospu Džesiku, začin, napitke, slatkiše, lekove. Moji ljudi upravo ispituju pošiljku. Izgleda da nije posredi nikakva podvala.\"","\"Dopadaju ti se ovdašnji ljudi, Tufire?\" upita jedan od prisutnih za stolom.","Havat se okrenu prema čoveku koji mu je postavio pitanje. \"Dankan Ajdaho kaže da im se treba diviti.\"","Pol uputi pogled prema ocu, a zatim ga vrati na Havata i upita ga: \"Imaš li neku informaciju o tome koliko ukupno ima Slobodnjaka?\"","Havat pogleda Pola. \"Na osnovu proizvodnje hrane i nekih drugih pokazatelja Ajdaho procenjuje da u pećinskom kompleksu koji je on posetio živi desetak hiljada duša. Njihov vođa kaže da upravlja siečom od dve hiljade ognjišta. Imamo razloga da verujemo da postoji poprilično mnoštvo ovih siečkih zajednica. Kako izgleda, sve su one potčinjene izvesnom vladaru po imenu Liet.\"","\"To je nešto novo\", reče Leto.","\"Možda je posredi moja greška, ser. Postoje stvari koje ukazuju da bi taj Liet mogao da bude i neko lokalno božanstvo.\"","Jedan čovek za stolom pročisti grlo i upita: \"Je li tačno da imaju veze sa krijumčarima?\"","\"Jedan karavan krijumčara krenuo je iz sieča dok je Ajdaho bio u njemu, natovaren obilatim količinama začina. Koristili su tovarne životinje i prema vlastitom priznanju polazili su na put dug osamnaest dana.\"","\"Izgleda\", reče Vojvoda, \"da su krijumčari udvostručili svoje operacije tokom ovog nemirnog razdoblja. O tome valja podrobno razmisliti. Ne treba da nas mnogo brinu neovlašćene fregate koje sleću i poleću s naše planete... jer tako je oduvek bilo. Ali sasvim ih izgubiti iz vida i kontrole - to već nije dobro.\"","\"Imate li plan, ser?\" upita Havat.","Vojvoda pogleda Haleka. \"Gurni, želim da predvodiš delegaciju, poslanstvo, ako hoćeš, čiji će zadatak biti da uspostavi kontakt sa tim romantičnim poslovnim ljudima. Reci im da neću obraćati pažnju na njihove operacije sve dok mi budu plaćali desetinu. Havat procenjuje da su ih ucene i dodatni ljudi za borbu, koji su im ranije bili potrebni prilikom operacija, stajali četvorostruko skuplje.\"","\"Šta ako car to dočuje?\" upita Halek. \"On je veoma ljubomoran na svoje CHOAM profite, gospodaru.\"","Leto se osmehnu. \"Sakupljaćemo danak otvoreno u ime Šadama IV, a zatim ga legalno odbiti od poreza koji plaćamo za vojne potrebe. Neka Harkoneni samo pokušaju da nas osujete! Osim toga, na ovaj ćemo način upropastiti neke lokalne korumpirane tipove, koji su se obogatili pod Harkonenima. Nema više mita i ucena.\"","Osmeh iskrivi Halekovo lice. \"Ah, gospodaru, baš divan niski udarac. Dao bih sve da vidim Baronovo lice kada sazna za ovo.\"","Vojvoda se okrenu prema Havatu. \"Tifure, jesi li nabavio one računovodstvene knjige za koje si kazao da možeš da ih kupiš?\"","\"Jesam, gospodaru. Upravo ih podrobno proučavamo. Ja sam ih, međutim, već prelistao i mislim da mogu da dam prvu procenu.\"","\"Da je čujemo.\"","\"Harkoneni odavde sabiraju deset milijardi solarisa svakih tri stotine trideset standardnih dana.\"","Uzbuđeno došaptavanje razleže se oko stola. Čak se i mlađi oficiri, koji su već ispoljavali znake dosađivanja, uspraviše u stolicama i izmenjaše zabezeknute poglede.","Halek promrmlja: \"'Jer napajaće se iz obilja mora i blaga skrivenog u pesku.'\"","\"Shvatate, gospodo\", reče Leto. \"Ima li ovde još nekog ko je toliko naivan da poveruje da će se Harkoneni mirno spakovati i otići odavde samo zbog toga što je to Car naredio.\"","Usledilo je sveopšte klimanje glava i mrmljanje koje je izražavalo saglasnost.","\"Ne preostaje nam ništa drugo nego da se mačem i ognjem izborimo za svoje pravo\", reče Leto, a zatim se okrenu prema Havatu. \"Ovo je dobra prilika da podneseš izveštaj o opremi. Koliko su nam ostavili peščanih guseničara, žetelica, začinskih fabrika i pomoćnog pribora?\"","\"Kompletnu opremu, kako je navedeno u carskom inventaru koji je sačinio Arbitar Promene, gospodaru\", reče Havat. Pokazao je rukom prema jednom oficiru da mu doda fasciklu, a zatim ju je otvorio na stolu pred sobom. \"Izostavili su da napomenu kako je više od pola guseničara izvan stroja, da samo za trećinu imamo letačke transportere pomoću kojih se obavlja prevoz do i od nalazišta začina - da sve što su nam Harkoneni ostavili samo što se nije raspalo. Možemo se smatrati srećnim ako uspemo da polovinu opreme osposobimo za upotrebu, a još srećniji ako četvrtina bude mogla da se koristi kroz šest meseci.\"","\"Uglavnom onako kako smo i očekivali\", reče Leto. \"Kakva je konačna procena glavne opreme?\"","Havat baci pogled prema otvorenoj fascikli. \"Oko devet stotina trideset žetelica-fabrika može da bude upućeno na posao za nekoliko dana. Oko šest hiljada dve stotine pedeset ornitoptera za nadziranje, izviđanje i meteorološka osmatranja... što se letačkih transporeta tiče, ima ih manje od hiljadu.\"","Halek reče: \"Da li bi nas jeftinije stajalo ako bismo ponovo započeli pregovore sa Esnafom u vezi sa jednom orbitirajućom fregatom koja bi služila kao meteorološki satelit?\"","Vojvoda pogleda Havata. \"Ničeg novog tu, a, Tufire?\"","\"Za sada moramo pronaći neko drugo rešenje\", uzvrati Havat. \"Agent Esnafa uopšte se nije upuštao u pregovaranje sa nama. Naprosto mi je stavio do znanja - kao Mentat Mentatu - da je cena izvan našeg domašaja i da će tako ostati, bez obzira na to koju sumu budemo ponudili. Naš zadatak je da otkrijemo uzrok ovakvog stava pre no što im se ponovo obratimo.\"","Jedan od Halekovih oficira za stolom promeškolji se na stolici i reče: \"Ali to je nepravedno!\"","\"Pravda?\" Vojvoda pogleda čoveka. \"Ko traži pravdu? Mi sami sprovodimo vlastitu pravdu. Zavodimo je ovde na Arakisu - gde ćemo ili pobediti ili umreti. Da li vam je možda žao što ste na našoj strani, ser?\"","Čovek se zabulji u Vojvodu, a onda reče: \"Nije, ser. Ko bi mogao odbiti da uzme udela u najvećem planetnom izvoru dobiti u celom svemiru... ne, ja sam i dušom i telom sa vama. Oprostite što mi se ono omaklo, ali...\" on slegnu ramenima, \"...povremeno svi podlegnemo dejstvu ogorčenosti.\"","\"Ogorčenost razumem\", reče Vojvoda. \"Ali nemojmo vapiti za pravdom sve dok imamo ruke i slobodu da ih upotrebimo. Muči li još nekog od vas ogorčenost? Ako je tako, dajte joj slobodno maha. Ovo je prijateljsko veće gde svako može da iznese svoje mišljenje.\"","Halek se promeškolji, pa reče: \"Ono što nas je sve ogorčilo, ser, jeste činjenica da među nama nema nijednog dobrovoljca iz neke druge Velike Kuće. Oni vam se obraćaju sa 'Leto Pravedni' i obećavaju vam večno prijateljstvo, ali samo dotle dok ih to ništa ne košta.\"","\"Oni još ne znaju ko će da odnese prevagu u ovoj promeni\", reče Vojvoda. \"Mnoge Kuće mogu da zahvale činjenici što se nisu upuštale ni u kakve opasne pustolovine za svoju dobrobit. Ne možemo ih kriviti zbog toga. Jedino nam preostaje da ih preziremo.\" On pogleda Havata. \"Bilo je reči o opremi. Da li bi bio dobar da nam prikažeš nekoliko primeraka kako bi se ljudi upoznali sa novim mašinama?\"","Havat klimnu glavom i dade rukom znak jednom oficiru koji je stajao uz projektor.","Solido trodimenzionalna projekcija pojavi se na površini stola, na razdaljini od jedne trećine od Vojvode. Neki ljudi sa suprotnog kraja ustadoše da bi bolje videli.","Pol se naže napred i zagleda preme mašini.","U poređenju sa sićušnim projekcijama ljudskih prilika koje su stajale oko nje izgledalo je da je naprava dugačka stotinu dvadeset metara, a široka oko četrdeset. Bilo je to u osnovi jedno dugačko, insektoliko telo, koje se kretalo na dve zasebne, široke gusenice.","\"Ovo je žetelica-fabrika\", objasni Havat. \"Izabrali smo za projektovanje jednu koja je u dobrom stanju. Posredi je guseničar koji je stigao ovamo verovatno sa prvom ekipom carskih ekologa; još je u radnom stanju... premda ne umem da objasnim kako... ili zašto.\"","\"Ako je to onaj koga nazivaju 'Stara Marija', onda mu je mesto u muzeju\", reče jedan oficir. \"Mislim da su je Harkoneni držali isključivo kao sredstvo za kažnjavanje... kao pretnju kojom su zastrašivali svoje radnike. 'Budi dobar ili ćemo te prebaciti na Staru Mariju.'\"","Za stolom se oglasi kikot.","Pol nije dopustio da i na njega deluje ova šala, već je svu pažnju usredsredio na projekciju i na pitanja koja su stala da mu se roje u glavi. On uperi prst prema slici na stolu i reče: \"Tufire, postoje li toliko veliki peščani crvi koji bi bili kadri da progutaju čak i ovu mašinu?\"","Oko stola namah zavlada muk. Vojvoda promrmlja neku kletvu sebi u bradu, ali onda pomisli: Ne - moraju se suočiti sa ovdašnjom stvarnošću.","\"Ima takvih crva u dubokoj pustinji koji bi čitavu ovu fabriku mogli da smažu u jednom zalogaju\", reče Havat. \"Ovde, bliže Zaštitnom Zidu, gde se nalazi većina rudnika začina, postoji mnoštvo crva sposobnih da onesposobe ovu fabriku, a zatim da je natenane prožderu.\"","\"Zašto ne preduzmemo zaštitu?\" upita Pol.","\"Prema Ajdahovom izveštaju\", uzvrati Havat, \"štitnici su opasni u pustinji. Štitnici za ljude prizvali bi svakog crva na više stotina metara unaokolo. Kako izgleda, oni u njima izazivaju ubilačku mahnitost. To nam jemči data reč Slobodnjaka i nema razloga da sumnjamo u nju. Ajdaho nije video nikakvog znaka štitničke opreme u sieču.\"","\"Baš nikakvog?\" upita Pol.","\"Bilo bi prilično teško prikriti takve stvarčice među više hiljada ljudi\", reče Havat. \"Ajdaho je imao pristup u sve delove sieča. Nije video nikakav štitnik, niti bilo kakav nagoveštaj njegove upotrebe.\"","\"To je neobično\", primeti Vojvoda.","\"Harkoneni su jamačno obilato koristili štitnike ovde\", reče Havat. \"Imaju servisna postrojenja u svakom garnizonskom selu, a u knjigama su navedeni mnogi veliki troškovi na račun novih štitnika i rezervnih delova.\"","\"Imaju li, možda, Slobodnjaci neki način da neutrališu štitnike?\" upita Pol.","\"Malo je verovatno\", reče Havat. \"Razume se, tako nešto je teorijski moguće - smatra se da bi u tu svrhu valjano poslužio aparat za statički protivnaboj, ukoliko bi bio veliki kao kakva pokrajina, ali još nikome nije pošlo za rukom da sličnu napravu ostvari u praksi.\"","\"Čuli smo o tome i ranije\", reče Havat. \"Krijumčari održavaju prisne veze sa Slobodnjacima i sigurno bi nabavili takvu napravu da je postojala. A oni se uopšte ne bi snebivali da je iznesu sa ove planete i puste na slobodno kosmičko tržište.\"","\"Ne dopada mi se nedostatak odgovora na pitanje ovakvog značaja\", reče Leto. \"Tufire, želim da daš apsolutni primat rešenju ovog problema.\"","\"Već radimo na tome, gospodaru.\" On pročisti grlo. \"Ah, Ajdaho je nešto rekao: kazao je da ne može biti nikakve zablude u pogledu stava Slobodnjaka prema štitnicima. Kazao je da ih oni veoma uveseljavaju.\"","Vojvoda nabra obrve i reče: \"Predmet o kome razgovaramo jeste oprema za kopanje začina.\"","Havat uputi znak rukom oficiru pokraj projektora.","Solido-sliku žetelice-fabrike zamenila je projekcija neke krilate naprave, uz koju su prilike ljudi izgledale patuljasto. \"Ovo je letač\", reče Havat. \"Posredi je, zapravo, veliki topter, čija je jedina funkcija da prebaci fabriku do bogatih nalaza začina u pesku, odnosno da je izbavi iz neprilike kada se pojavi neki peščani crv. Oni se uvek pojave. Žetva začina predstavlja proces stalnog uzmicanja i vraćanja, pri čemu se nastoji da se sakupi što više.\"","\"Sasvim u skladu sa moralom Harkonena\", reče Vojvoda.","Preglasan smeh naglo se razlegao prostorijom.","U projekcionoj žiži letača je zameno ornitopter.","\"Ovi topteri su prilično konvencionalni\", reče Havat. \"Jedina preudešenja izvršena su da bi im se povećao domet, a preduzeta je posebna briga da se neki bitni otvori obezbede protiv peska i prašine. Štitnikom je opskrbljen tek svaki trideseti: generatori štitnika uklonjeni su verovatno stoga da bi se uštedom na težini dobilo na dometu.\"","\"Ne dopada mi se to potcenjivanje štitnika\", promrmlja Vojvoda, pomislivši pri tom: Je li to Harkonenova tajna? Znači li to da uopšte nećemo biti u mogućnosti da umaknemo na zaštićenim fregatama ako nam sreća okrene leđa? On odsečno odmahnu glavom, odagnavajući od sebe takve misli, a zatim reče: \"Pozabavimo se malo poslovnom stranom. Kakav profit možemo da očekujemo?\"","Havat okrenu dve strane u beležnici. \"Posle procene obima opravki i stanja upotrebljivih uređaja, izračunali smo predračunski iznos operativnih troškova. Suma je, razume se, nešto veća od stvarne, budući da nam to obezbeđuje sigurnosnu marginu.\" On zaklopi oči u mentatskom polutransu, a zatim reče: \"Pod Harkonenima, održavanje i plate iznosili su do četrnaest procenata. Imaćemo sreće ako nas to isto u početku bude stajalo trideset procenata. Uzmu li se u obzir nove investicije i faktori rasta, uključujući tu i procenat za CHOAM, odnosno vojne troškove, margina našeg profita biće smanjena svega na šest odsto sve dok ne budemo uspeli da zamenimo istrošenu opremu. Tek ćemo tada biti kadri da profit vratimo u normalne granice između dvanaest i petnaest odsto.\" On otvori oči. \"Osim ako moj gospodar ne želi da primeni Harkonenove metode.\"","\"Nastojaćemo da situaciju na planeti postavimo na čvrste i trajne temelje\", reče Vojvoda. \"Moraćemo da velikom postotku stanovništva obezbedimo srećan život - a naročito Slobodnjacima.\"","\"Da, naročito Slobodnjacima\", složi se Havat.","\"Naš položaj na Kaladanu\", reče Vojvoda, \"zavisio je od premoći na moru i u vazduhu. Ovde ćemo morati da se preusmerimo na nešto što sam nazvao pustinjska premoć. Možda je u nju uključena i premoć u vazduhu, ali nije obavezno. Skrećem vam pažnju na nedostatak štitnika za toptere.\" On odmahnu glavom. \"Harkoneni su se oslanjali na neprekidnu rotaciju osoblja koje potiče sa drugih planeta na ključnim mestima u njihovom sistemu. Mi to ne smemo. Svaka nova grupa sadržala bi određenu kvotu provokatora.\"","\"U tom slučaju se moramo zadovoljiti znatno manjim profitom i ograničenijom žetvom\", reče Havat. \"Naša proizvodnja u prve dve sezone biće za po trećinu manja od proseka Harkonena.\"","\"Upravo tako\", reče Vojvoda. \"Baš kao što smo i očekivali. Moraćemo da ubrzamo stvari sa Slobodnjacima. Voleo bih da raspolažemo sa pet bataljona Slobodnjaka pre nego što dođe do prvog sravnjivanja računa sa CHOAM-om.\"","\"To nije baš mnogo vremena, ser\", reče Havat.","\"Znam, ali iz ove se kože ne može. Doći će ovde sa Sardaukarima prerušenim u harkonenske livreje čim im se ukaže prilika za to. Šta misliš, koliko njih će da nas napadne, Tufire?\"","\"Ukupno četiri ili pet bataljona, ser. Ne više - s obzirom na visoke cene koje Esnaf traži za prevoz trupa.\"","\"Pet bataljona Slobodnjaka plus naše snage trebalo bi da budu dovoljni. Ukoliko se dočepamo nekoliko živih Sardaukara i sa njima prodefilujemo pred Većem Landsrada, stvari će se iz osnove promeniti... sa profitom ili bez njega.\"","\"Daćemo sve od sebe, ser.\"","Pol pogleda oca, a zatim Havata, iznenada svestan Mentatovih godina, svestan činjenice da je starac služio tri pokolenja Atreida. Ostario je. To se ispoljavalo u reumatičnom sjaju smeđih očiju, u obrazima koje su egzotični meteorološki uslovi ispucali i opalili, u povijenoj krivini ramena, kao i u tankim usnama optočenim bobičastom bojom safo soka.","Toliko stvari zavisi od jednog starca, pomisli Pol.","\"Trenutno se nalazimo u ratu ubica\", reče Vojvoda, \"ali on još nije uzeo punog maha. Tufire, dokle smo stigli u okršaju sa Harkonenima?\"","\"Eliminisali smo dve stotine pedeset njihovih ključnih ljudi, gospodaru. Preostalo je još najviše tri ćelije Harkonena - ukupno možda stotinjak ljudi.\"","\"Ti ljudi Harkonena koje ste smakli...\", reče Vojvoda, \"da li su pripadali imućnim klasama?\"","\"Većina, gospodaru. Uglavnom su bili iz klase preduzetnika.\"","\"Želim da falsifikuješ potpise svih njih na zakletvama na vernost\", reče Vojvoda. \"Kopije dostavi arhivi Arbitra Promene. Javno ćemo ih optužiti da su se lažno zakleli. Sve će biti legalno. Konfiskovaćemo im imovinu, uzeti sve, rasturiti porodice, sasvim ih ogoliti. Obavezno ćemo se pobrinuti da Kruna dobije svojih deset odsto. Sve mora da bude u duhu zakona.\"","Tufir se osmehnu, otkrivši crveno obojene zube ispod jedrih usana. \"Potez dostojan vaše oštroumnosti, gospodaru. Stidim se što se prvi nisam toga dosetio.\"","Halek nabra obrve sa druge strane stola, iznenađen podjednako mrkim izgledom Polovog lica.","To je greška, pomisli Pol. Time će protivnici biti nagnani da se samo još žešće bore. Predajom ništa neće dobiti.","Znao je da je to u skladu sa pravilima koja vladaju u kanliju, ali takav potez mogao je da ih uništi čak i ako im donese pobedu.","\"'Bio sam stranac u stranoj zemlji'\", navede citat Halek.","Pol ga pogleda, prepoznavši navod iz O.K. Biblije i upitavši se: Da li to i Gurni želi da se intrige okončaju?","Vojvoda baci pogled kroz prozore u tamu, a zatim ga vrati na Haleka. \"Gurni, koliko si peščanih radnika ubedio da ostanu sa nama?\"","\"Ukupno dve stotine osamdeset šest, ser. Mislim da bi trebalo da ih prihvatimo i da se još smatramo srećnima. Svi spadaju u najkorisniju kategoriju.\"","\"Samo toliko?\" Vojvoda skupi usne, a zatim reče: \"Dobro, saopšti im...\"","Buka na vratima ga prekide. Dankan Ajdaho prođe kroz postavljenu stražu, pohita duž stola, priđe Vojvodi i naže mu se do uha.","Vojvoda mu dade znak da se uspravi i reče: \"Govori glasno, Dankane. Zar ne vidiš da je ovo poverljivo osoblje?\"","Pol osmotri Ajdaha, uočivši njegove mačje kretnje i brzinu refleksa; ove osobine činile su ga krajnje neprijatnim protivnikom, čak i kada je bio u svojstvu učitelja u baratanju oružjem. Ajdahovo tamno, okruglo lice okrenu se prema Polu; njegove oči, koje su ličile na dva blistava dragulja što se sjaje iz nedara pećine, kao da ga uopšte nisu prepoznale, ali je Pol ipak opazio obrazinu vedrine preko grimase uzbuđenja.","Ajdaho uputi pogled duž stola, a onda reče: \"Sukobili smo se sa Harkonenovim najamnicima prerušenim u Slobodnjake. Sami Slobodnjaci uputili su nam glasnika da nas upozore na obmanu. Tokom napada, međutim, ustanovili smo da su Harkoneni postavili zasedu glasniku Slobodnjaka - i da su ga teško ranili. Umro je dok smo ga prebacivali ovamo da se naši lekari pobrinu o njemu. Videvši u kakvom je stanju, zaustavio sam se da preduzmem nešto i upravo u tom času iznenadio sam ga u pokušaju da nešto odbaci od sebe poslednjim atomima snage.\" Ajdaho uputi pogled prema Letou. \"Nož, gospodaru, nož kakav još nikada niste videli.\"","\"Kris-nož?\" upita neko.","\"Nema sumnje\", uzvrati Ajdaho. \"Mlečnobeo i obasjan nekom svojom unutrašnjom svetlošću.\" On zavuče ruku u tuniku i izvuče odatle korice iz kojih je virio balčak, crn i izbrazdan.","\"Ne vadi oštricu iz korica!\"","Glas se začuo iz otvorenih vrata na suprotnom kraju prostorije, vibrirajući i prodoran, nagnavši sve prisutne da ustanu i da pogledaju u tom pravcu.","U vratima je stajala visoka prilika u plaštu, a ulaz su joj spračavali ukršteni mačevi stražara. Jarkobronzani plašt obavijao je čoveka od glave do pete, sa izuzetkom jednog otvora u tamnom velu kapuljače, gde su se videle potpuno plave oči - sasvim lišene beonjača.","\"Dozvolite mu da uđe\", prošaputa Ajdaho.","\"Pustite čoveka\", reče Vojvoda.","Stražari su oklevali nekoliko trenutaka, a zatim spustiše mačeve. Čovek uđe u prostoriju i zaustavi se naspram Vojvode.","\"Ovo je Stilgar, poglavar sieča koga sam posetio, vođa onih koji su nas upozorili na prerušene najamnike\", objasni Ajdaho.","\"Dobro došli, ser\", reče Leto. \"Zašto ne bi trebalo da vadimo nož iz korica?\"","Stilgar uputi pogled prema Ajdahou, a zatim reče: \"Ti si imao prilike da se upoznaš sa našim običajima časti i čistote. Tebi bih dopustio da vidiš nož čoveka prema kome si se pokazao kao prijatelj.\" Pogled mu pređe preko ostalih ljudi u prostoriji. \"Ali ove druge ne znam. Zar bi dopustio da oskrnave jedno časno oružje?\"","\"Ja sam Vojvoda Leto\", reče Vojvoda. \"Da li bi mi dopustio da vidim nož?\"","\"Dopustiću ti da zaslužiš pravo da ga izvučeš iz korica\", uzvrati Stilgar, a kad se oko stola podiglo protestno mrmljanje, on podiže tanku ruku prošaranu tamnim žilama. \"Podsećam vas da je ovaj nož pripadao nekome ko vam je bio prijatelj.\"","U tišini punoj iščekivanja koja je usledila, Pol stade da proučava čoveka, osetivši oreol moći koji je zračio iz njega. Bio je to vođa - vođa Slobodnjaka.","Jedan čovek blizu sredine stola naspram Pola promrmlja: \"Ko je on da nam soli pamet kakva prava imamo na Arakisu?\"","\"Kažu da Vojvoda Leto Atreid vlada uz pristanak svojih podanika\", reče Slobodnjak. \"Moram vam reći kako u tom pogledu stvar stoji sa nama: određena odgovornost pada na onoga ko je video kris-nož.\" On uputi tmuran pogled prema Ajdahu. \"Takvi su naši. Oni ne smeju da napuste Arakis bez našeg pristanka.\"","Halek i nekolicina drugih počeše da ustaju sa ljutitim izrazima lica. Halek reče: \"Vojvoda Leto je taj ko određuje da li...\"","\"Trenutak samo\", reče Leto i blagost njegovog glasa zaustavi ostale. Ovoga ne smemo da ispustimo iz ruku, pomisli on, a zatim se obrati Slobodnjaku: \"Ser, ja poštujem i uvažavam lično dostojanstvo svakog čoveka koji poštuje moje dostojanstvo. Odista sam vaš dužnik. A ja uvek plaćam svoje dugove. Ako vaš običaj nalaže da ovaj nož ostane u koricama, onda i ja to naređujem. A ukoliko postoji bilo koji način na koji bismo mogli da ukažemo počast čoveku koji je umro nas radi, sve što treba da uradite to je da nam skrenete pažnju na njega.\"","Slobodnjak pogleda Vojvodu, a zatim lagano skide veo, otkrivši iza njega tanak nos i pune usne okružene sjajnocrnom bradom i brkovima. Zatim se naže nad plohu stola i namerno pljunu na poliranu površinu.","Ljudi oko stola skočiše na noge, ali ih zadrža Ajdahov glas koji gromko odjeknu u prostoriji: \"Stojte!\"","U iznenadnoj i naelektrisanoj tišini Ajdaho reče: \"Zahvaljujemo ti, Stilgare, na daru tvoje telesne vlage. Prihvatamo je u duhu u kome nam je data.\" Ajdaho takođe pljunu na sto ispred Vojvode.","Zatim se naže do Vojvode i reče mu prigušenim glasom: \"Ne zaboravite koliko je voda ovde dragocena, ser. Ovo je bio izraz poštovanja.\"","Leto se zavali dublje u stolicu i uhvati Polov pogled: spokojan smešak u rubovima sinovljevih očiju; istovremeno, osetio je popuštanje napetosti za stolom kako su ljudi počeli polako da uviđaju u čemu je, zapravo, stvar.","Slobodnjak pogleda Ajdaha i reče: \"Dobro si se pokazao u mom sieču, Dankane Ajdaho. Da li si se možda zavetovao na vernost svom Vojvodi?\"","\"Traži da se stavim u njegovu službu, ser\", reče Ajdaho.","\"Da li bi prihvatio dvostruku zakletvu na vernost?\" upita Leto.","\"Želite li da mu pristupim, ser?\"","\"Želim da sam doneseš odluku o tome\", reče Leto, ne mogavši da prikrije hitnju u glasu.","Ajdaho stade da promatra Slobodnjaka. \"Da li bi me primio pod tim uslovima, Stilgare? Biće trenutaka kada ću morati da se vratim kako bih služio mog Vojvodu.\"","\"Dobro si se borio i učinio sve što si mogao za našeg prijatelja\", reče Stilgar, a zatim podiže pogled prema Letou. \"Učinimo ovako: neka čovek po imenu Ajdaho zadrži kris-nož, koji mu se trenutno nalazi u ruci, kao znak vernosti nama; on, razume se, mora biti očišćen i podvrgnut obredima, ali to nije problem. Postaće Slobodnjak i vojnik Atreida. Već ima prethodnika u ovom pogledu: Liet služi dva gospodara.\"","\"Dankane?\" upita Leto.","\"Razumem, ser\", reče Ajdaho.","\"Onda smo se složili\", zaključi Leto.","\"Tvoja voda je naša, Dankane Ajdaho\", reče Stilgar. \"Telo našeg prijatelja ostaje sa tvojim Vojvodom. Njegova voda je voda Atreida. To je spona koja nas vezuje.\"","Leto uzdahnu, osmotri Havata i uhvati pogled starog Mentata. Havat klimnu glavom zadovoljnog izraza lica.","\"Sačekaću dole\", reče Stilgar, \"dok se Ajdaho oprosti sa prijateljima. Turok se zvao naš mrtvi prijatelj. Setite se toga kada dođe vreme da se oslobodi njegova duša. Vi ste Turokovi prijatelji.\"","Stilgar stade da se okreće.","\"Zar nećete ostati još malo?\" upita ga Leto.","Slobodnjak se okrenu, nehajnim pokretom zabaci veo natrag preko lica i podesi nešto ispod njega. Pol u magnovenju spazi nekakvu cevčicu pre no što mu je veo zaprečio vidik.","\"Ima li razloga da ostajemo?\" upita Slobodnjak.","\"Želeli bismo da vam ukažemo počasti\", reče Vojvoda.","\"Počasti mi nalažu da budem na drugom mestu\", uzvrati Slobodnjak, a zatim baci još jedan pogled prema Ajdahu, okrenu se i krupnim koracima iziđe napolje između stražara kod vrata.","\"Ako su ostali Slobodnjaci njegovog soja, bićemo od koristi jedni drugima\", reče Leto.","Ajdaho primeti suvim glasom: \"On je dobar primer, gospodaru.\"","\"Jasno ti je šta ti valja činiti, Dankane?\"","\"Ja sam vaš ambasador kod Slobodnjaka, ser.\"","\"Mnogo zavisi od tebe, Dankane. Biće nam potrebno najmanje pet bataljona ovih ljudi pre no što Sardaukari udare na nas.\"","\"Biće to prilično naporan poduhvat, ser. Slobodnjaci se diče svojom nezavisnošću.\" Ajdaho je oklevao za trenutak, a onda nastavi: \"Postoji još jedna stvar, ser. Jedan od najamnika koje smo uhvatili pokušao je da se dočepa ovog noža sa mrtvog tela našeg prijatelja Slobodnjaka. Kazao nam je da je Harkonen raspisao nagradu od milion solarisa svakome ko mu donese jedan kris-nož.\"","Letoova brada se podiže u nagloj kretnji koja je izražavala iznenađenje. \"Zašto su im toliko potrebna ova sečiva?\"","\"Nož je izrađen od zuba peščanog crva; on je obeležje Slobodnjaka, ser. Pomoću njega, plavooki ljudi imaju pristupa u bilo koji sieč u zemlji. Mene bi, na primer, zatvorili i podvrgli teškom ispitivanju ako ne bih bio poznat. Ne ličim mnogo na Slobodnjaka, ali...\"","\"Piter de Vries\", reče Vojvoda.","\"Čovek dijaboličnog lukavstva, gospodaru\", reče Havat.","Ajdaho zavuče nož u korice ispod tunike.","\"Dobro čuvaj taj nož\", reče mu Vojvoda.","\"Razumem, gospodaru.\" On potapša primopredajnik koji mu je bio zakačen za pojas. \"Javiću se što pre budem mogao. Tufir ima moju pozivnu šifru. Koristićemo bojni jezik.\" On pozdravi po vojnički, okrenu se na peti i pohita za Slobodnjakom.","Iz hodnika se začu bat koraka koji se udaljavahu.","Leto i Havat izmeniše pogled pun razumevanja, a zatim se osmehnuše.","\"Čeka nas mnogo posla, ser\", reče Halek.","\"A ja vas samo zadržavam\", uzvrati Leto.","\"Imam ovde izveštaj o isturenim bazama\", reče Havat. \"Hoćete li da vam ga podnesem neki drugi put, ser?\"","\"Da li će nam uzeti mnogo vremena?\"","\"Izložiću ga sasvim sažeto. Medju Slobodnjacima se priča da ima više od dve stotine ovakvih isturenih baza, koje su podignute ovde na Arakisu tokom razdoblja pustinjskih botaničkih oglednih postaja. Smatra se da su sve napuštene, ali ima izveštaja o tome da su prethodno hermetički zatvorene.\"","\"Oprema je još u njima?\" upita Vojvoda.","\"Tako stoji u izveštajima koje sam primio od Dankana, ser.\"","\"Gde se nalaze?\" upita Halek.","\"Postoji samo jedan odgovor na to pitanje\", reče Havat. \"Liet je taj ko zna.\"","\"Bog je taj ko zna\", promrmlja Leto.","\"Možda nije tako, ser\", reče Havat. \"Čuli ste da je Stilgar izgovorio to ime. Da nije imao na umu neku stvarnu osobu?\"","\"Služi dva gospodara\", reče Halek. \"Zvuči kao kakav religijski citat.\"","\"Ti bi to trebalo da znaš\", reče Vojvoda.","Halek se osmehnu.","\"Taj Arbitar Promene\", reče Leto, \"carski ekolog... Kines... zar i on ne bi trebalo da zna gde su smeštene te baze?\"","\"Ali, ser\", opomenu ga Havat, \"taj čovek je carski službenik.\"","\"Ali je istovremeno daleko od Cara\", reče Leto. \"Želim te baze. Možda se u njima nalazi materijal koji bismo mogli da spasemo i upotrebimo za opravku naše operativne opreme.\"","\"Ser!\" reče Havat. \"Te baze još predstavljaju zakoniti posed njegovog veličanstva.\"","\"Meteorološki uslovi koji vladaju ovde dovoljno su teški da unište bilo šta\", uzvrati Vojvoda. \"Uvek se možemo vaditi na vremenske neprilike. Nađite tog Kinesa i bar ustanovite da li baze uopšte postoje.\"","Pol skliznu pogledom po licima ljudi oko sebe i primeti pomnost kojom su prosto gutali svaku reč. Izgledalo je da ih je veoma uznemirio stav dečakovog oca.","\"Poslušaj ga, oče\", reče Pol prigušenim glasom. \"Istinu govori.\"","\"Ser\", reče Havat, \"te baze bi, doduše, mogle da nas opskrbe materijalom kojim bismo opravili svaki deo opreme što nam je dostavljen, ali i da se nalaze izvan našeg domašaja iz strateških razloga. Brzopleto ćemo postupiti ako počnemo da delamo pre no što se podrobnije obavestimo o celoj stvari. Taj Kines ima poznat arbitarski autoritet u celom carstvu. Ne smemo to smetnuti s uma. Osim toga, i Slobodnjaci su mu naklonjeni.\"","\"Dobro, obavite posao u rukavicama\", reče Vojvoda. \"Želim jedino da znam da li baze postoje.\"","\"Kako želite, ser.\" Havat ponovo sede i obori pogled.","\"U redu\", reče Vojvoda. \"Znamo šta nas očekuje: posao. Za to smo i obučeni. Imamo u tom pogledu izvesno iskustvo. Poznato nam je kakva će biti nagrada, a jasna nam je i alternativa. Svako je dobio svoj zadatak.\" On pogleda Haleka. \"Gurni, pobrini se najpre oko krijumčara.\"","\"'Otići ću kod pobunjenika koji obitavaju u sušnom kraju'\", odrecitova Halek.","\"Jednoga dana zateći ću ovoga čoveka bez prigodnog citata i onda će da izgleda kao ogoljen\", reče Vojvoda.","Kikot se oglasi oko stola, ali Pol primeti izvesnu usiljenost u njemu.","Vojvoda se okrenu prema Havatu. \"Postavi još jedno komandno mesto za obaveštajnu i komunikacionu službu na ovom spratu, Tufire. Kada sve bude sređeno, javi mi se radi jednog dogovora.\"","Havat ustade i osvrnu se po prostoriji kao da traži podršku. Zatim se okrenu i povede povorku napolje. Ljudi su žurno krenuli za njim, uz škripu stolica po podu i manju gužvu tu i tamo.","Završilo se gužvom, pomisli Pol posmatrajući leđa poslednjih ljudi koji su izlazili. Ranije se veće uvek okončavalo u savršenom redu. Ovaj sastanak je, međutim, bio sasvim smušen, osujećen vlastitom neprikladnošću i bez pravog dogovora na kraju.","Po prvi put, Pol je dopustio sebi da uzme u obzir stvarnu mogućnost poraza - ne zato što ga je obuzeo strah ili zbog upozorenja, kakvo je bilo ono od stare Časne Majke, već na osnovu vlastite procene situacije.","Otac mi je očajan, pomisli on. Situacija uopšte nije povoljna po nas.","A tu je i Havat: Pol se priseti kako se stari Mentat ponašao za vreme konferencije - tanana oklevanja, znaci uznemirenosti.","Havata je nešto ozbiljno mučilo.","\"Najbolje bi bilo da ovde provedeš ostatak noći, sine\", reče Vojvoda. \"Uostalom, uskoro će svanuti. Obavestiću ti majku o tome.\" On ustade, polako, ukrućeno. \"Zašto ne sastaviš nekoliko stolica i ne opružiš se na njima da se malo odmoriš?\"","\"Nisam mnogo umoran, ser.\"","\"Kako želiš.\"","Vojvoda ukrsti ruke na leđima i poče da korača duž stola.","Poput zveri u kavezu, pomisli Pol.","\"Da li ćeš sa Havatom razgovarati o mogućnosti da se među nama nalazi izdajnik?\" upita Pol.","Vojvoda se zaustavi naspram sina i progovori prema tamnim prozorima. \"Razgovarali smo o toj mogućnosti već mnogo puta.\"","\"Starica je bila tako sigurna u sebe\", reče Pol. \"A poruka koju je majka...\"","\"Preduzeli smo mere predostrožnosti\", reče Vojvoda. On se osvrnu po prostoriji i Pol tog časa opazi iskru nečeg divljeg u očevim očima. \"Ostani ovde. Moram sa Tufirom da se dogovorim oko komandnih mesta.\" On se okrenu, iziđe krupnim koracima iz sobe i kratko klimnu glavom straži na vratima.","Pol se zagleda prema mestu gde mu je otac stajao. Taj prostor je bio prazan još pre no što je Vojvoda izišao iz prostorije. Tog trenutka na um mu pade staričino upozorenje: \"...za oca ništa.\""]}