{"index":21,"title":"21.","paragraphs":["Postoji predanje koje kaže da je u trenutku kada je Vojvoda Leto Atreid umro jedan meteor proleteo nebom iznad dvorca njegovih predaka na Kaladanu.","Princeza Irulan: 'Uvod u istoriju Muad'Diba za decu'","Baron Vladimir Harkonen stajao je pokraj providnih vrata svoje letelice, koju je koristio kao komandno mesto, i gledao napolje u plamenima obasjanu arakensku noć. Pažnja mu je bila upravljena na daleki Zaštitni Zid, gde je njegovo tajno oružje upravo obavljalo svoj posao.","Teška artiljerija.","Topovi su komadali pećine gde su se Vojvodini ljudi povukli, potraživši poslednje, očajničko uporište. Spori i odmereni odsevi narandžaste svetlosti, kiša kamenja i prašine pri kratkotrajnim bleskovima - i Vojvodini podanici su bili odsečeni, zatvoreni u pećine, osuđeni da umru od gladi poput životinja u začepljenim brlozima.","Do Barona su dopirale udaljene salve - žestoka grmljavina topova prodirala je kroz metalnu oplatu letelice: brump... brump. A onda: BRUMP-brump!","Kome bi drugom palo na pamet da ponovo uvede artiljeriju u ovo doba štitnika?","Ova pomisao nagna ga da se zakikoće u sebi.","Ali moglo se predvideti da će Vojvodini ljudi potražiti pribežište u onim pećinama. Osim toga, Car će pohvaliti moju mudrost, koja je omogućila da naše zajedničke snage poštedimo nepotrebnih gubitaka.","On podesi jedan od malih suspenzora koji su mu podupirali debelo telo spram privlačne sile teže. Na usnama mu se pojavi osmeh, izobličen dežmekastom linijom vilice.","Šteta što moraju da propadnu tako dobri borci kao što su Vojvodini ljudi, pomisli on. Osmeh postade širi i pretoči se u prigušen kikot. Šteta što moramo da budemo okrutni! On klimnu glavom. Ali nije se smelo rizikovati. Svekolika Vaseljena stajala je na raspolaganju samo onome ko je kadar da donosi ispravne odluke. Nesigurni zečevi se moraju zaplašiti, nagnati da se daju u beg prema svojim jazbinama. Kako bi se inače podvrgli kontroli, uzgajali? On za trenutak zamisli svoje borce kao pčele koje jure zečeve i pomisli: dan zuji prijatno kada imaš dovoljno pčela koje rade za tebe.","Vrata se otvoriše iza njega. Pre no što se okrenuo, Baron baci pogled na odraz prizora iza svojih leđa u zastakljenim vratima, koje je spoljna tama učinila sličnim ogledalu.","U kabinu uđe Piter de Vries, a za njim Uman Kudu, kapetan Baronove lične garde. Iza njih, u vratima, Harkonen primeti kratkotrajno komešanje - ovčija lica svojih stražara, koja su uvek sticala takav izraz u njegovom prisustvu.","Baron se okrenu.","Piter dodirnu vrhovima prstiju čuperak na temenu, uputivši na taj način svoj podrugljiv pozdrav. \"Dobre vesti, gospodaru. Sardaukari su doveli Vojvodu.\"","\"Razume se da jesu\", progunđa Baron.","On stade da promatra natmurenu masku nitkovluka na Piterovom feminiziranom licu. Tu su bile i oči: ti osenčeni prorezi najplavetnije plaveti.","Moram uskoro da ga uklonim, pomisli Baron. Već je gotovo premašio svoju korisnost, dostigao tačku na kojoj je postao pozitivna opasnost po moju ličnost. No, prethodno mora da nagna žitelje Arakisa da me zamrze. Jedino će tako kao spasioca dočekati mog dragog Fejd-Rautu.","Baron skrenu pažnju na kapetana straže - Umana Kudu: makazasti oblik vilice, brada slična vrhu čizme - čovek kome se moglo verovati zato što su mu poroci bili poznati.","\"Prvo, gde je izdajnik koji mi je izručio Vojvodu?\" upita Baron. \"Moram da mu uručim nagradu.\"","Piter se okrenu na jednoj nozi i dade znak stražaru napolju.","Ponovo je usledilo neko tamno komešanje i u kabinu uđe Jueh. Kretnje su mu bile ukrućene i mehaničke. Brčići su mu stajali povijeno oko purpurnih usana. Jedino su stare oči izgledale žive. Jueh načini tri koraka, a onda stade, pošto mu je Piter uputio znak, i zagleda se u Barona.","\"Ah-h-h, doktor Jueh.\"","\"Gospodaru Harkonene.\"","\"Čujem da ste izručili Vojvodu.\"","\"To je moj deo pogodbe, gospodaru.\"","Baron pogleda Pitera.","Piter klimnu glavom.","Baron ponovo skrenu pogled na Jueha. \"Sasvim u duhu pogodbe... Sasvim. A ja...\" On zastade, a onda podrugljivo nastavi: \"Šta je trebalo da ja uradim zauzvrat?\"","\"Znate vi to vrlo dobro, gospodaru Harkonene.\"","Misli navreše u Juehovu glavu. Iznenadna tišina poče da mu buči u svesti: počeo je da uočava tanane znake pripremljene obmane u Baronovom držanju. Vana je, dakle, odista mrtva - daleko izvan njihovog domašaja. U protivnom, još bi nastojali da drže u šaci slabog doktora. Ali Baronov stav je odricao tu mogućnost; sve je bilo već gotovo.","\"Znam li?\" upita Baron.","\"Obećali ste mi da ćete Vanu poštedeti dalje agonije i vratiti mi je.\"","Baron klimnu glavom. \"Oh, da. Sad se sećam. Tako je. Stvarno sam to obećao. Upravo smo tako savladali carsku uslovljenost. Niste mogli da izdržite da gledate kako vaša benegeseritska čarobnica pati u Piterovim pojačivačima bola. Pa, Baron Vladimir Harkonen uvek drži svoju reč. Obećao sam vam da ću je poštedeti dalje agonije i dopustiti vam da joj se pridružite. Neka, dakle, bude tako.\" On dade Piteru znak rukom.","Piterove plave oči se zacakliše. Pokret mu je bio neuhvatljivo brz, kao kod mačke. Nož u njegovoj ruci blesnu poput kandže u trenutku kada se zario u Juehova leđa.","Starac se ukruti, ne skidajući pogled s Barona.","\"Pridružite joj se, dakle!\" ponovi Baron.","Jueh stade da se njiše, a onda mu se usne pokrenuše na vrlo pribran način, uobličujući reči čije su kadence zvučale veoma odmereno: \"Mis... lite... da... ste... me... po... razili... Mis... lite... da nisam... znao... šta... ću... da... dobijem... umesto... moje... Vane.\"","On pade na pod. Uopšte se nije povio, niti omlitaveo. Srušio se poput oborenog stabla.","\"Pridružite joj se\", reče Baron još jednom, ali u doktorovim ušima te reči su sada zazvučale kao slabašan odjek.","Juehove poslednje reči izazvaše u Harkonenu zlu slutnju. On upravi pažnju na Pitera, koji je upravo brisao okrvavljeno sečivo o rub odeće, dok mu se u očima video plavkast izraz zadovoljstva.","Tako, dakle, on ubija vlastitom rukom, pomisli Baron. Nije rđavo znati to.","\"Izručio nam je Vojvodu, zar ne?\" upita Baron.","\"Van svake sumnje, gospodaru\", reče Piter.","\"Dovedi ga, onda, ovamo!\"","Piter uputi pogled oficiru straže, koji se odmah okrenu da izvrši naređenje.","Baron spusti pogled na Jueha. Po načinu na koji je pao, moglo se pretpostaviti da umesto kostiju ima hrastovinu.","\"Nikada nisam imao poverenja u izdajnika\", reče Baron. \"Čak ni u izdajnika koga sam lično stvorio.\"","On baci pogled kroz providna vrata u gust pokrov noći. Ta tamna vreća tišine napolju pripadala je njemu - znao je to. Artiljerija više nije tukla pećine u Zaštitnom Zidu; jazbine-stupice bile su zatvorene. Najednom, Baronu se učini da nije u stanju da pojmi ništa lepše od te krajnje ispraznosti tmine. Osim ako na crnome ne bi bilo belo. Optočje belog na crnom. Porcelanska belina.","Ali sumnja je još bila tu.","Šta li je ova matora budala imala na umu? Verovatno je naslutio šta će sa njim biti na kraju. Ali šta je značilo ono o porazu? Mislite da ste me porazili?","Šta je hteo time da kaže?","Na vratima se pojavi Vojvoda Leto Atreid. Ruke su mu bile vezane lancima, a orlovsko lice umrljano prašinom. Uniforma mu je bila pocepana na mestu gde mu je neko strgao amblem. Dronjci su mu visili za pojasom, pošto mu je generator štitnika grubo iščupan, a da prethodno remenje nije otkačeno od uniforme. U Vojvodinim očima stajao je zacakljen, ludački pogled.","\"Lepoooo!\" reče Baron. Zaustio je da kaže još nešto, ali onda zastade i duboko udahnu vazduh. Shvatio je da je istupio odveć glasno. Ovaj davno iščekivani trenutak izgubio je zbog toga nešto od svoje čari.","Proklet da je ovaj vražji doktor do kraja večnosti!","\"Čini mi se da je dobri Vojvoda drogiran\", reče Piter. \"Jueh je jedino tako mogao da ga uhvati za nas.\" Piter se okrenu Vojvodi. \"Zar ne da ste drogirani, dragi moj Vojvodo?\"","Glas je dopirao kao iz daleka. Leto je osećao lance, bol mišića, ispucale usne, zajapurene obraze, suvi ukus žeđi koji ga je dražio u ustima. Ali zvuci su bili prigušeni, kao da su prolazili kroz neki pamučni zastor. Isto tako kroz taj zastor mogla su se razabrati samo nejasna obličja.","\"Šta je sa ženom i dečakom, Pitere?\" upita Baron. \"Ima li vesti o njima?\"","Piter pređe jezikom preko usana.","\"Čuo si nešto!\" odbrusi Baron. \"Na sunce s tim!\"","Piter pogleda kapetana straže, a zatim ponovo Barona.","\"Ljudi koji su bili upućeni da obave posao, gospodaru... oni su... ovaj... pronađeni.\"","\"Znači li to da je sve kako treba sređeno?\"","\"Oni su mrtvi, gospodaru.\"","\"Razume se da su mrtvi! Ono što me zanima jeste...\"","\"Bili su mrtvi kada su pronađeni, gospodaru.\"","Baronovo lice dobi modru boju. \"A žena i dečko?\"","\"Nije bilo ni traga od njih, gospodaru, ali zato je primećen crv. Pojavio se dok smo ispitivali poprište zbivanja. Možda je upravo onako kako smo želeli... nesrećni slučaj. Moguće je...\"","\"Ne zanimaju me mogućnosti, Pitere. Šta je sa nestalim topterom? Kaže li to nešto mom Mentatu?\"","\"Neko od Vojvodinih ljudi očigledno je pobegao u njemu, gospodaru. Ubio našeg pilota i odleteo.\"","\"Ko od Vojvodinih ljudi?\"","\"Ubistvo je izvršeno čisto i bešumno, gospodaru. Havat, možda, ili onaj Halek. Ni Ajdaho nije isključen. A može da bude i ma ko od viših oficira.\"","\"Mogućnosti!\" promrmlja Baron, skrenuvši pogled na drogiranog Vojvodu, koji se klatio.","\"Držimo situaciju pod kontrolom, gospodaru\", reče Piter.","\"Ništa mi ne držimo! Gde je onaj glupi planetolog? Gde se deo taj vražji Kines?\"","\"Znamo gde treba da ga potražimo i već smo poslali ljude po njega, gospodaru.\"","\"Ne dopada mi se način na koji nam Carev sluga pomaže\", promrmlja Baron.","Reči su i dalje dopirale prigušene kroz pamučni zastor, ali neke od njih čvrsto se zariše u Letov um. Žena i dečak - ni traga. Pol i Džesika su pobegli. Osim toga, bila je nepoznata sudbina Havata, Haleka i Ajdaha. Još je, dakle, bilo nade.","\"Gde je Vojvodin prsten sa pečatom?\" upita Baron. \"Nema ništa na prstu.\"","\"Sardaukar kaže da ničega nije bilo ni kad ga je on preuzeo, gospodaru\", reče kapetan straže.","\"Prerano si ubio doktora\", reče Baron. \"Bila je to greška. Trebalo je da me upozoriš, Pitere. Postupio si odveć brzopleto za dobrobit našeg poduhvata.\" On mu uputi mrk pogled. \"Mogućnosti.\"","Pređašnja misao ponovo zastruja kroz Letov um: Pol i Džesika su pobegli! Još nešto mu se urezalo u sećanje: pogodba. Kada bi samo mogao da izvuče iz pamćenja na šta se odnosila!","Tako je! Zub!","Deo pogodbe izbio mu je na površinu svesti: pilula otrovnog gasa ugrađena mu je u lažni zub.","Neko mu je kazao da se seti zuba. Zub mu je bio u ustima. Mogao je da ga oseti pod jezikom. Sve što je trebalo učiniti bilo je da njime čvrsto zagrize.","Ne još!","Taj neko mu je još kazao da sačeka dok se ne nađe u Baronovoj blizini. Ko je to bio? Nije mogao da se seti.","\"Koliko će dugo ostati ovako drogiran?\" upita Baron.","\"Možda još jedan sat, gospodaru.\"","\"Možda\", promrmlja Baron, a onda se ponovo okrenu prema prozoru optočenom pokrovom noći. \"Gladan sam.\"","To je Baron, to nejasno, sivo obličje tamo, pomisli Leto. Seni su se pomicale pred njim, njišući se uporedno sa kretnjama prostorije. A prostorija se izduživala i sabijala. Postajala je čas svetlija, čas tamnija. Tmina se u njoj zgušnjavala, a zatim razvejavala.","Vreme je za Vojvodu postalo niz slojeva, kroz koje je on hrlio. Moram da čekam.","U prostoriji se nalazio sto. Leto ga je video sasvim jasno. A sa suprotne strane stola sedeo je neki krupan, debeo čovek, sa ostacima obeda pred sobom. Leto oseti da sedi u stolici naspram debeljka, oseti lance, kaiševe koji su mu za stolicu vezivali telo ispunjeno trncima. Bio je svestan da je proteklo izvesno vreme, ali njegova dužina mu je izmicala.","\"Čini mi se da dolazi k sebi, Barone.\"","Svilast glas! To mora da je Piter.","\"Vidim i sam, Pitere.\"","Gromki bas: Baron.","Leto oseti kako sve oko njega postaje čvršće i određenije. Stolica pod njim stekla je punu konkretnost, a veze kojima je bio pričvršćen za nju kao da je neko zategao.","Sada je i Barona sasvim jasno razaznao. Leto stade da posmatra kretnje čovekovih ruku; grozničavi dodiri: rub tanjira, drška kašike, prst prevučen preko prevoja vilice.","Leto nije skidao pogled sa šake koja se micala, gotovo opčinjen njome.","\"Čujete me, Vojvodo Leto\", reče Baron. \"Znam da me čujete. Želimo da saznamo od vas gde možemo da pronađemo vašu naložnicu i dete koje ste imali sa njom.\"","Nijedna kretnja nije promakla Letou, ali reči su zastrujale kroz njega poput neobične plime spokoja. Istina je, dakle: nisu uhvatili Pola i Džesiku.","\"Ovo nisu dečje igrarije\", zabrunda Baron. \"To mora da vam je jasno.\" On se naže prema Letou i stade da mu proučava lice. Barona je bolelo što ovo nije moglo da se obavi u četiri oka, samo između njih dvojice. Dopustiti da drugi vide jednog čoveka plemenite krvi u ovako nezavidnoj situaciji - moglo je da predstavlja rđav presedan.","Leto oseti kako mu se snaga vraća. A onda iz površine sećanja izbi upozorenje na lažni zub poput kakvog tornja usred ravnice. Umesto nerva u zubu se nalazila kapsula sa otrovnim gasom - i on se u magnovenju priseti ko mu je stavio to pogubno oružje u usta.","Jueh.","A onda se, kao kroz neku maglu izazvanu dejstvom droge, takođe setio da je video kako iznose pokraj njega neko mlitavo telo iz ove prostorije. Sada mu je bilo jasno da je to bio Jueh.","\"Čujete li ovu buku, Vojvodo Leto?\" upita Baron.","Leto postade svestan tog časa nekog krkljavog zvuka, hrapavog ropca nečije agonije.","\"Uhvatili smo jednog od vaših ljudi prerušenog kao Slobodnjaka\", reče Baron. Lako smo otkrili da je posredi samo maska: u pitanju su oči, razume se. Uporno tvrdi da je poslat među Slobodnjake da ih uhodi. Ali ja već poduže živim na ovoj planeti, dragi rođače, i vrlo dobro znam da se ne uhodi taj odrpani ološ iz pustinje. Recite mi, da li ste kupili njihovu pomoć? Da li ste kod njih uputili ženu i sina?","Strah prože Letove grudi. Ako ih je Jueh poslao kod žitelja pustinje... ovi neće prestati da tragaju sve dok ih ne pronađu.","\"Hajde, hajde\", reče Baron. \"Nemamo mnogo vremena, a bol je brz. Molim vas, ne primoravajte me na to, dragi Vojvodo.\" Baron podiže pogled prema Piteru, koji je stajao kraj Letovog ramena. \"Piter, doduše, nema ovde svu svoju opremu, ali siguran sam da će moći da improvizuje.\"","\"Improvizacija je ponekad najbolja, Barone.\"","Taj svilast, nagoveštavajući glas! Leto ga oseti tik uz uho.","\"Imali ste plan za slučaj opasnosti\", reče Baron. \"Gde ste poslali ženu i sina?\" On spusti pogled na Letovu ruku. \"Nedostaje vam prsten. Da li se nalazi kod dečka?\"","Baron podiže pogled i upravi ga u Letove oči.","\"Ništa ne odgovarate\", reče on. \"Želite li stvarno da me prisilite da uradim nešto što ne želim? Piter će primeniti jednostavne, direktne metode. Slažem se da su ponekad najbolji, ali ne dopada mi se što ćete im vi biti podvrgnuti.\"","\"Vreo loj na leđa, možda, ili na očne kapke\", reče Piter. \"Možda i na neki drugi deo tela. Ovo je posebno efikasno kada osoba ne zna gde će loj kapnuti. Metod je stvarno dobar, a osim toga postoji određena lepota u šari gnojnobelih plikova na goloj koži, a, Barone?\"","\"Baš tako\", uzvrati Baron glasom koji je zazvučao zlurado.","Ti pipavi prsti! Leto se zagleda u debele šake bebastog izgleda, pune blistavih dragulja, koje su se nervozno grčile.","Zvuci agonije koji su dopirali kroz vrata iza njega kidali su Vojvodine živce. Koga su to uhvatili, upita se on. Da nije Ajdaho?","\"Verujte mi, dragi rođače\", reče Baron. \"Ne želim da do toga dođe.\"","\"Mislite na nervne glasnike koji hitaju da dozovu pomoć, ali ova ne može da dođe\", reče Piter. \"Postoji određena umetnost u tome, znate.\"","\"Ti si prvorazredni umetnik\", zabrunda Baron. \"Ali sada utišaj pristojnost.\"","Leto se iznenada priseti nečega što mu je Gurni Halek jednom kazao, posmatrajući Baronovu sliku: I ja stajah na morskom pesku i gledah zver kako niče iz vode... a na njenim glavama ima blasfemije.","\"Samo traćimo vreme, Barone\", reče Piter.","\"Možda.\"","Baron klimnu glavom. \"Znate, dragi moj Leto, na kraju ćete nam ipak reći gde su oni. Postoji određen stepen bola koji nećete moći podneti.\"","Sva je prilika da je u pravu, pomisli Leto. Bilo bi baš tako kao što kaže da nije zuba... i činjenice da ja stvarno ne znam gde se oni nalaze.","Baron nabode komad mesa, stavi ga u usta, lagano sažvaka i proguta. Moramo da probamo novu taktiku, pomisli on.","\"Dobro osmotri ovu hvale vrednu osobu koja smatra da joj se ne može doskočiti\", reče Baron. \"Dobro je osmotri, Pitere.\"","Istovremeno kroz glavu mu prođe: Da! Pogledaj ga, ovog čoveka koji je uveren da mu ne možemo ništa. Vidi ga: smatra da ga ne možemo kupiti, a istovremeno se milioni delića njega krčme na malo svakog trenutka negovog života! Ako bi ga uzeo sada i protresao, zakloparao bi iznutra. Šuplje bi zakloparao. Rasprodat je! Potpuno je svejedno, u krajnjoj liniji, na koji će način umreti!","Krkljavi zvuk sa druge strane vrata zamuknu.","Baron ugleda Umana Kurdu, zapovednika straže, koji se pojavio na vratima, sa suprotne strane kabine, i odmahnuo glavom. Od zarobljenika nisu izvučene neophodne informacije. Još jedan neuspeh. Dosta je bilo odugovlačenja sa ovim budalastim Vojvodom, sa tom glupom, mekom budalom kome, izgleda, nije jasno koliko se blizu nalazi pakla - ni dlaku od njega.","Ova pomisao primiri Barona, nadvlada njegovu nevoljnost da izloži bolu jednu osobu plemenite krvi. Najednom sebe vide kao hirurga koji vrši bezbrojna seciranja naročitim makazama - odsecajući maske budalama i otvarajući pakao koji leži ispod.","Sve sami zečevi!","A kako samo postaju kukavice kada ugledaju mesoždere!","Leto baci pogled preko stola, upitavši se zašto okleva. Zub bi sve ovo brzo okončao. Pa ipak - život mu je bio lep. Iz sećanja mu navre zmaj kako leti plavetnim nebom Kaladana i Polov radostan smeh dok ga posmatra. Takođe se setio rađanja sunca ovde na Arakisu - raznobojnih slojeva Zaštitnog Zida, razmekšanih prašinastom izmaglicom.","\"Utoliko gore\", promrmlja Baron. On se odmače od stola, lako se podiže iz stolice pomoću suspenzora, a onda zastade, pošto je video da se sa Vojvodom zbiva neka promena. Primetio je da mu je protivnik duboko udahnuo vazduh, da su mu se vilice stisle i da su mišići oko njih zaigrali dok je držao usta zatvorena.","Kako me se boji, pomisli Baron.","Obuzet iznenadnim strahom da bi Baron mogao da mu pobegne, Leto snažno zagrize zub sa kapsulom i oseti kako je ovaj puknuo. Zatim otvori usta i izdahnu oporu paru koju je osetio kako mu se obavija oko jezika. Baron poče da se smanjuje, poput neke prilike viđene kroz sve uži tunel. A onda Leto začu nečiji dah pokraj uha - izvestan svilasti prizvuk: Piter.","I njega sam uhvatio!","\"Pitere, šta se događa?\"","Gromki glas dopro je kao iz daljine.","Leto oseti kako mu sećanja naviru u um - stara, bezuba mrmljava starica. Prostorija, sto, Baron, dva užasnuta oka - potpuno plava - sve se zgusnu oko njega u narušenu simetriju.","Bio je tu jedan čovek sa bradom u obliku vrha čizme, jedan lutak koji pada. Lutak je imao slomljen nos, nakrivljen ulevo: neobičan metronom uhvaćen zauvek u kretnji koja je trebalo da ga vine uvis. Leto začu lomljavu zemljanog posuđa - takođe kao u daljini - koja mu u ušima zazvuča poput grmljavine. Um mu se pretvorio u beskrajnu komoru, koja je sve hvatala. Sve što je ikada postojalo: svaki uzvik, svaki šapat, svaki... tišina.","Jedna misao ostade mu u svesti. Leto razabra u bezobličnoj svetlosti na zracima tmine: dan oblikuje meso, meso oblikuje dan. Pomisao ga ispuni čuvstvom punoće, za koje je znao da ga nikada neće moći objasniti.","Tišina.","Baron je stajao oslonjen leđima na svoja privatna vrata, u maloj komori iza stola. Zalupio ih je, ostavivši iza sebe kabinu punu mrtvaca. Čula mu staviše do znanja da se svuda unaokolo vrzmaju stražari. Jesam li i ja udahnuo? - upita se on. Ma šta da je to, jesam li ga i ja uneo u sebe?","A onda mu se zvuci vratiše... i razum. Začuo je nekoga kako uzvikuje naređenja - gas-maske... držati vrata zatvorena... Uključiti kompresivne ventilatore...","Ostali su brzo popadali, pomisli on. A ja još stojim. Još sam na nogama. Još dišem. Milostivi pakle! Pa to je bilo za dlaku!","Sada je mogao da analizira situaciju. Štitnik mu je bio aktiviran; radio je, doduše, na najmanju jačinu, ali i to je bilo dovoljno da se uspori molekularna razmena kroz barijeru polja. Osim toga, on se odgurnuo od stola... upozoren Piterovim iznenadnim gušenjem, koje je kapetana straže nagnalo da mu priskoči u pomoć i tako sam zapečati svoju sudbinu.","Puki slučaj i opomena u vidu gušenja čoveka na umoru - jedino ga je to spaslo.","Baron nije osećao zahvalnost prema Piteru. Ta budala je samu sebe ubila. Baš kao i onaj glupi zapovednik straže! Tvrdio je da je svako koga izvede pred Barona temeljito proveren! Ali kako je onda moguće da se Vojvoda...? Nije bilo nikakvog upozorenja. Čak je i otkrivač otrova iznad stola ostao nem - sve dok nije postalo prekasno. Kako to?","No, sad više nije važno, pomisli Baron, pošto se malo pribrao. Budući zapovednik straže započeće svoju dužnost time što će saznati odgovore na ova pitanja.","Postao je svestan sve užurbanije aktivnosti iza drugih vrata ove sobe mrtvih. Baron se odmače od vrata o koja je bio oslonjen i stade da proučava lakeje oko sebe. Oni su nepomično stajali, bez reči ga posmatrajući i čekajući njegovu reakciju.","Da li će se Baron razljutiti?","Tog časa, Baron shvati da je proteklo svega nekoliko sekundi otkako je utekao iz one užasne prostorije.","Nekoliko stražara držalo je oružje upereno prema vratima. Drugi su netremice motrili prema praznom hodniku koji je vodio prema mestu odakle je dopirala buka, iza ugla sa desne strane.","Odatle se pojavi jedan čovek sa gas-maskom, koja mu se ljuljala na prsima, zakačena remenima za vrat; pogled mu je bio uprt u otkrivače otrova, koji su visili na plafonu hodnika. Imao je žutu kosu, bucmasto lice i zelene oči. Reckave bore zračno su mu se širile oko punih usana. Ličio je na neko vodeno biće koje je slučajno zalutalo među kopnena stvorenja.","Baron osmotri čoveka koji mu se približavao, prisetivši se imena: Nefud. Iakin Nefud. Razvodnik straže. Nefud je bio uživalac semute, osobene kombinacije droge i muzike, koja je dejstvovala u dubinama svesti. Bila je to korisna informacija.","Čovek se zaustavio pred Baronom i pozdravio ga po vojnički. \"Hodnik je čist, gospodaru. Posmatrao sam spolja i zaključio da je posredi jamačno otrovni glas. Ventilatori u vašoj kabini ubacuju unutra vazduh iz ovih hodnika.\" On podiže pogled prema otkrivaču otrova iznad Baronove glave. \"Ništa nije iscurilo. Kabina je već dekontaminirana. Kakva su vaša naređenja?\"","Baron prepoznade glas čoveka: bio je to onaj isti koji je uzvikivao naređenja. Efikasan je ovaj razvodnik, pomisli on.","\"Jesu li unutra svi mrtvi?\" upita Baron.","\"Jesu, gospodaru.\"","Pa moraćemo se privići, pomisli Baron.","\"Najpre\", reče on, \"dopusti da ti čestitam, Nefude. Imenujem te novim zapovednikom moje garde. Nadam se da ćeš izvući valjan nauk iz sudbine koja je snašla tvog prethodnika.\"","Baron primeti kako svest o novom zvanju polako dolazi do izražaja na licu čoveka pred njim. Nefud je vrlo brzo shvatio da više nikada neće oskudevati u semuti.","On klimnu glavom. \"Moj gospodar zna da ću se potpuno posvetiti njegovoj bezbednosti.\"","\"Da. Dobro, a sad na posao. Pretpostavljam da je Vojvoda imao nešto u ustima. Ustanovićeš šta je to nešto, kako je primenjeno, ko mu je pomogao da ga tamo postavi. Preduzećeš sve mere predostrožnosti...\"","On zastade pošto mu je lanac misli prekinula neka gužva u hodniku iza njega: stražari na vratima lifta za donje nivoe fregate pokušavali su da zadrže jednog visokog pukovnika-bašara, koji je upravo izišao iz lifta.","Baron je mogao da se seti lica pukovnika-bašara: tankog, sa ustima sličnim kakvom prorezu u koži i mastiljavim tačkama umesto očiju.","\"Skidajte ruke sa mene, grozni strvoderi!\" drao se čovek, odgurujući stražare od sebe.","Ah-h-h, jedan od Sardaukara, pomisli Baron.","Oslobodivši se stražara pukovnik-bašar krenu krupnim korakom prema Baronu, čije se oči ispuniše strahom. Sardaukarski oficiri uvek su u njemu budili osećaj nelagodnosti. Svi su nekako ličili na rođake Vojvode... pokojnog Vojvode. Tu je, osim toga, bilo i njihovo ophođenje prema Baronu!","Pukovnik-bašar zaustavi se na pola koraka od Barona, držeći ruke na bedrima. Stražari se nagomilaše iza njega, zbunjeni i nesigurni.","Baron primeti da ga Sardaukar nije pozdravio i da su mu kretnje pune prezira, što poveća nelagodnost u njemu. Ovde se nalazila samo jedna njihova legija - sastavljena od deset brigada - koja je došla kao pojačanje Harkonenovim trupama, ali Baron nije imao nikakve iluzije. I ta jedna legija bila je savršeno kadra da se okrene protiv Harkonena i da ih savlada.","\"Reci svojim ljudima da ne smeju da me sprečavaju kada hoću da te vidim, Barone\", zabrunda Sardaukar. \"Moji vojnici doveli su ti atreidskog vojvodu pre no što sam stigao da raspravim sa tobom o njegovoj sudbini. Sada ćemo to učiniti.\"","Ne smem da izgubim ugled pred ljudima, pomisli Baron.","\"Je li?\" Izgovorio je to hladnim, kontrolisanim glasom, osetivši ponos zbog toga.","\"Moj Car mi je naložio da se postaram o tome da njegov rođak umre lako i bez agonije\", uzvrati pukovnik-bašar.","\"I meni je Car izdao isto naređenje\", slaga Baron. \"Zar si mislio da neću da ga izvršim?\"","\"Dužnost mi je da izvestim Cara o onome što sam video vlastitim očima\", reče Sardaukar.","\"Vojvoda je već mrtav\", odbrusi Baron, odmahnuvši pri tom rukom u znak da otpušta sagovornika.","Ali pukovnik-bašar ostade gde je stajao, netremice zureći u Barona. Nikakvim grčem mišića ili treptajem kapka nije dopustio da se shvati kako je spreman da posluša Baronovu komandu. \"Kako?\" zabrunda on.","Pazi, molim te!, pomisli Baron. E, ovo je već suviše.","\"Od vlastite ruke, ako već hoćeš da znaš\", reče Baron. \"Otrovao se.\"","\"Hoću odmah da vidim telo\", reče pukovnik-bašar.","Baron podiže pogled prema tavanici, odglumivši razdraženost, dok mu istovremeno kroz glavu prostruja. Dovraga! Ovaj oštrooki Sardaukar videće kabinu pro no što stignemo da je udesimo!","\"Smesta!\" zabrunda Sardaukar. \"Želim lično da se osvedočim.\"","Nema načina da ga sprečimo, zaključi Baron. Sardaukar će sve videti. Saznaće da je Vojvoda poubijao Harkonenove ljude... da je i sam Baron za dlaku izbegao istu sudbinu. Za stolom se još nalaze ostaci hrane, a naspram njih je mrtvi Vojvoda, sa znacima rasula unaokolo.","Nikako ga ne možemo sprečiti.","\"Neću nikakva odlaganja\", oštro reče pukovnik-bašar.","\"Neće biti odlaganja\", uzvrati Baron, zagledavši se u Sardaukarove opsidijanske oči. \"Ja ništa ne krijem od mog Cara.\" On klimnu glavom Nefudu. \"Pukovnik-bašar želi da sve odmah vidi. Uvedi ga na vrata pored kojih si stajao, Nefude.\"","\"Ovuda, ser\", reče Nefud.","Lagano i drsko, Sardaukar obiđe Barona i ramenom prokrči put kroz stražare.","Nepodnošljivo, pomisli Baron. Car će sada saznati kako sam pogrešio. Shvatiće to kao znak slabosti.","Bilo je krajnje neprijatno prisetiti se da su i Car i njegovi Sardaukari imali podjednako prezriv odnos prema slabostima. Baron poče da gricka donju usnu, pokušavši da se uteši time da Car baš ništa nije saznao o upadu Atreida na Giedi Jedan, odnosno o uništenju harkonenskih zaliha začina ovde.","Proklet bio ljigavi Vojvoda! Baron se zagleda u leđa dva čoveka koja su se udaljavala: arogantan Sardaukar i zdepast, efikasan Nefud.","Moramo se privići, pomisli Baron. Moram ponovo da imenujem Rabana za vladara ove proklete planete. Bez sputavanja i ograničenja. Moraću da prolijem vlastitu, harkonensku krv da bi na Arakisu zavladali odgovarajući uslovi za prihvatanje Fejd-Raute. Do vraga Piter! Dopustio je da pogine dok mi je još bio koristan.","Baron uzdahnu.","Takođe moram smesta da zatražim od Telilaksa novog Mentata. Nesumnjivo već imaju jednog spremnog za mene.","Jedan od stražara pokraj njega se nakašlja.","Baron se okrenu prema njemu. \"Gladan sam.\"","\"Da, gospodaru.\"","\"I hteo bih malo da se razonodim dok dovodite u red ovu kabinu i proučavate njene tajne za mene\", zabrunda Baron.","Stražar obori pogled. \"Kakvu razonodu želi moj gospodar?\"","\"Biću u mojim spavaćim odajama\", reče Baron. \"Dovedite mi onog momka koga smo kupili na Gamontu - onog sa divnim očima. Dobro ga drogirajte. Nisam raspoložen da se rvam sa njim.\"","\"Da, gospodaru.\"","Baron se okrenu i krenu prema spavaćim odajama svojim cupkavim korakom, potpomognutim suspenzorima. Da, pomisli on. Onog sa divnim očima, onog koji toliko liči na mladog Pola Atreida."]}