{"index":22,"title":"22. ONO NAJBOLJE TEK ĆE STIĆI","paragraphs":["Trideset je dana prošlo otkako je Džozef Švarc uzleteo jedne noći namenjene uništenju Galaksije, dok su za njim zvona za alarm mahnito zvonila i dok je za njim odjekivao poziv da se vrati.","Nije se vratio. Bar ne dok nije razorio Hram u Senluu.","To njegovo junaštvo sada je bilo i zvanično obznanjeno. U njegovom je džepu počivao orden Reda Svemirskog Broda i Sunca, orden prve klase. Samo još dvojica su ga nosila u čitavoj Galaksiji, samo još dvojica su ga zaslužila za života.","To je zaista bilo nešto za penzionisanog krojača.","Niko, naravno, izvan najznačajnijih krugova nije tačno znao šta se dogodilo, no, to ionako nije bilo važno. Jednom, u knjigama istorije, biće to svetla i neizbrisiva stranica.","Ovog časa Švarc je koračao kroz tihu noć prema domu dr Šekta. Grad je bio miran, miran koliko i duboko noćno nebo. U nekim zabitim zemaljskim predelima fanatici su još stvarali nevolje, ali su njihovi vođe bili ili ubijeni ili zarobljeni, a sa ostalima su se mogli obračunati i sami Zemljani, oni nešto umerenijih shvatanja.","Prvi konvoji nezagađene zemlje već su bili na putu. Enije je ponovo bio predložio da se stanovništvo preseli na neki drugi svet, no to je čak i kao mogućnost, odbačeno. Niko nije tražio samilost. Neka Zemljani sami ponovo izgrade svoju planetu. Neka obnove domove svojih otaca, kolevku čovečanstva. Neka rade svojim rukama, neka odstrane zaraženo tle zamenjujući ga svežim, neka gledaju kako zelenilo raste na bivšoj mrtvoj podlozi, neka učine da pustinja još jednom procveta.","Bio je to krvav posao; mogao bi se otegnuti na čitav jedan vek - ali šta s tim? Neka Galaksija isporuči mašineriju - neka isporuči hranu... zemlju... Neka zagrabi u svoja neiscrpna bogatstva i rad će postati šala - i biće višestruko isplaćen.","A jednom, jednom će ponovo Zemljanin biti čovek kao i svaki drugi, Zemlja će biti planeta kao i svaka druga, i gledaće na čovečanstvo sa ponosom i osećanjem jednakosti.","Švarcovo srce zalupa brže pri pomisli na sve to, dok se približavao ulaznim vratima Šektovog doma. Sledeće nedelje će sa Arvardanom poći put velikih središnjih galaktičkih svetova. Ko je iz njegove generacije ikad napustio Zemlju?","I za trenutak se seti svoje stare Zemlje, svoje Zemlje. Zemlje tako dugo već mrtve. Tako dugo mrtve.","A prošla su tek tri i po meseca...","On zastade, hoteći već da pritisne zvonce na vratima, kada mu u mislima zabrujaše reči koje su dopirale iznutra. Kako je samo sada jasno čuo misli, kao zvončiće...","Bio je to, naravno, Arvardan, prisutniji u njegovom umu nego što bi to bio da mu se neposredno obraćao. \"Pola, čekao sam i razmišljao, razmišljao i čekao. Neću više. Ti ideš sa mnom.\"","I Pola, isto tako puna žudnje koja odgovara: \"Ne mogu, Bele, to je nemoguće. Moje navike, maniri... Osećala bih se šašavo na tim ogromnim svetovima, tamo gore. I osim toga, ja sam samo Zemljan...\"","\"Ćuti! Ti si moja žena, to je sve. Ako bilo ko upita šta si i ko si, rođena si na Zemlji, građanka si Carstva. Ako i dalje pita, ti si moja žena.\"","\"Dobro, a kada se budeš javio svom arheološkom društvu na Trantoru, šta ćemo onda?\"","\"Onda? Onda uzimamo godinu dana i posećujemo svaki važan svet u Galaksiji. Nećemo propustiti nijedan, čak i ako nas pošalju poštom... Videćeš Galaksiju i dobićeš najbolji medeni mesec koji vladin novac može da plati.\"","\"A onda?\"","\"Onda se vraćamo na Zemlju, prijavljujemo se za radne brigade i provodimo narednih četrdeset godina života u radu na ozdravljenju radioaktivnih oblasti.\"","\"A zašto bi ti to učinio?\"","\"Zato\", (kroz Arvardanov Dodir Misli pronese se duboki uzdah; tačnije, Švarc shvati da je usledio uzdah na tom mestu) \"zato što te volim, zato što je to ono što ti želiš, zato što sam Zemljanin-patriota i zato što imam i počasne papire o promeni državljanstva - ako ne budeš htela da mi poveruješ.\"","\"U redu...\"","I tu se razgovor zaustavi.","Ali naravno, Dodiri Misli i dalje su bili prisutni, i Švarc, preplavljen zadovoljstvom, ali i uz malo zbunjenosti, napusti poprište. On je imao vremena da čeka. Imao je dovoljno vremena da ih zadirkuje kasnije, kada se stvari slegnu.","Čekao je, na ulici, okružen hladnim zvezdama - čitavom Galaksijom, vidljivom, kao i onom koja to nije.","I za sebe, i za jednu novu Zemlju, i za sve te milione planeta u daljini, on ponovi tu staru, staru poemu koju je sada jedino on od svih tih kvadriliona, tamo, znao...","\"Ostari kraj mene!","Najbolje tek će stići,","poslednje od života, zarad čega je život","ponajpre i stvoren...\""]}