{"index":30,"title":"25. PRVI ČOVEK ZA SATURN","paragraphs":["Frenk Pul je nedavno prošao kroz ceo postupak, ali ipak nije uzimao ništa zdravo za gotovo - budući da je u svemiru to bio put koji je najizvesnije vodio samoubistvu. Izvršio je uobičajeno podrobno proveravanje 'Beti' i njenih zaliha potrošnih dobara; iako će napolju provesti jedva trideset minuta, postarao se da obezbedi uobičajene dvadeset četvoročasovne zalihe svega što mu je bilo neophodno. Potom je naložio Halu da otvori vazdušnu komoru i isplovio u bezdan.","Brod je izgledao u dlaku isti kao i prilikom njegovog poslednjeg izlaska - uz jednu važnu razliku. U prethodnom navratu, velika tacna uskosnopne antene bila je upravljena nazad, duž nevidljivog puta koji je 'Otkriće' prevalilo - ka Zemlji koja je tako blizu kružila oko toplih ognjeva Sunca.","Sada, bez upravljačkih signala koji bi je orijentisali, plitka zdela automatski je zauzela neutralan položaj. Bila je okrenuta napred duž ose broda - i tako usmerena sasvim blizu blistavog svetionika Saturna, od koga su ih delili još meseci. Pul se zapita sa koliko će se još problema suočiti pre no što 'Otkriće' stigne do svog dalekog odredišta. Ako bi pažljivo osmotrio, mogao je da razabere da Saturn ne predstavlja savršeni disk; sa naspramnih strana nalazilo se nešto što nijedan čovek još nije video golim okom - blaga ispupčenja izazvana prisustvom prstenova. Kako će čudesno izgledati, reče on u sebi, kada taj neverovatni sistem orbitirajuće prašine i leda bude ispunjavao njihovo nebo, a 'Otkriće' postane večni Saturnov mesec. Ali to postignuće pokazaće se uzaludno ukoliko im ne bude pošlo za rukom da ponovo uspostave vezu sa Zemljom.","Opet je parkirao 'Beti' na dvadesetak stopa od osnove antenskog polja i prebacio kontrole Halu pre no što je otvorio vrata na kapsuli.","\"Krećem napolje\", izvesti on Boumena. \"Sve je pod kontrolom.\"","\"Nadam se da si u pravu. Baš me zanima da vidim tu jedinicu.\"","\"Imaćeš je na pultu za testiranje kroz dvadeset minuta, obećavam ti.\"","Potom je neko vreme usledila tišina dok se Pul lagano kretao ka anteni. A onda do Boumena, koji se nalazio u pripravnosti na kontrolnom mostu, stadoše da dopiru dahtanja i stenjanja.","\"Možda ću morati da opozovem ono obećanje; jedna od protivnavrtki se zaglavila. Izgleda da sam je odveć čvrsto stegao - hopa! Evo je, ide!\"","Ponovo je usledila duga tišina, a onda se Pul oglasi:","\"Hale, pomeri svetlo na kapsuli za dvadeset stepeni ulevo - hvala - sada je dobro.\"","Najprigušenija zvona za uzbunu odjeknuše negde u ponorima Boumenove svesti. Postojalo je nešto čudno - ne baš uznemirujuće, već pre neobično. Razmišljao je o tome nekoliko sekundi, a onda mu sinu šta je posredi.","Hal je izvršio naređenje, ali nije to i potvrdio, kao što je ranije neizostavno činio. Kada Pul završi posao, moraće da se pozabave time...","Nalazeći se na antenskom postolju, Pul je bio odveć zauzet da bi zapazio nešto neobično. Rukama u rukavicama skafandra uhvatio je za dršku štampanu pločicu i stao da je izvlači iz proreza.","Jedinica je izišla iz ležišta i on je podiže ka bledoj Sunčevoj svetlosti.","\"Evo malog nitkova\", obrati se on Vaseljeni uopšte, a Boumenu posebno. \"I dalje mi izgleda potpuno u redu.\"","A onda zastade. Iznenadna kretnja privukla mu je pažnju - tamo gde nikakve kretnje nije moglo biti.","Unezvereno je podigao pogled. Šare snopova dva reflektora svemirske kapsule, koje je koristio da bi odagnao senke što ih je stvaralo Sunce, stadoše da se kreću oko njega.","Biće da se to 'Beti' zanjihala zato što je nije valjano ukotvio. A onda, uz zapanjenost koja je bila toliko silna da uopšte nije ostavila mesta za strah, on ugleda kako svemirska kapsula hita pravo ka njemu, pod punim pogonom.","Prizor je bio tako neverovatan da je paralisao njegove normalne refleksne reakcije; nije preduzeo ništa da izbegne ustremelo čudovište. U poslednjem času došao je do glasa i uzviknuo: \"Hale! Puno kočenje...\" - ali bilo je prekasno.","U trenutku sudara 'Beti' se još kretala sasvim lagano; uopšte nije bila sazdana za velika ubrzanja. Ali čak i pri brzini od pukih deset milja na sat masa od pola tone može biti veoma pogubna, kako na Zemlji, tako i u svemiru...","U 'Otkriću', onaj prekinuti uzvik preko radio-veze nagnao je Boumena da tako silovito poskoči da su ga pojasevi jedva zadržali na sedištu.","\"Šta se dogodilo, Frenk?\" uzviknu on.","Nije bilo nikakvog odgovora.","Ponovo je pozvao, ali opet nije stigao nikakav odziv.","A onda, nešto stade da ulazi u njegovo vidno polje omeđeno širokim osmatračkim prozorima. Uz zapanjenost koja je bila podjednako silna kao i Pulova, ugledao je svemirsku kapsulu - kako pod punim pogonima hita ka zvezdama.","\"Hale!\" uzviknu on. \"Šta se dogodilo. Zakoči 'Beti'! Zakoči je smesta!\"","Ništa se nije promenilo. 'Beti' je nastavila da ubrzava, sve više se udaljujući.","A onda, vučen iza nje na kraju bezbednosnog užeta, pojavi se skafander. Bio je potreban jedan pogled da Boumen shvati da se dogodilo najgore. Mlitavi obrisi skafandra jasno su stavljali do znanja da on više nije pod pritiskom, već da se nalazi otvoren ka vakuumu.","Pa ipak, Boumen je nastavio budalasto da poziva, kao da tim bajanjem može da oživi mrtvaca: \"Halo, Frenk... Halo, Frenk... Čuješ li me?... Mahni ako me čuješ... Možda ti se odašiljač pokvario... Mahni mi!\"","I tada, gotovo kako da uslišuje njegovu molbu, Pul mahnu.","Boumen za trenutak oseti kako mu uz vrat gamišu žmarci. Reči koje je zaustio da kaže zamreše mu na iznenada sasušenim usnama. Znao je, naime, da mu prijatelj više nikako ne može biti živ, pa ipak, on mu je mahnuo...","Grč nade i straha minu, međutim, istog trena kada su osećanja ustupila mesto hladnoj logici. Kapsula koja je i dalje ubrzavala naprosto je trzala teret koji je vukla za sobom. Pulov gest predstavljao je odjek kretnje kapetana Ahaba u času kada je njegov leš, vezan za trup belog kita, uputio poslednji pozdrav posadi broda 'Pikvod' osuđenoj na skori krah.","Pet minuta kasnije, kapsula i njen satelit nestaše među zvezdama. Dugo potom, Dejvid Boumen ostao je zagledan u prazninu koja se još mnogo miliona milja pružala pred njim do odredišta za koje je on sada postao uveren da će mu zauvek ostati nedosežno. Umom mu je strujala samo jedna pomisao.","Frenk Pul biće prvi čovek koji će stići do Saturna."]}