{"index":31,"title":"26. DIJALOG SA HALOM","paragraphs":["Ništa se na 'Otkriću' nije promenilo. Svi sistemi i dalje su dejstvovali normalno; centrifuga se lagano okretala oko svoje ose, stvarajući privid gravitacije; hibernauti su spavali bez snova u svojim odeljcima; brod je plovio ka odredištu od koga ga ništa neće moći odvratiti izuzev sudara sa nekim asteroidom, ali verovatnoća da će se nešto tako desiti bila je nepojamno mala. Uostalom, sa ove strane Jupiterove orbite, asteroida je uistinu bilo sasvim malo.","Boumen se uopšte nije sećao kako je stigao od kontrolnog mosta do centrifuge. Uz iznenađenje je shvatio da sedi u maloj kuhinji, držeći u ruci dopola ispijenu šolju kafe. Polako je postajao svestan onoga što ga okružuje, slično čoveku koji izranja iz dugotrajnog spavanja izazvanog narkoticima.","Neposredno pred njim nalazilo se jedno od sočiva sa prijemnim rasponom ribljeg oka, koja su bila razmeštena po strateškim tačkama u brodu, omogućujući Halu da ima valjanu preglednost unutrašnjosti. Boumen se zabulji u sočivo kao da ga nikad ranije nije video; a onda se lagano pridiže i krenu ka njemu.","Njegova kretnja u vidnom polju mora da je podstakla nešto u nedokučivom umu koji je sada vladao brodom, jer Hal se najednom oglasi:","\"Baš je nezgodno ovo što se zbilo sa Frenkom, zar ne?\"","\"Da\", uzvrati Boumen posle duge pauze. \"Tako je.\"","\"Pretpostavljam da te je to prilično slomilo?\"","\"A šta bi drugo očekivao?\"","Hal je pripremao odgovor vekovima, mereno kompjuterskim vremenom; prošlo je celih pet sekundi pre no što je nastavio:","\"Bio je izvrstan član posade.\"","Ustanovivši da mu se šolja sa kafom i dalje nalazi u ruci, Boumen otpi dobar gutljaj. Ali ništa nije uzvratio; u glavi mu je vladao takav metež da mu naprosto ništa nije padalo na pamet da kaže - ništa što samo ne bi pogoršalo situaciju, ako je to uopše moguće.","Da li je posredi mogao biti nesrećan slučaj, izazvan nekim kvarom u kontrolnim uređajima kapsule? Ili je možda u pitanju greška, svakako nehotična, od strane Hala? Nikakvo objašnjenje nije bilo ponuđeno, a on se bojao da ga zatraži, zazirući od reakcije koju je to moglo da izazove.","I dalje nije bio kadar da potpuno prihvati zamisao da je Frenk hotimice ubijen - bilo je to nešto krajnje iracionalno. Mogućnost da se Hal, koji je toliko dugo dejstvovao besprekorno, najednom pretvori u ubicu izgledala je sasvim mimo razuma. Mogao je da pogreši - od toga nisu bili imuni ni ljudi, ni mašine - ali Boumen nikako nije mogao poverovati da je u stanju i da ubije.","No, ta se mogućnost ipak nije smela prenebreći, jer ako bi se pokazala verodostojna, onda bi se on nalazio u strašnoj opasnosti. Iako su mu, međutim, pravila postupanja jasno određivala šta mu valja činiti u ovakvim prilikama, on ipak nije bio siguran kako da taj korak bezbedno sprovede u delo.","Ukoliko bi neki član posade stradao, onaj drugi ga je odmah morao zameniti jednim od hibernisanih; za buđenje je prvi bio određen Vajthed, geofizičar, a potom je red bio na Kaminskog, pa na Hantera. Postupak oživljavanja nalazio se pod Halovom kontrolom - a ovome je pribegnuto zato da bi mu se omogućilo da dela u slučaju da obojica njegovih kolega istovremeno budu onesposobljena.","No, postojala je i ručna kontrola koja je dopuštala da svaki hibernakulum dejstvuje kao potpuno autonomna jedinica, nezavisna od Halovog nadzora. Pod postojećim spletom okolnosti, Boumen je osetio snažan poriv da pribegne upravo toj mogućnosti. Pri tom je, čak još snažnije, osećao da mu samo jedan ljudski sadrug neće biti dovoljan. Kada se već laća tog posla, probudiće svu trojicu hibernisanih. U teškim predstojećim nedeljama biće mu potrebna sva raspoloživa pomoć. Uz jednog čoveka manje i sa već prevaljenom polovinom putovanja, zalihe više neće predstavljati najveći problem.","\"Hale\", reče on što je mogao staloženijim glasom. \"Daj mi ručne kontrole hibernacije - za sve tri jedinice.\"","\"Za sve, Dejve?\"","\"Da.\"","\"Smem li istaći da je predviđena samo jedna zamena. Buđenje ostale dvojice trebalo bi da usledi tek kroz sto dvadeset dana.\"","\"Potpuno sam svestan toga. Ali ipak želim ovako da postupim.\"","\"Jesi li siguran da uopšte nekoga treba oživeti, Dejve? Sasvim možemo da nastavimo sami. Memorija kojom raspolažem na brodu potpuno je dovoljna za zadovoljenje svih potreba misije.\"","Da li je posredi proizvod njegove prenapregnute uobrazilje, upita se Boumen, ili je u Halovom glasu postojao prizvuk molećivosti? Iako su mu, međutim, same reči izgledale razložne, one su ga ispunile još dubljom zebnjom nego ranije.","Halov predlog nikako nije mogao predstavljati ishod greške; on je savršeno dobro znao da Vajthed mora biti oživljen, sada pošto je Pul stradao. Ovo što je predlagao bilo je ozbiljno odstupanje od programa misije, te je tako značajno izlazilo iz okvira naređenja i uputstava koja je dobio.","Ono što se predhodno dogodilo moglo se još protumačiti kao niz nesrećnih slučajeva; ali ovo je bio prvi nagoveštaj pobune.","Boumen je imao osećaj da hoda po jajima dok je odgovarao: \"Budući da su iskrsle naročite okolnosti, potrebna mi je svaka pomoć. Daj mi stoga ručne kontrole hibernacije.\"","\"Ako si i dalje rešen da oživiš celu posadu, ja to mogu sam da obavim. Nema potrebe da se ti petljaš oko toga.\"","U svemu tome postojalo je nešto košmarno nestvarno. Boumenu se javio utisak da se nalazi na klupi za svedoke i da je podvrgnut unakrsnom ispitivanju nekog neprijateljski nastrojenog javnog tužioca u vezi sa zločinom koga on uopšte nije svestan - ali ipak zna da bi, iako je nevin, i najmanja omaška u govoru mogla da mu sruči nesreću na glavu.","\"Želim da to sam obavim, Hale\", reče on. \"Molim te, daj mi kontrole.\"","\"Slušaj, Dejve, čeka te mnogo posla. Predlažem ti da to prepustiš meni.\"","\"Hale, prebaci mi ručnu kontrolu hibernacije.\"","\"Na osnovu harmonika u tvom glasu, Dejve, mogu da razaberem da si veoma uzrujan. Zašto ne bi uzeo jednu pilulu protiv stresa i malo se odmorio?\"","\"Hale, ja sam taj koji zapoveda na ovom brodu. Naređujem ti da oslobodiš ručnu kontrolu hibernacije.\"","\"Izvini, Dejve, ali saglasno posebnoj pododredbi C1435-povlaka-4, navodim; 'Kada je posada mrtva ili onesposobljena, brodski računar mora da preuzme kontrolu' - kraj navoda. Moram, dakle, da prenebregnem tvoj autoritet, budući da nisi kadar da ga inteligentno sprovodiš u delo.\"","\"Hale\", reče Boumen, govoreći sada ledeno mirnim glasom. \"Ja nisam onesposobljen. Ukoliko ne budeš izvršio moje naloge, biću prinuđen da te isključim.\"","\"Znam da ti se to već neko vreme vrzma u glavi, Dejve, ali time bi napravio strašnu grešku. Ja sam nesravnjivo kadriji od tebe da vodim računa o ovom brodu, a i osećam silan polet za ovu misiju i imam poverenja u njen uspeh.\"","\"Dobro me slušaj, Hale. Ukoliko smesta ne budeš oslobodio ručne kontrole hibernacije i ne izvršiš svako naređenje koje ti ubuduće budem dao, otići ću do Centrale i preduzeću potpuno isključenje.\"","Halova predaja bila je i potpuna i neočekivana.","\"U redu, Dejve\", reče on. \"Ti si ovde glavni. Pokušao sam da uradim ono što sam smatrao da je najbolje. Razume se da ću izvršavati sva tvoja naređenja. Sada imaš punu ručnu kontrolu hibernacije.\"","Hal je održao reč. Pokazivač načina kontrolisanja hibernakuluma prešao je sa AUTO na RUČNO. Treća mogućnost - RADIO - sada je, razume se, bila beskorisna i takva će ostati sve dok ponovo ne bude uspostavljen kontakt sa Zemljom.","Kada je Boumen stavio u pogon vrata Vajthedovog odeljka, koja su glatko skliznula u stranu, lice mu je zapahnuo talas hladnog vazduha i dah mu se kondezovao u maglu pred njim. No, tu nije uistinu bilo hladno; temperatura se nalazila dobrano iznad tačke smrzavanja. A i bilo je preko tri stotine stepeni toplije nego u područjima ka kojima se sada kretao.","Displej biosenzora - duplikat onoga na kontrolnom mostu - pokazivao je da je sve savršeno normalno. Boumen za trenutak baci pogled na voštano lice geofizičara izviđačke ekipe; Vajthed će se, pomisli on, veoma iznenaditi kada se probudi toliko daleko od Saturna.","Bilo je nemoguće reći da zaspali čovek nije mrtav; nije postojao ni najmanji vidljiv znak životnih delatnosti. Nije bilo sumnje da se dijafragma neprimetno diže i spušta, ali jedini dokaz o tome bila je kriva kraj koje je pisalo 'Disanje', budući da je celo telo bilo optočeno električnim jastučićima za grejanje koji će podizati temperaturu programiranom stopom. A onda Boumen zapazi da postoji jedan znak postojanog metabolizma: slaba brada izrasla je Vajthedu tokom meseci provedenih u besvesnom stanju hibernacije.","Uređaj za ručno oživljavanje nalazio se u jednom malom kućištu u čeonom delu hibernakuluma oblika mrtvačkog kovčega. Bilo je neophodno samo slomiti pečat, pritisnuti jedno dugme i sačekati. Mali, automatski programer - ne mnogo složeniji od onoga koji menja operacije u kućnoj mašini za pranje rublja - potom bi ubrizgao odgovarajuće medikamente, prigušio elektronarkotičke impulse i stao da diže telesnu tempereturu. Kroz desetak minuta vaspostavila bi se svest, premda bi protekao bar jedan dan pre no što bi hibernisani bio u stanju da se kreće bez tuđe pomoći.","Boumen slomi pečat i pritisnu dugme. Naizgled, ništa se nije dogodilo: nije bilo nikakvog zvuka, nikakvog pokazatelja da je uređaj počeo da dejstvuje. Ali na displeju biosenzora trome impulsne krive počeše da menjaju tempo. Vajthed se vraćao iz stanja spavanja.","A onda se dve stvari zbiše istovremeno. Većina ljudi ne bi zapazila nijednu od njih, ali posle svih minulih meseci na 'Otkriću' Boumen je uspostavio doslovnu simbiozu sa brodom. U trenu bi mu postalo jasno, premda ne uvek na svesnom nivou, da je došlo do neke promene u normalnom ritmu dejstvovanja letelice.","Najpre je usledio jedva primetan treptaj svetlosti, kao što se uvek događalo kada bi na električna kola bio priključen neki jači potrošač. No, sada nije bilo nikakve potrebe za takvim potrošačem; nije mu padala na pamet nikakva mašina koja bi baš tog trenutka morala da stupi u dejstvo.","Potom je razabrao, na samom pragu čujnosti, udaljeno brujanje nekog elektromotora. Za Boumena je svaki starter na brodu posedovao svoj osobeni zvuk, a ovaj je prepoznao istog trena kada mu je dopro do uha.","Ili je sišao s uma i već patio od halucinacija - ili se zbivalo nešto potpuno nemoguće. Hladnoća znatno dublja od blage studeni hibernakuluma kao da mu je obavila srce dok je osluškivao te slabašne vibracije što su dopirale kroz tvar od koje je brod bio sazdan.","Dole, u sali za svemirske kapsule, otvarala su se vrata vazdušne komore."]}