{"index":49,"title":"ZAHVALNICE","paragraphs":["Zahvaljujem kompaniji IBM što mi je poklonila predivan mali 'thinkpad' 755CD na kome je napisana ova knjiga. Godinama su me u nepriliku dovodile - potpuno neosnovane - glasine da se do imena HAL došlo tako što se akronim IBM pomerio za jedno mesto unapred u abecedi. U nastojanju da obesnažim taj mit kompjuterske ere, čak sam morao da nagovorim doktora Čandru, izumitelja HAL-a, da porekne celu stvar u romanu '2010: Druga odiseja'. Nedavno su mi, međutim, pružana uveravanja da 'Veliki Plavi' ne samo da nije ljut zbog ove asocijacije, nego se sada čak ponosi njome. Ja ću stoga odustati od svih potonjih pokušaja da dokazujem nevinost - i u tom smislu šaljem čestitke svim učesnicima HAL-ove 'rođendanske proslave' na (razume se) Ilinoiskom univerzitetu, u Urbani, 12. marta 1997.","Skrušenu zahvalnost upućujem Shelly Shapiro, mojoj urednici u izdavačkoj kući Del Rey Books, na punih deset stranica cepidlačenja; pošto smo prošli kroz to, završni proizvod ispao je znatno bolji. (Da, i ja imam urednika i ne patim od uobičajenog uverenja pisaca da su pripadnici ovog esnafa samo osujećeni kasapi.)","Konačno i najvažnije: najdublju zahvalnost dugujem mom starom prijatelju Cyrilu Gardineru, upravniku hotela 'Galle Face', na gostoprimstvu u njegovom veličanstvenom (i ogromnom) ličnom apartmanu koji sam koristio dok sam pisao ovu knjigu: on mi je pružio 'bazu tišine' 'Tranquillity Base' - asocijacija na More Tišine na Mesecu; prim. prev. u burnom vremenu. Hitam da dodam da, iako se tu možda ne mogu dobiti onako raskošno imaginarna okruženja, pogodnosti koje pruža 'Galle Face' daleko nadmašuju ona što ih nudi 'Granimed'. Nikada u životu nisam radio u udobnijem ambijentu.","Kao ni u podsticajnijem, budući da se na velikoj ploči na ulazu navode imena više od stotinu šefova država i drugih uglednih posetilaca koji su tu odseli. Među njima su Jurij Gagarin, posada 'Apola 12' - drugi pohod na površinu Meseca - kao i niz velikih imena iz sveta pozorišta i filma: Gregory Peck, Alec Guinnes, Noel Coward, Carrie Fisher iz 'Zvezdanih ratova'... Tu su još i Vivien Leigh i Laurence Olivier - koji se kratko pojavljuju u romanu '2061: Treća odiseja' (poglavlje 37). Počastvovan sam time što se i moje ime tu nalazi.","Izgleda sasvim prikladno da projekat započet u jednom znamenitom hotelu - njujorškom 'Chelseaju' - okonča u drugom, na suprotnom kraju sveta. Ali neobično je slušati kako mi, na samo nekoliko metara od prozora, šumi Indijski okean, šiban monsunskim kišama, umesto da mi uši ispunjava prigušena buka saobraćaja iz Dvadeset treće ulice, koja se pruža duboko dole i koje se rado sećam.","IN MEMORIAM: 18. SEPTEMBAR 1996.","Sa najdubljim žaljenjem primio sam vest - upravo dok sam redigovao ove 'Zahvalnice' - da je Cyril Gardiner preminuo pre nekoliko časova.","Ima izvesne utehe u saznanju da je video ovo što sam napisao o njemu i da mu je zbog toga bilo drago."]}