{"index":18,"title":"18.","paragraphs":["RANO LETO: prvo stidljivo zelenilo lišća postalo je izobilje opčinjeno suncem, raspričano s vetrom; kiša je prestala pre samo sat vremena, i slab studen vetar stresa fine iskričave kapi, nalik na avetinjske poljubce na tvom licu uzdignutom prema nebu; par vrabaca pleše na dugim praznim ulicama; čista, tiha masa zgrada oštro se ocrtava na svetlećem plavom nebu, hiljade prozora hvataju jutarnje sunce i vraćaju ga nazad u jednom velikom blesku.","Grad je delovao pospano. Nekoliko muškaraca i žena hodalo je između nemih oblakodera; bili su nemarno odeveni, neki gotovo nagi, a prisilne, grozničave žurbe iz starih dana više nije bilo. Tu i tamo kamion ili automobil predući bi prošao inače praznom avenijom. Svi su se oni kretali na novi pogon i vazduh bez dima i prašine bio je gotovo okrutno brilijantan. Bilo je nečega nalik na nedelju u ovom jutru, iako je bila sredina sedmice.","Šiline pete glasno su tapkale po pločniku. U tišini, stakato buka čegrtala je prema njoj. Ali mogla bi da je priguši samo tako što bi usporila korak, a to nije želela. Nije mogla.","Grupa dečaka, desetogodišnjaka, izišla je iz napuštene prodavnice, u kojoj su se igrali, i potrčala niz ulicu, ispred nje. Mlade mišiće još je trebalo vežbati, ali nju je rastužilo to što nisu vikali. Ponekad je mislila da je decu najteže podneti. Ovi više nisu ličili na decu.","Od stanice do Instituta trebalo je dosta hoda, a ona je mogla da sačuva energiju ... za šta? ... tako što bi pošla podzemnom železnicom. Ali od pomisli da bude zatvorena u metalu s novim ljudima Zemlje, zadrhtala je. Iznad tla bilo je otvorenije i slobodnije, gotovo kao u prirodi. Grad je odslužio svoje ... sad je umirao a goli slepi zidovi oko nje bili su bezlični kao planine. Bila je sama.","Senka se kretala niz ulicu, kao da ju je bacao oblak koji se brzo pomerao iznad glave. Podigla je pogled i videla da dugačak metalni oblik bezvučno nestaje iza oblakodera. Možda su zagospodarili gravitacijom. Šta s tim?","Prošla je pored dvojice ljudi koji su sedeli na dovratku, a njihov razgovor dolebdeo je do nje kroz tišinu:","\"...čeznutljiva estetika-promena.\"","Brzo treperenje rukama.","\"Wiedersehen.\" Uzdah.","\"Negacija: makrokosmos, ne-ja, entropija. Ljudski-značenje.\"","Nastavila je malo brže.","Zgrada Instituta delovala je malo trošnije od džinova s Pete avenije. Možda zato što se još intenzivno koristila; nije imala monumentalno dostojanstvo smrti. Šila je ušla u predvorje. Nikoga nije bilo u blizini, ali zagonetna stvar koja se sastojala od trepćućih svetala i blistavih cevi mrmorila je sama sa sobom u jednom uglu. Prišla je liftu, za trenutak se nećkala, a onda krenula prema stepeništu. Ko zna šta su učinili s liftom. Možda je u potpunosti automatizovan, možda direktno odgovara na misaone komande, možda imaju psa da njime upravlja.","Na sedmom spratu, dišući nešto oštrije, krenula je niz hodnik. On se, bar, nije promenio... Ljudi su ovde imali druga posla. Ali stare fluorescentne cevi su nestale, sad kad je sam vazduh - ili zidovi, tavanica, pod? - sadržavao svetlost. Bilo je neobično teško odrediti razdaljinu pri tom sjaju bez senki.","Zastala je ispred ulaza u Pitovu staru laboratoriju i progutala knedlu straha. Budalo, rekla je sama sebi, neće te pojesti. Ali, šta su unutra uradili? Šta sad rade?\"","Ispravila je ramena i pokucala na vrata. Jedva primetno oklevanje, a onda: \"Uđite.\" Okrenula je loptastu kvaku i ušla.","Mesto gotovo da se uopšte nije izmenilo. To je možda bilo najteže razumeti. Neki od aparata još su stajali u uglu, prašnjavi od zanemarivanja, a ona nije razumela stvar koja je izrasla do toga da je pokrivala tri stola. Ali tako je uvek bilo u starim danima kada bi došla da poseti muža; hrpe uređaja koje u svojoj neukosti nije primećivala. Još je to bila ona ista velika prostorija, prozori otvoreni prema bezosećajno plavom nebu i pogledu na udaljene dokove i skladišta, iznošeno radno odelo visi na umrljanom zidu, slab miris ozona i gume u vazduhu. Na Pitovom stolu još su se nalazili izlizani priručnici; njegov stoni upaljač - poklonila mu ga je za Božić, oh, jako davno - polako je gubio boju pored prazne pepeljare; stolica je bila odgurnuta unazad, kao da je na trenutak izišao i svakog časa treba da se vrati.","Grinevald je podigao pogled s onoga na čemu je radio i zatreptao u njoj poznatom maniru kratkovidih osoba. Delovao je umorno, ramena su mu bila povijenija nego ranije, ali četvrtasto plavo lice bilo je isto. Pomagao mu je crpurast mladić koga nije poznavala.","Načinio je trapav gest. Hej, gospođa Korint! Kakvo neočekivano zadovoljstvo. Pa, uđite.","Onaj drugi čovek promrmljao je nešto i Grinevald mahnu u njegovom pravcu. Ovo je \"Džim Manzeli\", rekao je. Upravo mi pomaže. Džime, ovo je \"Gospođa Korint\", supruga mog bivšeg šefa.","Manzeli je klimnuo. Ljubaznost: Drago mi je. Imao je oči fanatika.","Grinevald joj je prišao brišući masnjikave ruke. \"Zašto\" ste došli, gospođo Korint?","Odgovorila je polako; njena plašljivost parala joj je grlo. Samo sam želela da \"Pogledam unaokolo.\" Ja vam \"Neću smetati\" jako \"puno.\" Oči, prsti spleteni zajedno: molba za prijaznost.","Grinevald se pažljivije zagledao u nju i ona je na njegovom licu ugledala izraze. Šok: Tako si smršala! Nešto te proganja i ruke ti nikad ne miruju. Sažaljenje: Jadničku, ovo ti je jako teško palo, zar ne? Svima nam nedostaje. Uobičajena ljubaznost: Nadam se da ste prebrodili \"Bolest?\"","Šila je klimnula. Gde je \"Johanson?\" upitala je. Laboratorija ne izgleda isto bez njegovog dugačkog natmurenog lica ... i bez Pita.","On je otišao da pomaže, u \"Afriku, mislim.\" Kolosalan posao je pred nama, suviše velik, suviše nenadan.","Suviše okrutan!","Klimajući: Da. Očima prema Manzeliju: Pitanje.","Manzelijev pogled počivao je na Šili ispitivački snažno. Ona je zadrhtala i Grinevald je prekorno pogledao partnera.","Došla sam \"Danas sa Long Ajlenda.\" Gorčina u njenom osmehu... otvrdnula je... i klimanje glavom: Da, čini se da misle da je u redu da me sada puste. U stvari, nemaju načina da me prisile, a ionako imaju toliko toga na vratu da bi se još brinuli zbog mene.","Kroz Grinevaldnov izraz lica probijalo se neraspoloženje. Došla si da kažeš zbogom, zar ne?","Želela sam da \"Vidim\" ovo \"mesto\" još jednom, bar nakratko. U njemu je toliko njegovih dana.","Iznenadno preklinjanje u njenom glasu: \"On je mrtav, zar ne?\"","Sleganje ramenima, sažaljenje: Ne znamo. Ali brod kasni već mesecima, a samo velika nesreća ga je mogla zaustaviti. Možda je, tamo u svemiru uleteo u \"Inhibitorsko polje\" uprkos svim predostrožnostima.","Šila je polako prošla pored njega. Prišla je Pitovom stolu i prešla prstima preko naslona njegove stolice.","Grinevald je pročistio grlo. Da li \"Napuštate civilizaciju?\"","Nemo je klimnula. Suviše je velika za mene, suviše hladna i strana.","Ima još \"Posla\", rekao je.","Odmahnula je glavom. Za mene nema. To nije posao koji želim, i razumem. Uzela je upaljač, ubacila ga u torbicu i blago se nasmešila.","Grinevald i Manzeli su izmenjali još jedan pogled. Ovoga puta Manzeli je načinio znak slaganja.","Mi smo ovde \"Obavljali posao\" koji bi mogao da vas... zanima, rekao je Grinevald. Pruži vam nadu. Vrati vam sutrašnjicu.","Smeđe oči koje su se okrenule prema njemu gotovo da nisu bile usredsređene. Pomislio je da njeno lice liči na beo papir, pružen preko kostiju, i da je neki kineski umetnik naneo skladan plavi ornament vena preko njenih slepoočnica i šaka.","Pokušao je nezgrapno da joj objasni. Priroda inhibitorskog polja potpunije je proučena tek pošto je zvezdani brod otišao. Čak i pre toga, bilo je moguće veštački stvoriti polje i proučiti njegove efekte; sada su Grinevald i Manzeli zajedničkim snagama radili na stvaranju toga istog, u velikoj razmeri. To ne bi trebalo da zahteva mnogo aparature ... par tona, možda; a kad se jednom polje uspostavi, korišćenjem nuklearnog dezintegratora da se obezbedi neophodna snaga, Sunčeva energija trebalo bi da bude dovoljna za njegovo održavanje.","Projekat je bio krajnje neslužben: sada kad je prošao prvi pritisak da je potrebno raditi ono što se mora uraditi, oni naučnici koji su to izabrali, bili su slobodni da rade na bilo čemu što im se sviđa, a materijal nije bilo teško nabaviti. Postojala je mala organizacija koja je pomagala da se dobije ono neophodno; Grinevald i Manzeli su u Institutu radili samo testiranje, stvarna gradnja odvijala se negde drugde. Njihov rad svima se činio bezazlenim, pomalo glupav u poređenju s onim što se radilo na ostalim projektima. Niko tome nije posvećivao pažnju niti zadirao dublje od površine Grinevaldovih javnih objašnjenja.","Šila nije obraćala pažnju na njega i on se zapitao u koja područja je otišlo njeno unutrašnje ja. \"Zašto?\" upitala je. \"Šta to stvarno radite?\"","Manzeli se nasmejao; bilo je tu neke grubosti. Zar to nije očigledno? Nameravamo da \"Sagradimo orbitalnu svemirsku stanicu\" koja bi se kretala nekoliko hiljada milja iznad površine, sa \"Generatorima polja u prirodnoj razmeri\" u njoj. Vratićemo čovečanstvu \"Stare dane.\"","Ona nije kriknula, uzdahnula, čak se nije ni nasmejala. Samo je klimnula glavom, kao da je to samo zamagljen lik bez nekog značenja.","Beg od stvarnosti ... koliko u tebi ima zdravog razuma, pitale su Grinevaldove oči.","Koje stvarnosti? blesnula je prema njemu.","Manzeli je slegnuo ramenima. Znao je da ona neće nikome reći, toliko je umeo da pročita kod nje, a na to je i računao. Ako to kod nje nije izazvalo uzbuđenu radost kojoj se Grinevald nadao, to je njegov problem.","Šila je odlutala do jednog kraja sobe. Tamošnja kolekcija aparata delovala je neobično medicinski. Videla je sto sa trakama, ladicu sa potkožnim iglama i ampulama, mašinu koja se tmurno nadnosila nad uzglavlje stola... \"Šta je ovo?\" upitala je. Ton njenog glasa mogao je da im ukaže da već zna šta je u pitanju, ali oni su bili suviše udubljeni u sopstvena nadanja.","\"Modifikovani tretman elektrošokovima\", rekao je Grinevald. Objasnio je da se u prvim nedeljama promene pokušalo proučavanje funkcionalnih aspekata inteligencije sistematskim uništavanjem ćelija cerebralnog korteksa kod životinja, i merenjem efekata. Ali ubrzo je to napušteno kao preterano neljudski i relativno beskorisno. \"Mislio sam da znate\" za to, završio je. Bilo je to \"U biološkom i psiho odeljenju dok je Pit\" još bio ovde. Sećam se da se on \"snažno usprotivio\" tome. Zar i \"vama\" nije nešto nabacio o tome?","Mutno je klimnula.","\"Promena\" je učinila \"čoveka okrutnim\", rekao je Manzeli. A \"Sad\" oni više \"nisu\" čak ni to. Postali su nešto drugo, a ne ljudi, a ovaj svet neukorenjenog intelekta izgubio je sve svoje stare snove i ljubavi. Mi želimo da vaspostavimo ljudskost.","Šila se okrenula od ružne crne mašine. \"Zbogom\", rekla je.","\"Ja ... ovaj...\" Ginevald je gledao u pod. \"Javi se, hoćeš li?\" Obavesti nas gde si da bismo, ako se Pit vrati...","Osmeh joj je bio dalek kao smrt. On se nikad neće vratiti. Pa, zbogom, sad.","Prošla je kroz vrata i uputila se hodnikom. Blizu stepeništa nalazila su se vrata toaleta. Nisu bila označena 'Muškarci' ili 'Žene' - čak je i zapadni svet prevazišao takvu lažnu krepost - pa je ušla unutra i pogledala se u ogledalo. Lice koje je gledalo u nju bilo je šuplje, a kosa je padala do ramena, mlitava i bez sjaja. Pokušala je četkom i vodom da je dotera, a da nije znala, niti ju je bilo briga zašto to radi, a zatim je sišla stepenicama na prvi sprat.","Vrata direktorove kancelarije bila su otvorena i puštala da vetrić pronađe sebi put između prozora i ulaza u zgradu. Unutra su se nalazile tihe mašine koje su verovatno obavljale posao velikog tima sekretarica. Šila je prošla kroz spoljnu prostoriju i pokucala na otvorena vrata unutrašnje kancelarije.","Helga Arnulfsen podigla je pogled sa stola. I ona je malo smršala, shvatila je Šila, a oči su joj potamnele. Međutim, bez obzira na to što se oblačila neformalnije nego ranije, delovala je snažno i uglađeno. Glas, koji joj je uvek bio hrapav, usled iznenađenja neznatno se podigao: \"Šila!\"","\"Kako si?\"","\"Uđi\" uđi stvarno, sedi. Dugo se nismo videle. Helga se smešila dok je obilazila sto i rukovala se sa Šilom, ali prsti su joj bili hladni.","Pritisnula je dugme i vrata su se zatvorila. Sad smo \"Same\", rekla je. Dovukla je stolicu preko puta Šiline i sela, muški prekrstivši duge skladne noge. \"Pa, drago\" mi je što te vidim. Nadam se da se dobro osećaš. Ne izgledaš dobro, jadničku.","\"Ja...\" Šila je sklopila ruke, rasklopila ih i počela da pretura po tašni koja joj se nalazila u krilu. \"Ja...\" Zašto sam došla?","Oči: Zbog Pita.","Klimanje: Da. Mora da je to. Nekad ne znam zašto... Ali mi smo ga volele, zar ne?","\"Ti si\", bezizražajno je rekla Helga. \"bila jedina do koje mu je bilo stalo.\" I povređivala si ga. Tvoja patnja donosila mu je bol.","Znam. To je ono najgore. Pa ipak \"On nije bio isti čovek\", rekla je Šila. Suviše se promenio, kao i ceo svet. Čak i dok sam ga držala, klizio je pored mene, samo vreme ga je odnosilo. \"Izgubila sam ga još pre nego što je umro.\"","\"Ne. Imala si ga, uvek si ti bila ta koja ga je imala.\" Helga je slegla ramenima. \"Pa, život teče dalje\", na jedan amputirani način. Jedemo, dišemo, spavamo i radimo, jer nema ničega drugog što bismo mogle da radimo.","\"Ti imaš snage\", rekla je Šila. Ti si istrajala tamo gde ja nisam mogla.","\"Oh, guram nekako\", odgovorila je Helga.","\"Još imaš sutrašnjicu.\"","\"Da, rekla bih da je tako.\"","Šila se nasmešila; osmeh joj je treperio na usnama. Ja sam srećnija od tebe. Ja imam jučerašnjicu.","\"Možda će se vratiti\", rekla je Helga. Niko ne zna šta im se dogodilo. Imaš li hrabrosti da čekaš?","\"Ne\", rekla je Šila. \"Njihova tela mogu da se vrate\", ali ne i Pit. On se suviše promenio, a ja ne mogu da se promenim kao on. A ne želim ni da mu predstavljam teret na vratu.","Helga je spustila šaku na Šilinu ruku. Kako je mršava! Čovek je mogao da oseti kosti ispod kože. \"Sačekaj\", rekla je. \"Terapija\" napreduje. Moći ćeš da se vratiš na \"normalu\" za ... pa ... jedno \"par godina, najviše.\"","\"Ne bih rekla.\"","U hladnim, plavim očima bilo je nečega od zadovoljstva, tanušno skrivenog. Želiš li da živiš u budućnosti? Duboko u sebi, da li zaista žudiš da držiš korak? \"Šta drugo\" čovek može \"nego da čeka? Osim samoubistva...\"","\"Ne, ne ni to.\" Još postoje planine, duboke doline, blistave reke, Sunce i Mesec i zimske visoke zvezde. \"Naći ću načina da se ... prilagodim.\"","Neprestano sam u dodiru sa \"Kernesom.\" On \"Izgleda\" da \"misli\" da \"napreduješ.\"","\"Oh, da.\" Naučila sam da to prikrijem. U ovom novom svetu ima previše očiju. \"Ali ja nisam došla da pričam o sebi, Helga.\" Samo sam došla da se \"Oprostim.\"","\"Kuda\" ideš? Moram da budem u vezi s tobom ako se on ipak vrati.","\"Pisaću\" i obavestiću te.","\"Ili pošalji poruku preko Osetljivih.\" Poštanski sistem je zastareo.","I to? Sećam se, kad sam bila devojčica, kako je stari gospodin Barneveldta trupkao niz ulicu svojoj plavoj uniformi. Uvek je imao neki slatkiš za mene.","\"Vidi, ogladnela sam\", rekla je Helga. Zašto ne odemo na \"Ručak?\"","Ne, hvala. Mislim da mi ne bi prijao. Šila je ustala. \"Zbogom, Helga.\"","\"Ne zbogom, Šila. Videćemo se mi opet, a do tada ćeš već da ozdraviš.\"","\"Da\", rekla je Šila. \"Ozdraviću. Ali, zbogom.\"","Izišla je iz kancelarije, i iz zgrade. Sada je napolju bilo više ljudi, i ona se pomešala s njima. Dovratak preko puta ulice pružio joj je skrovište.","Nije se osećala kao da se opraštala. U njoj je bila praznina, kao da su bol, usamljenost i smetenost proždrali same sebe. Tu i tamo, neka senka proletela bi joj kroz um, ali one više nisu bile zastrašujuće. Gotovo ih je žalila. Jadni duhovi! Uskoro će umreti.","Ugledala je Helgu kako izlazi i usamljena hoda ulicom, prema nekom mestu gde će sama progutati ručak, pre nego što se vrati na posao. Šila se nasmešila i slabo protresla glavom. Sirota sposobna Helga!","U tom trenutku, Ginevald i Manzeli su izišli i krenuli u istom smeru, zadubljeni u razgovor. Šilino srce malo je poskočilo. Dlanovi njenih šaka bili su hladni i vlažni. Sačekala je dok ljudi nisu nestali s vidika, a zatim ponovo prešla ulicu i vratila se u Institut.","Cipele su joj odzvanjale na stepenicama. Duboko je disala jer je pokušavala da se smiri. Kada je stigla na sedmi sprat, stajala je neko vreme da bi povratila samokontrolu koja joj je bila potrebna. Onda je potrčala niz hodnik do fizičke laboratorije.","Vrata su bila odškrinuta. Dok je gledala nezavršenu mašinu, za trenutak je opet oklevala. Zar joj Grinevald nije ispričao nekakav fantastičan plan za...? Nije važno. To neće uspeti. On i Manzeli, ta cela skupinica recidivista, bili su ludi.","Jesam li ja luda? pitala se. Ako je tako, onda poseduje neku čudesnu snagu. Za ono što je nameravala da učini potrebno je više odlučnosti nego da se stavi cev pištolja u usta i povuče okidač.","Mašina za šokove ležala je pored stola kao kakva oklopljena životinja. Brzo je radila podešavajući mašinu. Sećanje na Pitov bes zbog načina na koji se u početku koristila vratilo se, zaista, do nje, u kući gde je izdvojena boravila; a Kernes joj je sa zadovoljstvom dao sve tekstove koje mu je tražila, jer mu je bilo drago što je pronašla nešto što je zanima. Ponovo se nasmešila. Jadni Kernes! Kako ga je prevarila.","Mašina je zazujala, grejući se. Izvadila je mali smotuljak iz torbice i odmotala ga. Špric, igla, bočica anestetika, pasta za elektrode, kanap da ga veže za prekidač da bi mogla da ga povuče zubima. I tajmer za prekidač. Moraće da proceni bezbedno vreme za ono što je neophodno; biće u nesvesti u vreme kada se proces mora prekinuti.","Možda to neće upaliti. Sasvim je moguće da će joj se mozak ispržiti u lobanji. Pa šta?","Nasmešila se prema prozoru dok je sebi davala injekciju. Zbogom, sunce, zbogom, plavo nebo, oblaci, kišo, živahna pesmo domaćih ptica. Zbogom i hvala vam.","Skinula je odeću, legla na sto i pričvrstila elektrode na telo. Bile su je hladne na koži. Neke trake bile je lako pričvrstiti, ali desna ruka... Pa, došla je pripremljena, imala je dugačak kaiš koji je vodio ispod stola, oko njenog struka, katanac koji je mogla da zatvori pritiskom. Sada je bila nepomična.","Pred očima joj se zatamnilo kako je droga počela da deluje. Spavanje joj je prijalo.","Sad ... jedan brz trzaj zubima.","GRMLJAVINA I VATRA I TAMA KOJA SE RAZMRSKAVA","UNIŠTENJE, UŽAS I MUNJE","BOL BOL BOL"]}