{"index":11,"title":"5.","paragraphs":["\"Danas po podne proširilo se na moje nožne zglobove.\"","Sledio se, ukočivši na pola puta ruku koja je htela da pozove konobara. \"Šta?\"","\"Bole me članci. Jače nego zglobovi na rukama.\"","\"Uzimaš li hlorokvin?\"","\"Naravno. Nisam glupa\", reče Aleksandrija razdraženo.","\"Možda je potrebno nekoliko dana da se privikneš. Da ima dejstvo\", reče on s lažnom smirenošću.","\"Možda.\"","\"Nije nemoguće da ćeš se bolje osećati kada nešto prezalogajiš. Šta misliš o biraniju?\"","\"Nisam raspoložena za to.\"","\"Ah. Njihov kari je uvek zdrav. Što ne bismo podelili jednu porciju, onako srednje ljutine?\"","\"U redu.\" Zavalila se u stolici i lenjo zanjihala glavom s jedne strane na drugu. \"Treba mi razgibavanje. Naruči mi pivo, hoćeš li? Lakantu.\"","U gustom vazduhu, zasićenom mirisima izgledala je kao da lebdi u snenim daljinama. Prošla su dva dana otkako je primetio Snarka, a još joj to nije rekao. Učinilo mu se da je ovo pravi trenutak; to bi joj moglo skrenuti pažnju sa bolova u člancima.","Uhvatio je konabarevo oko i naručio jelo. Bili su smešteni blizu stražnjeg dela restorana, zaklonjeni zveckavom zavesom od staklenih kuglica, tako da je postojala mala verovatnoća da ih neko čuje. Govorio je tiho, jedva nešto glasnije od žamora dokonih razgovora ostalih posetilaca.","Vesti su je uzbudile i ona ga zasu pitanjima. Poslednja dva dana nisu otkrila ništa novo, no on joj je podrobno opisao sve što je preduzeo kako bi organizovao sistematsku potragu za novim tragovima Snarka. Taman se bio upustio u ozbiljnije objašnjenje kada je opazio da je njeno zanimanje splaslo. Poigravala se jelom u svom tanjiru i pomalo pijuckala žućkasto pivo. Bacala je pogled prema posetiocima koji su dolazili i odlazili.","Ućutao je i prionuo na planinu karija pred sobom dodajući začine, eksperimentišući sa dva čatnija. Posle uljudnog ćutanja, promenila je predmet razgovora.","\"Razmišljala sam o nečemu što je Širli rekla, Najdžele.\"","\"A šta to?\"","\"Kao što je preporučio ove pilule, dr Hafman je savetovao i odmor. Širli smatra da je najbolji odmor bekstvo od uobičajene svakodnevice.\" Piljila je u njega zamišljeno.","\"Misliš li na neki duži odmor?\"","\"Da. Ali i na kraća putovanja tu i tamo. Izleti.\"","\"Ova stvar sa Snarkom progutaće mi puno vremena...\"","\"Znam to. Samo sam htela prva da iznesem predlog.\"","Osmehnuo se saosećajno. \"Svakako. Nema razloga da ne skoknemo do Baje i malo se provedemo.\"","\"Nagomilalo mi se puno besplatnih avionskih karata. Možemo da odletimo bilo kud na svetu s Američkim aerotransportom.\"","\"Iznenađen sam što želiš da proćerdaš toliko vremena kada su ti pregovori u toku.\"","\"Mogu oni i bez mene s vremena na vreme.\"","Pošto je izrekla to, izraz crta oko njenih smeđih očiju promenio se, usne joj se tanano poviše naniže i on je odjednom prozreo duboko u nju, sve do izvesnog hladnog zabrinutog središta.","Bilo je već kasno kada su izašli iz restorana. Neke od luksuznijih radnji još su bile otvorene. Dve policajke u pohabanim jaknama proveriše njihove isprave, a potom produžiše niz ulicu. Ove dve žene zaustavljale su većinu ljudi koje su sretale, odvodeći ih do narandžastog kruga svetlosti, koje su stvarale pravilno raspoređene ulične svetiljke da bi proverile identitet. Jedna žena stajala je na bezbednom rastojanju sa izvučenom palicom za ošamućivanje dok se druga javljala Centrali, proveravajući verimatrice u ispravama. Najdžel nije obraćao pažnju na ovu scenu, sve dok se nedaleko od njih jedna žena nije istrgla policajkama i jurnula u jednu robnu kuću. Muškarac koji je bio sa njom takođe je pokušao da pobegne, ali ga je žena-policajac oborila na tlo. Druga policajka je izvukla pištolj i utrčala u prodavnicu. Onaj muškarac je nešto vikao opirući se. Žena ga je odalamila palicom i njegovo lice pobele. On posrnu napred. Iz unutrašnjosti robne kuće dopreše prigušeni pucnji.","Njihov autobus je stigao. Najdžel se pope na platformu.","Aleksandrija je i dalje stajala, držeći šaku na ustima. Onaj muškarac je pokušavao da se pridigne na kolena. Procedio je nekoliko reči kroz stisnute zube. Njene usne se poviše od osećanja odvratnosti i ona zausti da kaže nešto. Najdžel je pozva po imenu. Oklevala je. \"Aleksandrija!\"","Pružio joj je ruku. Ćuteći popela se uza stepenice, ukrućenih nogu. Sela je pored njega kada su se vrata autobusa zatvorila s piskom. Ubrzano je disala.","\"Zaboravi to\", reče Najdžel, \"Tako je to.\"","Autobus je zujeći krenuo. Minuli su pored onog čoveka na pločniku. Koleno žene-policajca pritiskalo je njegova leđa i on je staklenastim očima zurio u sivi trotoar. Sve pojedinosti bile su jasno vidljive u bledoj narandžastoj svetlosti.","Pre no što je Labkin okončao svoju razvučenu rečenicu, Najdžel je iskočio iz stolice i stao besno da šeta.","\"Prokleto si u pravu kada misliš da ću se usprotiviti tome\", reče Najdžel. \"To je najgluplje krvavo...\"","\"Slušaj Najdžele, potpuno se slažem s tobom. Ti i ja smo najposle naučnici.\"","Najdžel je zajedljivo pomislio kako bi sasvim lako mogao da iznese dokaz i protiv tog poslednjeg stava, barem kada je Labkin bio u pitanju. No, prešao je preko toga.","\"Ne volimo tajne poslove\", produži Labkin. Pažljivo je birao reči. \"Međutim, u isto vreme, mogu da razumem nužnost krajnje poverljivosti u ovom slučaju.\"","\"Koliko dugo to treba da traje?\" upita oštro Najdžel.","\"Koliko dugo?\" Labkin je oklevao. Najdžel je naslutio da je ritam Labkinove pripremljene vakele otišao u paramparčad. \"Zaista ne znam\", reče čovek nesigurno. \"Možda bismo ipak, ako već govorimo o budućnosti\", pohita on da bi predupredio Najdželovu reakciju, \"mogli da kažemo da je to pitanje dana. Shvataš?\"","\"Ko to kaže?\"","\"Šta?\"","\"Čija je reč glavna u tome?\"","\"Pa naravno, direktorova. On je bio prvi. Smatrao je da bi trebalo da prođemo kako kroz vojne, tako i kroz civilne kanale.\"","Najdžel prestade da šetka i sede. Labkinova kancelarija bila je osvetljena samo oko njegovog stola dok su joj uglovi počivali u tami. Oku Najdželove svesti efekat ovog ograničenog osvetljenja stvarao je predstavu bokserskog ringa u kome se nalaze Labkin i on, dva protivnika narogušena jedan na drugog preko Labkinovog hrastovog stola. Najdžel se zgurio zabivši laktove u kolena i stao da zuri u dežmekasto lice ovog čoveka.","\"Zbog čega do vraga proklete Vazdušne snage...\"","\"Oni će preko svojih kanala ionako saznati za to.\"","\"Ali zašto?\"","\"Možda će nam zatrebati njihova mreža dubokih svemirskih senzora da bismo ušli u trag, ah, Snarku.\"","\"Smešno. To je bezmalo isto što i zemaljska mreža.\"","\"Možda se Snark baš tamo uputio.\"","\"To je veoma daleka mogućnost.\"","\"Ali ne i neostvariva, priznaj. Ovo bi, takođe, moglo biti od značaja za svetsku bezbednost. Slažeš li se s tim?\"","Najdžel je razmislio za trenutak. \"Misliš na mogućnost da se Snark približi Zemlji i da nuklearni monitorski sistem otkrije njegov fuzioni plamen...\"","\"Da.\"","\"...i pomisli da je posredi neki projektil ili lansirana bojeva glava...\"","\"Moraš priznati da postoji takva mogućnost.\"","Najdžel je stisnuo pesnice ne rekavši ništa.","\"Sačuvaćemo ovo pod našim šeširom, više nikom ništa nećemo reći\", progovori Labkin blagim glasom. \"Tehničari ionako nikada ne znaju celu priču. Ako im više ništa ne kažemo, oni će naprosto zaboraviti. Ostajemo ti, ja, direktor, tuce ili dva ljudi u Vašingtonu i Ujedinjenim Nacijama.\"","\"Kako do đavola da radimo? Ne mogu da kontrolišem svaki plamteći planetarni monitor. Potrebne su nam smene...\"","\"Imaćeš ih. Ali možemo da razbijemo posao na segmente proučavanja. Na taj način nijedan tehničar ili inženjer neće znati svrhu.\"","\"Ali to je neefikasno do boga. Treba da pretražimo čitav Sunčev sistem.\"","Labkinov glas postade čvrst i bezosećajan. \"Tako mora biti, Najdžele. I ako želiš da radiš na ovom programu...\" Nije dovršio rečenicu.","Nežno ga je prodrmala usred noći, a zatim malo grublje, da bi se on konačno probudio; oči su mu bile krmeljive dok mu je svest i dalje lebdela u magli.","\"Najdžele, bojim se.\"","\"Šta je? Ja...\"","\"Ne znam. Naprosto sam se probudila i uplašila se.\"","Uspravio se u krevetu i uzeo je u naručje. Zarila je svoje lice u njegova prsa, drhteći kao da joj je bilo hladno. \"Jesi li nešto sanjala?\"","\"Ne. Ne, samo sam... srce mi je tako jako lupalo da sam pomislila da ga i ti moraš čuti, a noge su mi bile tako sputane... Još me bole.\"","\"Sanjala si nešto. Jednostavno se ne sećaš toga.\"","\"Misliš da je tako?\"","\"Dabome.\"","\"Pitam se šta je bilo posredi?\"","\"Neko divljačno parče iz podsvesti. Uvek je to. Sređivanje računa.\"","Prozborila je slabašnim, visokim glasom. \"Pa ako je tako, volela bih da ga se otarasim.\"","\"Ne. Podsvest je nalik na reklamne spotove na Tri D. Bez njihovog nadeva nema ni dobrih programa.\"","\"Šta se to tako glasno čuje?\"","\"Kiša. Reklo bi se da je pravi pljusak.\"","\"Oh. Dobro. Dobro. Bila nam je potrebna.\"","\"Uvek nam je potrebna.\"","\"Da.\"","Presedeo je ostatak noći, utonuvši konačno u san tek kada je ona uveliko zaspala.","U gradskom muzeju Los Anđelesa:","Aleksandrija se pognula napred da bi proučila pločicu sa tumačenjem ispod jedne tamno sive skulpture. \"Devadasi izvodi gimnastički seksualni čin sa dvojicom vojnika, koji u isti mah učestvuju u igri mačevima. Ova scena beleži jedan motiv namenjen javnom prikazivanju. Južna Indija. Sedamnaesti vek.\" Izvila je leđa u luk podražavajući Devadasi, savivši se gotovo do pola.","\"Izgleda teško\", reče on.","\"Nemoguće. A i ugao za muškarca koji stoji ispred nje u osnovi je pogrešan.\"","\"Oni su bili gimnastičari.\"","\"Seti se onog: 'Više sam volela onog velikog otpozadi.' To su reči one koja je odnosila muškarce u noć iz 'seksualnih pobuda' - jesi li zaboravila?\"","\"Sećam se. Tanana fraza.\"","\"Zbog čega ima onu rupicu na vulvi?\"","\"Religijsko značenje.\"","\"Ha!\"","\"Onda iz razloga valjanog održavanja. To joj verovatno osujećuje povremenu želju da ureže nečije inicijale na njoj.\"","\"Malo verovatno\", reče ona. \"'Večni ples jogina i lingam', piše na sledećoj. Večni.\" Dugo ju je i netremično promatrala, a onda se naglo okrenu. Usta joj se obesiše. Nesigurno se zanela na glatkim pločicama. Najdžel je prihvati za ruku, pridržavajući je dok je teturala prema obližnjem redu stolica. Opazio je da je galerija bila neobično tiha. Strovalila se na stolicu, šištavo dišući. Njihala se i zurila ravno ispred sebe. Čelo joj se orosi kapljicama znoja. Najdžel podiže pogled. Svi posetioci galerije stajali su nepomično i pasmatrali Aleksandriju.","\"Treba odmah da napusti taj prokleti posao\", reče Širli odlučnim glasom.","\"Ali ona ga voli.\"","Najdžel je srkutao kafu. Bila je nekako uljasta i gusta, ali ipak, po svoj prilici, bolja od one koju je mogao da dobije na radnom mestu. Govorio je sebi da bi trebalo da ustane i pospremi sudove posle doručka, sada kada je Aleksandrija otišla na sastanak ali ga je Širlina hladna, kontrolisana srdžba držala prikovanog za sto.","\"Ona je na ivici snaga. Jedva se drži na nogama. Zar ne vidiš to?\" Sevala je očima prema njemu i njihovo svetlucanje zamiralo je i obnavljalo se ispod visokih lukova tamnih veđa.","\"Želi da sudeluje u tom paslu s Brazilcima.\"","\"Do đavola s tim! Ona je uplašena. Bila sam odsutna - koliko dugo? pet minuta - i kada sam se vratila ona je i dalje sedela u onoj galeriji, bela kao kreč, a ti si je tapšao po ruci. To nije zdravo, to nije Aleksandrija kakvu poznajemo.\"","Najdžel klimnu glavom. \"Ali ja sam razgovarao s njom. Ona se...\"","\"...boji da to ispolji, da pokaže koliko je zabrinuta. Ona se oseća krivom zbog toga, Najdžele. To je uobičajena reakcija. Ljudi sa kojima ja radim osećaju se krivim zato što su siromašni, stari ili bolesni. Na meni i tebi je da ih iščupamo iz toga. Da ih nateramo da sebe vide...\"","Glas joj zamre. \"Moje reči ne dopiru do tebe, je li tako?\"","\"Ne, ne, dopiru.\"","\"Mislim da bi trebalo barem da je ubediš da ostane kod kuće i odmori se.\"","\"Hoću.\"","\"Kada se bude osećala malo bolje, otići ćemo na izlet\", reče brzo Širli tvrdeći pazar.","\"U redu. Izlet.\" Ustao je i počeo da skuplja tanjire; njihove keramičke ivice su škripale, a srebrni pribor za jelo zvečao. \"Bojim se da sam zaboravio da ti spomenem nešto. Moj rad...\"","\"Da, da\", reče Širli plahovito. \"Znam za tvoj prokleti rad.\"","Probudio se u močvari izgužvanih, ulepljenih čaršava. Julska žega uskladištila se u gornjim sobama ove stare kuće, čekajući noć, prebivajući u uglovima sa ustajalim vazduhom. Polako se prevalio preko ivice kreveta tako da se Aleksandrija blago uzljuljala na talasiću postelje. Ispustila je jedva čujan grleni mrmor i ponovo utihnula.","Hladan udar noćnog vazduha iznenadio ga je. Najposle, ova soba nije bila zatvorena niti neprovetrena. Znoj koji ga je sada štipao sušeći se, poticao je od neke unutrašnje vatre nekog sna kog se sećao kao kroz maglu. Udahnuo je studen, suv vazduh i uzdrhtao.","A onda se setio.","Odšetao je u dnevnu sobu sa visokim svodom i upalio lampu čija svetlost nije dopirala u spavaću sobu. Stao je da pretura među tomovima Enciklopedije Britanike i konačno pronašao ono što je tražio. Čitajući, napipao je kauč i seo na njega.","Lupus etythenzatosus. Može da napadne bilo koji organ ili kompletnu strukturu tela. Prevashodno ugrožava membrane koje izlučuju vlagu kakve su one u zglobovima ili one koje oblažu abdomen. Proizvodi modifikovana antitela i izmenjene proteine. Simptomi se ne moraju ispoljiti za duže vreme. Njegovo širenje po telu obično je nemoguće otkriti sve dok se ne jave glavni simptomi. Poslednjih godina povezanost sa centralnim nervnim sistemom osvedočila se kao bitna osobenost ove bolesti. Proučavanja su utvrdila jedinu vezu između pojave bolesti i stepena zagađenosti čovekove sredine, premda precizan mehanizam još nije otkriven. Lečenje... Sve do tog trenutka sve skupa mu nije delovalo stvarno.","Pročitao je članak jedanput, zatim još jednom i konačno zastao kada je shvatio da plače. Oči su mu bile vlažne i pekle su ga.","Vratio je knjigu na policu zapazivši pri tom jednu drugu. Biblija povezana u reljefini akrilik. Čudno. Otvorio ju je. Neke stranice nosile su jasne tragove prelistavanja. Širli? Ne, Aleksandrija. Da li je ona ovo čitala pre njihovog razgovora sa Hafmanom? Da li je odranije sumnjala? Seo je i počeo da čita."]}