{"index":20,"title":"14.","paragraphs":["Labkin mu je nešto govorio. U međuvremenu, plavo-beli svici sletali su, pikirali i ujedali mu oči. Behu nesnosni. Najdžel je posmatrao oblak raspevanih svitaca koji je leteo između njega i tavanice zagasite boje. Labkinov glas je zujao. Počeo je duboko da diše i svici iščeznuše, ali se ubrzo opet pojaviše. Labkinove reči postadoše razgovetnije. Težina se vaspostavljala u njegovim crevima.","Labkin je rekao da oni imaju razumevanja za stanje njegove svesti. To je mnogo govorilo. Evers čak nije bio previše ljut zbog Najdželovog šifrovanog emitovanja J-27. Bila je to bolja ideja, priznao je komitet; ustanovili su to čim su dobili priliku da je prouče. Šta su do đavola oni mogli da razumeju...","Najdžel se ošamućeno i ironično iscerio.","Svici su pojali. Igrali.","Labkin mu, nabirajući čelo, reče da je Evers bio prilično snužden videvši da ih je on, Najdžel, nasamario. Ali sada je J-27 odgovorio. To je popravilo stvari. Evers je bio sklon da pređe preko Najdželove prevare. Uzimajući u obzir da je Aleksandrija...","\"Šta?\" Najdžel se uspravi u bolničkom krevetu.","\"Pa, ja...\"","\"Šta si to rekao u vezi sa Aleksandrijom?\"","Najdžel opazi da su mu zglobovi vezani. Labkin liznu usne ispoljavajući nesigurnost i nelagodnost. Skinuo je oči s Najdžela.","\"Dr Hafman želi da te vidi čim ja završim razgovor s tobom. Doneli smo te ovamo iz LMP-a, odmah posle onog poziva. Počeli su da se raspituju gde se nalaziš. Tada smo shvatili, hoću da kažem...\"","\"Shvatili šta?\"","Labkin nelagodno slegnu ramenima prevrćući očima. \"Pa, nisam želeo da ja budem taj...\"","\"Šta to do đavola pokušavaš da mi kažeš?\"","\"Nisam znao da je ona bila tako blizu, Najdžele. Niko od nas nije to znao.\"","\"Bli... blizu?\"","\"Poziv je bio u vezi s tim. Umrla je.\"","Bolničarka mu je pronašla jednu krutu plavu odoru. Ugledao je dr Hafmana u hodniku gde se on upravo pozdravljao s Labkinom; rukovali su se dostojanstveno, bez reči. Najdžel je osmotrio Hafmana, ali nije mogao da pročita bilo kakav izraz na njegovom licu.","Hafman mu pođe u susret. Pošli su zajedno niz hodnik. Neko je zvonce negde pozivalo na okupljanje. Na glatkim zidovima, Najdžel je video odraz lica jednog čoveka, divljačnog izgleda sa strnjikastom jednodnevnom bradom i gornjim delom lica zamrznutim u izraz namrštenosti.","\"Ona... ona je umrla odmah posle mog odlaska?\" upita Najdžel hrapavim šapatom.","\"Da.\"","\"Žao, žao mi je što sam otišao. Pokušali ste da me pronađete...\"","\"Da.\"","Najdžel pogleda ovog čoveka. Hafmanovo lice beše zgrčeno, oči neprirodno razrogačene, a sve crte lica iskrivljene kao pod pritiskom.","\"Vi... Vi me vodite da je vidim?\"","\"Da.\" Hafman gurnu rukom siva metalna vrata koja se otvoriše. Nije skidao pogled s Najdžela. \"Umrla je, gospodine Volmsli. Nekontrolisani moždani udar. Operaciona sala bila je zauzeta. Bilo je i drugih pacijenata. Stavili smo je na stranu očekujući da je bolničari zaduženi za to odnesu. Proteklo je pola sata.\"","Najdžel je nemo klimao glavom.","\"A onda je počela da se pokreće, gospodine Volmsli. Ustala je iz mrtvih.\"","Aleksandrija je sedela sama, u jednoj složenoj dijagnostičarskoj pokretnoj stolici koja beše zatrpana šumom elektronike. Bela bolnička spavaćica bila joj je smotana do iznad kolena: sonde su joj bile pričvršćene uz članke, listove, podlaktice, vrat, slepoočnice. Malaksalo se osmehivala.","\"Znala sam da ćeš se vratiti, Najdžele.\"","\"Ja... Ja sam bio...\"","\"Znam\", reče ona blago.","\"Ti... Ti... si razgovarao... sa Širli. Upla... plašio si... se... zbog... svega... što... se događalo.\" Govorila je sporo. Reči su joj se pojedinačno uobličavale razdvojene primetnim pauzama. Morala je da se bori sa svakim slogom.","\"Novi sinovi...\" započe on ne znajući kako da nastavi.","\"Ne moraš. Uz... bu... dio... si... se, Najdžele. On... mi... je... to rekao... da... si... i... ti... to... osetio. Ukratko.\"","\"On? Ko...\"","\"On. Ono što si osetio... pre no što si... odbacio Sveprisutnog.\"","Najdžel je krajičkom svesti zabeležio kako je Hafman zatvorio vrata, ostavivši ih nasamo, ali ostavši da stoji tamo odakle je mogao da čuje razgovor, a da ga ne remeti.","Aleksandrija je delovala jedva uravnoteženo, krhko, oslonjena na neku unutrašnju izvesnost. Zatočena.","\"Osetio si... ga... Najdžele. Moju ljubav... možda... nisi... prepoznao njega. Za tebe... on je... dugo... bio... Snark.\"","Najdžel je dugo i preneraženo ćutao. \"Signalni aparat\", prozbori on konačno, obraćajući se Hafmanu.","\"Da, da\", reče Aleksandrija ravnim glasom. \"To je to... tim putem... on je... ušao... u mene. Ali... ja sam ga... prepoznala... Najdžele. Njegovu... pravu prirodu.\"","Sklopila je oči, a grudi su joj se uzdizale nošene kratkim brzim udasima. Najdžel okrznu pogledom Hafmana, noge su mu bile utrnule i imao je utisak kao da je prikovan za mesto na kome stoji, nesposoban da krene napred prema Aleksandriji ili da se povuče. Merni instrumenti na njenoj pokretnoj stolici treperili su i menjali se.","\"Može li neko... ili nešto... da to učini?\" reče on užurbanim šapatom. \"Da emituje elektronsko kolo signalnog uređaja.\"","Hafmanov glas zazvučao je kao sonorni bas u ovoj maloj prostoriji. \"Da, svakako. Njen poseduje kako akustičke, tako i elektronske veze s njenim nervnim sistemom. On pasivno funkcioniše najveći deo vremena, ali možemo da ga upotrebimo da pošaljemo eho signale kroz centralne nerve.\"","\"Da li je to ono što se dogodilo?\"","Hafman priđe Najdželu i, na njegovo iznenađenje, obavi mu ruku oko ramena. \"Verujem da je bilo tako. Nikom nisam ništa rekao o tome jer sam, pa, isprva pomislio da sam načinio neku groznu grešku.\"","\"Nešto je ušlo u nju kroz taj signalni uređaj.\"","\"Očigledno. Vi ste se onesvestili, zar ne, u LMP-u. Verovatno da je do toga došlo zbog povišenog napona. Ili je, pak, onaj koji je emitovao - pa ma ko to bio - zanemario vas i usredsredio se na nju.\"","\"Ali ona je bila mrtva.\"","\"Da, sve funkcije su otkazale. Pretpostavljam da je bila bez kiseonika najviše pet ili deset minuta. Taj podsticaj koji je išao kroz signalni uređaj na neki način je probudio njeno disanje. Vaspostavio je funkcije. Preopterećenja njenih bubrega, takođe je nestalo.\"","\"Ne shvatam kako...\"","\"Ni ja. Neki, doduše, rade na ispitivanjima mogućnosti korišćenja neuroloških udara ali to je veoma opasno i nepouzdano.\"","\"Ali to ju je vratilo u život\", reče Najdžel odsutno.","\"Šta je to. Ko je to učinio?\"","\"Ne znam ni sam.\"","Hafman mu uputi prodoran pogled. \"Hoćete da kažete da vi niste taj. Vi i ona druga žena imali ste neku...\"","\"Koja druga žena?\"","\"Ona koju sam sreo. Upoznali ste nas u jednoj ranijoj prilici. Aleksandrija je tražila da je pozovemo. Nisam bio baš sasvim priseban. Pustio sam je unutra i...\"","\"Najdžele?\" Aleksandrijini očni kapci zadrhtaše poput leptirovih krila i ona slabašno pomače desnu ruku pozivajući ga. Najdžel joj priđe.","\"On... vidi... kroz... mene, Najdžele. On... hoće... da... ti toga... budeš... svestan.\"","Najdžel bespomoćno pogleda Hafmana.","\"Ne... ne boj se. On želi da vidiš. Da osetiš. Da hodaš na ovom svetu.\"","\"Ko je to on, Aleksandrija?\" Glas mu se prolomio pri pomenu njenog imena.","\"On je Sveprisutnost\", reče ona tonom kao da se obraćala nekom detetu. \"Znam... šta je... on... uradio. Ti i onaj doktor... ne treba da... šapućete. Ja znam.\"","\"On - to - to te je vratilo u život.\"","\"Znam. Iz smrti. Da vidim.\"","\"Zbog čega?\"","Pogledala ga je blaženo. Oči joj zasuziše od neke unutrašnje radosti. \"Ne znam... to... dragi... u nekom... određenom... smislu. Ali ja njega... ne dovodim u pitanje. Ili da ga ispitujem. To je dirljivo. Unutar ovog trenutka.\"","U antiseptičkoj svetlosti njeno lice bez kapi krvi delovalo je u isti mah strano i poznato; svaka pora na njemu beše oštra i jasna.","Začuo se Hafmanov glas: \"Koliko ja mogu da kažem, ona je živa zahvaljujući podršci signalnog uređaja. Sinoptički pad je na neki način uravnotežen. Moguće je da signalni uređaj obezbeđuje funkcije za njeno srce i pluća, zamenjujući oštećena tkiva. Ne verujem, međutim, da to može dugo trajati.\"","Aleksandrija ga je netremice gledala. Osmeh joj beše slabašan i bled. \"On je ovde... sa mnom... doktore. U tome je sve. To je važno.\"","Najdžel joj prihvati ruku, čučeći pored te razbarušene stolice sa namrštenim izrazom na licu. Izraz sukobljenih emocija promicao je preko njegovih crta.","Začulo se kucanje na sivim metalnim vratima.","Hafman baci jedan nesiguran pogled prema Najdželu. Najdžel je bio izgubljen u svojim mislima. Hafman se za časak kolebao, a onda je otvorio vrata.","Širli je odlučno stajala u dovratku. Iza nje naziralo se pola tuceta Novih sinova, odevenih u sarije i sakoe. Jedan čovek u poslovnom odelu zaklanjao je vidik na prednji red ovih osoba.","\"Došli smo, po nju, doktore\", reče Širli. U njenom glasu osećala se nepokolebljiva oštrina.","\"Mi smo svesni njenih želja. Ona hoće da izađe odavde, tako mi je rekla. Imamo advokata koji će se pobrinuti za formalnosti u vezi s bolnicom.\""]}