{"index":36,"title":"1.","paragraphs":["Najdžel je piljio u belešku na faksekranu:","Položaj broj 7: (u blizini Mora Marginis","8. oktobar, 2018.","Za: Džona Nikolsa, baza Alfonzus","OPERATIVNI IZVEŠTAJ","Zadaci koji se obavljaju neprekidno u tri smene, s ciljem da se pronikne u sistem rada tuđinske kompjuterske mreže.","Tim broj jedan. Prevashodni zadatak: inventarska pretraga korišćenjem neposrednih padataka. Dž. Tomson - analitičar","V. Sandžis - elektronski tehničar.","Tim broj dva. Prevashodni zadatak: prevođenje. Otkrivanje korespondencije sa zemaljskim jezičkim oblicima (kakvi su predikatsubjekt, ponavljanje slogovnih sklopova, itd.) u vizuelnim jezičkim odlomcima.","A. Luis - lingvista","D. Štajner - elektronski tehničar","Tim broj tri. Prevashodni zadatak: opšti istraživački obrazac. Saopštavanje rezultata timova broj jedan i dva.","N. Volmsli - stručnjak za kompjutarske i jezičke sisteme","N. Amađi - elektronski tehničar","Operacije će se izvoditi u kontinuitetu - dvadeset četiri časa dnevno, sedam dana u nadelji. Važni rezultati biće neposredno dostavljani Alfonzusu putem gustog laserskag snopa, reflektovanog od sinhronog satelita C, uvedenog u orbitu 23. septembra (multikanalni tip). Dato nam je na znanje da će Alfonzus rezervisati jedan kanal za direktnu vezu s Operativnom straživačkom grupom Kardenski u Kembridžu, radi tehničke i bibliografske pomoći u vidu nužnih sistema informacija.","Ova komunikacija uspostavljena je po nalogu specijalnog kongresnog komiteta, formulisanom 8. septembra 2018. godine.","(potpisao)","Žoze Valiera","Koordinator","Najdžel skupi usne. U žargonu su se krile neke zanimljive pojedinosti. Osnovna zamisao grupe pretpostavljala je čvrsto jezgro sa široko utemeljenim sistemom podrške - najomiljeniji model teoretičara istraživanja. Tri tima predstavljala su to čvrsto jezgro. Mogao je već da predvidi muke koje će uslediti. Pritisak sa Zemlje biće teško podnošljiv.","A najvažnija stvar: bio je određen da sarađuje s Nikom Amađi.","Najdžel zamišljeno klimnu glavom i okrenu se od faksekrana. Hodnik beše pust. Odista, ceo glavni deo Položaja sedam delovao je gotovo napušteno, otkako je on stigao ovamo pre četiri časa. Glavnina osoblja beše angažovana na kopanju novih tunela. Najdžel krenu duž jedne dvorane cevastog oblika da bi konačno zastao pred shemom Položaja. Da, tamo na jednom mestu beše označen radni odeljak. Došao je do jednih vrata u kratkom nizu i ušao.","Jedna vižljasta žena sedela je u uglu i nešto baratala elektronskom opremom. Soba beše zamračena kako bi se obezbedila maksimalna vidljivost dveju masivnih kamunikacionih konzola, koje su stajale nasuprot daljem zidu. Ovde se nalazilo nervno čvorište posla koji je valjalo obaviti. Ona žena nehatno podiže oči.","\"Zalutali ste?\"","\"Moglo bi se reći.\"","\"Najbliža karta je... oh. Samo trenutak. Vi ste...\"","\"Najdžel Volmsli.\"","\"Oh. Ja sam Nika Amađi.\"","\"Oh.\" Čudno, ali osećao je izvesnu nelagodnost.","\"Razumela sam da ćemo raditi zajedno.\"","Ustala je i pružila mu ruku. Stisak joj beše iskren, nipošto zvanično ovlašan. Na licu joj je titrao izraz poluskrivanja, kao da je više osećanja vrilo u njoj nego što se probijalo na površinu.","\"Vi ste unutrašnji radnik.\"","\"Zar se to ne vidi po mojim telesnim proporcijama.\" Ljupko se naklonila, propevši se malko na prste, pri niskoj gravitaciji, i balansirajući na jednoj nozi. Njeno triko-odelo pripijeno uz kožu, nešto u toj kretnji, u naglašenom pregibu između tankog struka i bujnih kukova, ta savršena gracioznost, pogodili su ga bezmalo na fizički način. Liznuvši usne, osetio je njihovu suvoću.","\"Oh, da. Nije im potrebna olupina kao što sam ja, koja bi prodevala svoje truplo kroz te tunele.\"","\"Vi to ne biste mogli. Suviše ste krupni.\"","\"I suviše star.\"","\"Ne izgdedate tako.\"","Najdžel promrmlja nešto učtivo u znak zahvalnosti i skrenu razgovor na jedan neobičan detalj u elektrolnskoj opremi, koji mu je privukao pažnju. Uviđao je teškoću koja im je stajala na putu. Znati nekog po čuvenju, zbog nečega što je taj uradio, podrazumevalo je određene rizike. Rad i dela drugih stvarali su svajevrstan oreol oko njih, koji je mutio jasnu sliku. Povremeno bi taj ugled-oreol umeo da bude koristan - na zabavama, gde ste, zahvaljujući njemu, mogli ljude da držite na odstojanju, ili kao posoban ključ za mesta gde se inače nije moglo ući. Ali taj oreol je bio lažan. Njegov je, na primer, poručivao da je on čuveni astronaut ili hrabar čovek. No, on nije bio u većoj meri to nego u bilo kom od tuceta drugih vidova sopstvenog ispoljavanja isto je važilo i za Niku. Znao je da je ona oštroumna žena, već dobro poznata posredstvom medija. Ona je verovatno bila nešto potpuno različito u odnosu na njegova, na spomenuti način stečena, predubeđenja. Pa, ništa za to: budući da mu suptilnost ionako nije bila jača strana, moraće da prokrči prolaz kroz te iluzije.","\"Hrabro je ono što ste učinili\", reče on odjednom.","\"Šta?\" upita ona zbunjeno.","\"Kada ste bili oboreni.\"","\"Oh. To?\" Gledala ga je pravo u oči, s osećanjem nelagodnosti. \"To je naprosto bila stvar borbe za opstanak. Radila sam ono što bi i svako drugi učinio. Nije tu bilo nikakve hrabrosti.\"","Najdžel klimnu glavom. \"Sada možete da me pitate kako je izgledalo razgovarati sa Snarkom.\"","Izraz zbunjenosti pređe preko njenog lica. A onda je najednom veselo eksplodirala i potapšala ga po ramenu. \"Shvatam! Moramo da izvedemo to ritualno izvlačenje iz paukove mreže! Naravno.\" Razdragano se nasmejala i Najdžel oseti da mu je kamen spao sa srca. \"Vrlo dobro, ja ću - kako vi kažete - zagrijati udicu?\"","\"Tako je. Engleski nije vaš...\"","\"Maternji jezik? Ne. Ja sam Japanka.\"","\"Tako sam i mislio.\" Pa ipak, pomislio je, nije imala ništa od one stidljivosti koju je očekivao. No i to je, takođe, bio deo neželjenog oreola.","\"A vaš prijatelj Snark?\"","\"Rekao je da će nas naši stoni računari verovatno nadživeti.\"","\"To sam i ja čula. No, uvek je potreban jedan Luis Kerol da bi se dobio jedan Snark.\"","\"Da\", reče on, naslućujući iza njenih osmehnutih vlažnih očiju, jednu ozbiljniju nameru. \"Da, nije li tako?\""]}