{"index":4,"title":"3.","paragraphs":["Hjustonu je bilo potrebno sat vremena da izda saglasnost da Najdžel može napustiti modul. I Len i on morali su se prepirati oko toga s upravnikom projekta, koji je smatrao da su već straćili puno vremena; taj čovek očito nije verovao ni reči od onog što su javili, misleći da je posredi obična brbljarija sračunata na to da Najdžel dobije više vremena za prikupljanje uzoraka. Len se jedva suzdržao da i sam ne uđe u oblak i samo ga je nužnost novog proračunavanja misije sprečila u tome.","Čak i posle davanja saglasnosti, Hjuston je postavio jedan uslov. Valjalo je najpre položiti Jaje na dno rupe. Ovo se moglo izvesti bez napuštanja modula i Najdžel je, ne želeći da se dalje raspravlja, požurio da efikasno izvede taj zadatak.","Jaje je bilo tamnosiva lopta, s osiguračima utisnutim po površini. Najdžel ga je približio tamnom zidu napukline i aktivirao osigurače koji su ga oslobodili. Lopta je slobodno zaplovila.","Da ne bi Jaje odletelo predaleko, ispalio je stražnje osigurače, koji su lučno poleteli prostorom i zarili se u stenu. Čelični kablovi smotali su se sami od sebe i priljubili Jaje uz površinu stene. Sada ga ništa više nije moglo pomeriti, a samo su Len ili Najdžel bili u stanju da detoniraju njegovih pedeset megatona.","Pre no što će napustiti modul Najdžel je obedovao. Hjuston je bio u nedoumici u pogledu planova za vanredne slučajeve; Dejv mu je ukratko preneo ono što je delimično čuo. Len i on raspolagali su zalihama vazduha za najviše dvadeset četiri časa, tako da je bilo neophodno načiniti izvesne promene u njihovoj usporavajućoj orbiti ka Zemlji.","Dve misije automatskog povratka sve više su se nametale kao nužnost, iako su sada zapravo manje obećavale. Moduli sa osetljivim radarima morali su da se približe Ikarusu velikom brzinom, a prašina i šljunak unutar oblaka, u sudaru pri takvoj brzini, mogli su da aktiviraju bojeve glave pre no što oni istraže Ikarus.","\"Otčepljujem poklopac\", oglasi se Najdžel i okrenu prekidač koji je prebacio vezu na radio u kosmonautskom odelu. Poklopac se otvorio uz šupalj zveket. Obazrivo se izvukao napolje, ispuzao preko bezbednosne linije modula i konačno stupio na Ikarus.","\"Tlo se pomalo kruni pod stopalima\", reče on, znajući da će mu Len dosađivati pitanjima ukoliko ga ne bude neprekidno izveštavao s lica mesta. Pet nedelja su obojica taljigali u skučenim oznojenim kabinama kako bi presreli Ikarus, a sada je Len bio onemogućen da uživa u plodovima većim od bilo čega o čemu su mogli i sanjati. \"Mora da je posredi nešto poput uglja. Deluje sasušeno. Barem tako izgleda.\"","Usledila je pauza.","\"Nalazim se na rubu pukotine. Ovde joj je prečnik oko dva metra, a strane su prilično glatke. U ovom času ledbim nad njom i gledam unutra. Zidovi se pružaju otprilike četiri metra u dubinu, a iza toga nema ničeg osim crnila. Moja svetla ništa ne razaznaju u tom delu.\"","\"Možda se tamo nalazi nekakva rupa\", reče Len.","\"Moglo bi biti tako.\"","Pre no što je Dejv uspeo da postavi sledeće pitanje, Najdžel je dodao: \"Idem unutra\", i dograbio rukom jedan ispust u steni da bi se provukao kroz pukotinu.","Stene su se sklopile za njim; nazirao je pred sobom samo bledunjav žmirkav odsjaj. Napredujući, video je kako se iz tame pomalja beo pravougaonik. Činilo se da je usađen u zidove neke prostranije kamene komore, utisnut u stenu jednim krajem, s bočnim stranama dugačkim barem stotinu metara. Na njemu se nalazio otvor naobičnog oblika, s kovrdžama i kamernim zrnastim okvirom nalik na zagrade s navodnicima. Približavajući se, Najdžel je izgubio ravnotežu, tako da je morao zaveslati rukama kako bi ispravio noge. Kada se prizemio, ukazao mu se jedva primetan krug.","Beli materijal posedovao je zagasiti sjaj metala. Najdžel je upotrebio odgovarajući sekač i zagrebao površinu. Učinilo mu se da u neposrednoj blizini jedna zgrčena stvar crveno-zelene boje polagano izrasta iz belog metala, bez vidljivog spoja. Najdželu je to ličilo na neku apstraktnu skulpturu. Kada ju je dotakao osetio je lako treperenje u prstima; jedna ruka te stvari malko se pokrenula, a onda se umirila. Ništa se više nije dogodilo.","Krenuo je dalje, razgledajući ostale predmete, a potom je njegova svetiljka otkrila još jednu rupu koja se pružala u dubinu. Otvor je bio velik i ovalan, a dole je mogao videti kako je presecaju drugi mračni hodnici.","Stupio je unutra.","Dugačak tunel od čipkaste stene. Uzeo je uzorak. Vulkanskog porekla? Bilo je nečeg čudnog u vezi s njenim zrnastim mrljama.","Skladište. Sivi zidovi mrke boje naglo nagorelog materijala.","Plovio je dalje.","Izdužene linije preplitale su se... kroz... guste snopove, tvoreći čvorove. Da li je trebalo da ide dalje? Ispred njegove kupaste svetlosti senke su poigravale sa svakim pokretom ruke, poput očiju koje prate svaku kretnju. Vibrirajući obrasci.","Obrasci.","U zidovima?","Da li je trebalo da ide dalje? Iza svakog osmeha vrebali su oštri zubi.","Naniže, sada naniže. Ponovo na ravnom. Kliženje. Noge. Noge se klate","klate se","meko","nešto slično dušeku, no on ništa ne vidi, jedino što se sada senke stapaju u nešto toplo","zatim hladno staro","povlače ga ponovo naniže, spuštajući ga u sveže kocke prostora - sve iskošene, a sada u jednu sferičnu prostoriju u kojoj se rascvetavaju crvena blistanja kud god dosegne bakljastom svetiljkom, ili je to samo optička varka? - ima teškoća sa žižom verovatno zbog nedostatka lokalne vertikale, stari problem u bestežinskom stanju; jedan okret glave može to da sredi...","Ruševne kamene stepenice koje vode naviše u nemogućem pravcu, naviše u tavanicu sada zgužvanu, poprskanu narandžastim kapljicama, koje sjaje kao ulje u mutnoj svetlosti njegove svetiljke. Najdžel se iznenada kao u magli setio... jednog starog filma. Film o Tutankamonovoj grobnici. Lešinarski bog Anubis nadvijen nad devetoricom poraženih neprijatelja. U riznici, priljubljen uza zid pokraj kripte, ležao je kovčeg koji su tamo ostavili čuvari nekropole posle pljačke. Sasušeno drvo. U njemu su u smoli, lepku i uljima počivala mumificirana tela dveju mrtvorođenih beba, Tutankamonove dece, možda.","Otvaranje grobnice. Stupanje unutra.","A poviše Doline kraljeva, krivudajući uz Nil od Karnaka i Luksora do Aleksandrije, putovala je jedna drevna žena, crvenih članaka, nogu otečenih od nagrizajuće proždiruće bolesti...","Najdžel, je zavrteo glavom.","Stepenice behu samo oznake. Nisu nikuda vodile. Fotografisao ih je (klik vrrr) i krenuo dalje.","A onda opet onaj čudni šum. Ovde nije bilo vazduha - kako je moglo išta da se čuje? Skliznuo je niz tunel koji se sužavao. Šum je postajao sve jači. Pred njim se pomaljala lopta. Nije bila povezana sa zidovima. Najdžel ju je dotakao. Nije se pomakla. Šum se pojačavao. Pritisnuo je lepljivu mrežastu stvar s poleđine svojih rukavica na loptu i koristeći silu poluge obrnuo se oko nje. Prostor iza toga zjapio je crnilom. Njegova bakljasta svetiljka liznula je tamu ne otkrivši ništa. Svetlost je tamo naprosto zgasnula. Nije bilo nikakvog odbleska. Šumljenje se nastavljalo.","Otišao je do najudaljenijeg kraja lopte i virnuo u bezdan. Ništa.","Najedanput se šumljenje naglo pojačalo, pretvorilo u škripu, zavijanje... i prestalo.","Najdžel je zažmurio, prestravljen. Muk. Oko njega se prostirao džep tame. Kada se ponovo okrenuo, lopta je izgledala nekako iscrpljena, beživotna.","Najdžel se stresao. Potisnuo se prema lopti, obišao je i vratio se tunelom, istim putem kojim je i došao, istražujući sve vreme."]}