{"index":49,"title":"14.","paragraphs":["Sedeći uspravno na krevetu, pod kupom svetlosti od lampe za čitanje iznad sebe, s kolenima uzdignutim tako da su tvorili šator od čaršava, podsećala je na neobičnu kompoziciju oštrica kostiju i mekanog sjaja kože. Utonula je bila u koncentraciju, čitajući izveštaj o rezultatima njihovog radnog dana, tragajući za vezama. Najdžel je, takođe, uspravno sedeo i ona mu je, viđena iz tog uzdignutog ugla, delovala kao kakav teren, perspektiva brda i tajnih dolina koji su se zajedno slučivali u zbir velikog bogatstva. Rasprostrta rečna dolina. Jedan svet toliko bogat da je svako istezanje tetive i koštanog zgloba pridodavalo nove hektare, sveže šume, čiste predele između grmovitih udubljenja i novostvorenih ustalasanih planina.","\"Mmmmm?\" Osetila je da je posmatra.","\"Nika...\"","Nešto u njegovom glasu nagnalo ju je da podigne pogled.","\"Da li si... ikada... osetila da u tebi postoji neko ko je uvek zaseban i po strani?\"","\"Kako...?\"","\"I stalno posmatra. Isto tako često... da li osećaš da postoji... način na koji bi trebalo da vidiš svet? Jedan drugi način?\"","\"Hoćeš da kažeš... bolji?\"","\"Da, bolji. Različit.\"","\"Više od toga.\"","\"Sve to. Da bi trebalo da mi budemo... budemo uključeni u to.\"","Posle nekoliko trenutaka: \"Mislim da svi mi to osećamo. Ponekad.\"","\"Svakako.\" Uzdahnuo je. \"Ali mi teramo dalje. Posao, kao i obično.\"","\"Ne uvek. Ponešto naučimo. Ili barem neki od nas, u svakom slučaju.\"","\"Kakva bi inače bila svrha starenja?\"","\"Ako time ne postajemo mudriji? Pretpostavljam.\"","\"Hm.\" Odsutno je zurio u nerazumljive faksimile u svojoj ruci.","\"Zašto...?\"","\"Odista ne znam.\"","\"Možda to ima neke veze s ovim.\"","\"Sa čim?\"","\"Ovim radom.\"","\"Oh. Da, verujem da je tako. Ali sa mnom ti je uvek bilo tako od samog početka. Kada sam bio klinac.\"","\"Mi nastojimo da ovde osetimo nešto novo. Nešto veće...\"","\"Da. Možda se zbog toga ovako osećam.\"","\"Kako?\"","\"Ima trenutaka kada očajavam zbog toga što sam nekad nešto naučio, bilo šta, fundamentalno.\"","\"Pa\", reče Nika birajući reči \"još učenja...\"","\"Do đavola. Ne, to je... Nika, svet je gust. Postoje slojevi. Neprestano osećam - a to nije samo zbog ove krvave olupine, ne, to je zbog svega, to je život - da bi trebalo to da dosegnem. Zrnasto... zrnasto...\"","\"Da?\"","\"Ne znam. Ne umem to da izrazim.\"","\"U tvom društvu\", reče ona blagim glasom, \"nema baš mnogo načina da se tome približiš. U mom možda ima nekoliko načina više.\"","\"Tačno.\" Klimnuo je glavom, a preko lica mu je prešao jedva primetan blesak razdraženosti.","\"To nije vrsta stvari o kojoj se priča.\"","\"Nije. Ali stalno mi izlazi u svest dok radim na ovim faksimilima.\"","\"Činjenica da tako malo vidimo.\"","\"Razumemo čak i manje no što vidimo. Šta je to što možemo da pretpostavimo da nam je zajedničko s graditeljima ovog smrskanog broda? Jedina sličnost je naša - da navedem Snarka - životinjska priroda.\"","\"Ako je tako, pitam se da li mi, mi životinje, na isti način doživljavamo druge.\"","\"Druge?\" Uzdigao je jednu obrvu. \"Kompjutersku civilizaciju?\"","\"Računaljke supersvesti?\"","\"Uvek kažeš to tako kao da je posredi neka šala.\"","Slegnuo je ramenima. \"Možda i jeste.\"","\"Možda je to ono što bi nam moglo biti zajedničko.\"","\"Šta to?\"","\"Prezir prema mašinama.\"","\"Pretpostavljam.\" lznenada je postao zamišljen. \"Najposle, mi smo njih načinili, a ne obrnuto.\"","\"Pa ipak smo neobični.\"","\"Nestabilni. Samoubilački. Visoko pucamo. A oni prokleti stoni računari...\"","\"Nas nadživljavaju.\"","\"Pravo poniženje, zar ne? Kada bismo, mi, životinje samo uspele da dovedemo sebe u red...\"","\"I da opštimo međusobno...\" Nika se osmehnu mameći ga. \"Jesi li to hteo da kažeš?\"","\"Nešto u tom smislu. Možda su ti tuđini došli ovamo da bi otkrili još jedan inteligentan organski oblik života. Oni su posedovali naša ograničenja - smrtnost, rat. Ali su došli da traže.\"","\"Možda su želeli da nas upozore na nešto stravično što dolazi prema nama iz pravca Akvile.\"","\"Kakva bi bila vajda od toga? Pre milion godina nismo raspolagali nikakvom tehnologijom.\"","\"Pa, u tom slučaju mogli su to da nam daju.\"","\"Ali to nisu učinili.\"","\"Nisu. No možda su pokušali da nam prenesu nešto drugo.\"","\"Mora da je to posredi. Nisu ništa mogli dobiti od plemenskog društva kakvo je bilo naše.\"","\"Da. Premda su, naravno, bili u stanju da uspostave vezu. Životinja se u galaksiji stonih računara sigurno oseća strahovito usamljeno.\"","\"Bez obzira na to šta su nam doneli, ne vidim da nam je to učinilo mnogo dobra.\"","\"Hmmm. Puno tehnologije, a mi smo i dalje samoubilački raspoloženi. Jedan rat...\"","\"Beng.\"","\"Upravo tako.\"","\"Onda moramo prionuti na ovo ovde. Mislim, na dešifrovanje.\"","\"Upravo tako\", reče on sumorno.","Gospodin Ičino posmatrao je kako sneg sipa kroz kutiju svetlosti koja se videla u prozoru. Sićušne mrlje beline, nalik na lišće u ustalasanoj reci vazduha, pomicale su kroz žuti snop i nestajale u neizmernom prostranstvu. Bila je to mala snežna padavina koja je dodala svega nekoliko centimetara starim nanosima. No, i to je bilo dovoljno da zapečati njega i Grejvsa u ovom ustajalom prostoru za nekoliko novih dana.","\"Vi... vodite računa o mojoj... robi...\"","\"Svakako\", reče mirno gospodin Ičino, okrenuvši se da osmotri Grejvsovo izbrazdano lice. \"Ne morate da se sekirate zbog toga. Odmarajte se.\"","Grejvs je iznemoglo zakolutao očima razgledajući kolibu. \"Ne želim da... oni...\"","\"Spavajte.\"","Grejvs se s mukom prevalio na bok i zaklopio oči. Gospodin Ičino je netremice posmatrao ono cevasto oružje, koje je sada počivalo na gornjoj polici u kuhinji, gde je bilo najsigurnije. Više nije sumnjao da je tuđinskog porekla. Možda je u pitanju bio nekakav talisman, podaren Velikoj nozi pre mnogo godina, u znak rastanka, nešto što je trebalo da potpomogne njihovom opstanku. Možda.","\"Odmarajte se\", reče blagim glasom. \"Odmarajte se.\"","Nika je spavala pokraj njega dubokim snom. Kanabis, valjano pomešan s voćnim sokom, iščileo je s glatkom lakoćom, i Najdžel je, zakrvavljenih očiju i razbarušen, do duboko u noć sedeo i planirao. Odista su morali nešto da učine. Događaji su ih sada sabijali u škripac i ako Valiera - sada je bio siguran da je to bilo njegovo maslo (u očima tog čoveka nazirao se izvestan podmukao izraz) - ako Valiera tako odluči, mogao je još više da ih pritisne. Ali Isuse, sve to đubre zvano Novi sinovi, koje je na neki način izniklo iz srednjih oblasti Amerike, bilo je tako jebeno klasično glupo i Najdžel ga nikada do kraja nije razumeo. Ti nedokučivi tajanstveni Amerikanci sa sebi svojstvenim brkanjem vinograda i vinogradarstva i sličnih stvari, koje bi trebalo da zna svaki školarac, bili bi krvavo najnepodnošljiviji gnjavatori u stvaranju minijaturne krstionice mudrosti neškolovanih belaca, kada bi samo delić njih delao. Pomisao da je shvatio taj soj beše smešna - izmicali su mu svaki put iznova, sa svojim zamagljenim očima i narodnim izrekama kao na primer: \"Koja je državna životinja Misisipija? Zgažena mačka nasred puta!\" Nikada nije shvatio da li je to bila šala ili ne. Posebno ga je zbunjivala njihova mračna opsednutost tradicijama, tim više ako se zna da oni nisu imali nikakvu. Stalno su se vrteli u istom krugu i uporno gurali ka novom, novijem. Entuzijazam slabih - novo, novo i novo? Ličili su mu na neutrinose, male čestice bez mase, koje struje kroz Zemlju kao da uopšte ne postoji. Novi trinosi. I nikada ni za trenutak nisu razmišljali šta se dogodilo starim trinosima, koji su možda ostali nasukani na nekoj zvezdi kao ratni višak. Najdžel se sam sebi nasmejao, ispustivši zvuk sličan kikotu slabašan, jedva čujan. I najednom, onaj gladak furnir kojim se oblagao prsnu i on shvati da se ponovo nalazi na rubu, raspet u jednom strašno šupljem mestu. Želeo je nešto iskreno, ne znajući više šta bi to bilo. Tamo na Ikarusu, pre mnogo godina, jasno je to shvatao, ali je na neki način ta potreba iščezla tokom godina provedenih s Aleksandrijom i Širli, neka joj je Bog na pomoći. Ali, tada je plutao ispraznim godinama. Nika je predstavljala potporu, ali ispod kože stvari nalazili su se činioci razrešenja koje nije mogao da dotakne. Ili je on naprosto bio čovek koji stari, čovek čiji su najbolji dani već minuli, a koji je to znao možda samo zbog toga da bi ga ta istina kinjila, grizla, grizla?"]}