{"index":8,"title":"2.","paragraphs":["Sunčev sistem je ogroman. Potrebno je celih jedanaest časova da ga svetlost pređe. Razbacani delići - stene, prašina konglomerati leda, planete obično okružuju belu zvezdu, s tim što svaki od tih delića okreće jedno lice prema sjajnom središtu, primajući od njega toplotu, dok je drugo lice okrenuto prema međuzvezdanom ambisu.","Letelica koja se približila ovom sistemu 2011. godine nije znala čak ni ovako proste činjenice. Plivajući u mračnom neizmerju, poimala je jedino to da se još jedanput primiče poznatom tipu zvezde i da mora ponovo da otpočne već uhodani obred.","Premda je vršila dugotrajno i zamršeno istraživanje ovog spiralnog područja, nije nasumce odabrala baš spomenutu zvezdu. Mnogo ranije, krstareći brzinom ne mnogo manjom od brzine svetlosti i unekoliko ispod ravni ove galaksije, filtrirala je kroz šaputavu buku radio-talasa jedan kratak signal. Poruka je bila nerazgovetna, tako da je morala da se pročisti. Postojale su, međutim, tri uobičajane odrednice koje je letelica mogla da složi zajedno, a ova poruka podsećala je na jedan drevni kod, koji je letelica navikla da uvažava. Mašina je počela da se vraća u velikom luku, koji je stremio ka grupi zvezda; zbrkana poruka nije trajala dovoljno dugo da bi joj se mogao precizno odrediti izvor.","Mnogo kasnije, tokom približavanja, jedan jači radio-signal probio se kroz more hidrogenskog emitovanja. Očajnički poziv. Propast životnog sistema. Proboj spoljašnjeg omotača, nasilje nad osnovnim činiocima vitalnog integriteta...","Posle toga više se ništa nije čulo. Sada je, međutim, pravac signala bio jasan. Ali, da li je on dopro iz sistema neposredno napred ili iz nekog znatno udaljenijeg izvora na suprotnoj strani. U takvim okolnostima letelica je pribegla uobičajenim obrascima.","Prvi zadatak je bio prost. Već je smanjila brzinu, kako je međuzvezdana prašina ne bi više zasipala žestokim razornim udarima. Letelica je sada mogla bezbedno da isključi magnetska polja koja su je štitila, i da počne da izvlači senzore. Jedan otvor se raskrilio prema strahovitoj studeni omogućavajući pogled napred. Zatim se preko slike zvezde koja se približavala spustio zaslepljivač, kako bi se lakše uočile obližnje sićušne mrlje svetlosti.","Upotrebljeni teleskop imao je 150 centimetara u prečniku i nije se značajnije razlikovao od onih koji su korišćeni na Zemlji. Postoje univerzalni vidovi konstrukcije, uslovljeni prirodnim zakonom. Letelica se sada kretala brzinom daleko manjom od svetlosne. Izotopi su se susreli s tihim mumlanjem u ždrelu ispusnih pogonskih postrojenja. Prsti magnetskih polja, ispruženi napred, izdvajali su odgovarajuće atome iz međuzvezdanog gasa i uvlačili ih unutra. Jedino je to struganje cilindra u prašini narušavalo tiho napredovanje.","Letelica je strpljivo osmatrala. Planete koje su, prema logičnoj pretpostavci, kružile oko ove zvezde još su bile predaleko, i uočavanje njihovog kretanja naspram pozadine posute ukotvljenim zvezdama ne beše lako. Elektronska kola aktivirana četiri desetine svetlosne godine dalje, kao i uređaji za proveravanje njihovih podataka podudarali su se: žutomrka mrlja u blizini bele zvezde bila je planeta. Više funkcije kompjutera osetile su živahno mreškanje aktivnosti i izvestile o tom otkriću. Odmah je konsultovana fundamentalna biblioteka o planetarnoj teoriji. Taj nejasni, mutni disk žmirkao je tamo napred dok se brod provlačio kroz tanušan oblak prašine, a mašina klasifikovala i merila osmatrani predmet s metodičnom podrobnošću.","Planeta je bila krupna. Možda je imala dovoljno mase da potpali termonuklearne vatre u svom jezgru, ali je iskustvo poručivalo da joj je svetlost preslaba. Kompjuteri su se kolebali da li da ovaj sistem stvrstaju u binarnu zvezdu i konačno odustali od te pretpostavke. Ipak, ta voskasta tačka svetlosti obećavala je...","Jutro je proteklo u smušenoj raspravi..","Najdžel nije bio sasvim voljan da prenebregne pretpostavku da se Jupiterov monitor pokvario. Letački inženjeri - tvrdokorna družina, sumnjičava prema stavovima nespecijalista, sklona žargonu - mislili su drugačije. Nisu bili radi da ustuknu. Hladno i nepokolebljivo iznosili su razloge protiv Najdželovih maglovitih sumnji. Potpuna provera Jupiterovih modula za otkrivanje greške, nova dijagnastička analiza, ručna provera transmisije - ništa od svega toga nije upućivalo ni na kakav kvar. Nije bilo nikakve mehaničke greške.","Onaj varljivi odjek izgubio se nešto posle 3 časa izjutra. Monitor se više nije nalazio u prvobitnoj elipsi oko Jupitera; mesec dana ranije njegovi motori su se prenuli da bi ga pomerili u orbitu oko Kalista, petog Jupiterovog meseca. Trenutno se obrtao u jednoj brižljivo isplaniranoj orbiti sličnoj kriški pomorandže, jezdeći iznad ledenog sjaja Kalistovih polova svakih osam sati.","Najdžel je prepolovio keks i progutao ga zajedno s gutljajem mlakog čaja, jedva opažajući mešanje slatkog i oporog. Sklopio je oči čuvši ting i kloparanje telemetrije. Letački inženjeri konačno su se povukli u svoje jazbine i sada su Labkin i on sedeli u glavnoj kontrolnoj sobi za jednim od polukružnih stolova; okruživali su ih digitalni ekrani.","\"Uvek se isplati pokušati s najjednostavnijim zamislima\", reče Najdžel. \"Pretpostavljam da bi bilo najbolje da bacimo pogled na Kalistovu orbitu.\"","\"Ne razumem\", reče Labkin.","\"Ako je signal došao iz nekog izvora izvan Jupiterovog monitora, nešto ga je preseklo. Odjek je iščezao zbog toga što se Kalisto postavio između izvora i Jupiterovog monitora.\"","Labkin je klimnuo glavom. \"Razborito. Ista misao pala mi je na pamet, ali...\" skrenuo je pogled na časovnik. \"Skoro će podne. Zašto se odjek nije vratio oko sedam ujutro kada je Jupiterov monitor izašao iz Kalistove senke?\"","Najdžel je imao neugodan osećaj da se nalazi u ulozi nedarovitog diplomca pred učenim profesorom, Labkinom. Ali tada je, odjednom, shvatio da je to upravo bio utisak koji je prevejani načelnik pokušavao da izazove.","\"Pa... možda je drugi izvor zaklonio sam Jupiter. Sada je zaklonjen.\"","Labkin je skupio usne. \"Možda, možda.\"","\"Zar ne bismo mogli da izradimo nacrt neke vrste orbite tog izvora, polazeći od triangulacije s Kalistom?\"","Labkin je potvrdno klimnuo glavom.","Oko svake zvezde rasprostire se sferična školjka prostora, a ponegde, u dubinama te školjke, temperatura je blaga.","U slučaju da postoji svet nalik na Zemlju i pod uslovom da je došlo do odgovarajućeg primordijalnog pomaka, voda na površini određene planete trebalo bi da bude u tečnom stanju.","Udaljena trećina svetlosne godine od plamtećeg grumena zvezde, letelica je istražila ovu zonu pogodnu za razvoj života i povoljno je ocenila. Nije bilo ni traga od neke velike planete, kakav je bio onaj žutomrki džin, koji je kružio daleko odavde. Ovo je bio ključni test, zbog toga što bi jedan blizak masivan svet stvorio drugu stabilnu orbitu, koja ne bi imala uslove za nastanak života. Kad bi brod otkrio jednu takvu planetu, prema važećim nalozima - ukorenjenim, usađenim i toliko starim da funkcionišu na nivou nagona - ubrzao bi kroz takav sistem, prikupljajući sve moguće podatke za astrofizički indeks i ucrtavajući pravac za još jedan cilj u podužem registru sunaca - kandidata.","Umesto toga, brod je pojačavao tutnjavu usporavanja. Sve češće je izvlačio teleskop i sve duže osmatrao okolinu. Ispostavilo se da je najbliža plavobela mrlja još jedna džinovska gasna planeta, manja i udaljenija od prve. Njena slika nije se dala precizno odrediti. Letelica je zapazila jedno mutno okruženje plavičaste svetlosti - to nebesko telo bilo je obavijeno prstenovima, što je česta pojava kod krupnih planeta.","Otkrivena je još jedna masivna planeta, obavijena tanušnim slojem, a potom i treća: obe na još većoj udaljenosti od zvezde. Mašine su počele da svode svoje procene o mogućnosti života u ovom sistemu. Ipak, dosadašnja iskustva produžavala su iskru nade. Događalo se da se mali, mutni svetovi nađu još dublje, premda su teorija i osmatranja protivrečili takvoj pretpostavci. Moglo se dogoditi, igrom slučaja, da brod sa noćne strane prođe pored nekog sveta, te da ga previdi. Letelica je čekala.","Na jednoj šestini svetlosne godine kompjuteri su otkrili neodređenu mrlju plave, mrke i bele boje: planetu u blizini zvezde. Aktivirala su se elektronska kola provere. Mašine su još jednom iskusile grč olakšanja i radost, unutrašnje bujanje električnog talasa. Bila su to visoko usavršena sredstva, guste mreže impulsa, programiranih tako da žele uspeh, a ipak osigurane protiv jakih razočaranja, u slučaju da im uspeh izmakne.","Za trenutak su bile zadovoljne. Brod je nastavio da leti dalje.","Sferična trigonometrija, vektorska linija glavne antene Jupiterovog monitora, varijable, orbitalni parametri, proračuni, uglovi. Proveravanje i ponovno proveravanje.","Malo-pomalo, uobličio se najverovatniji odgovor - tri i trideset posle podne, jedan sat kasnije. Do tada bi trebalo da izvor uđe u vidokrug glavne antene Jupiterovog monitora. Najdžel ga je zamišljao kao svetlosnu tačku koja se polako odvaja od spečenomrkih traka Jupitera, podižući se iznad horizonta. Dok bi on sledio trag vlastite elipse, Jupiterov monitor bi nadzirao snežna polja Kalista pod sobom sa svojstvenim mehaničkim intenzitetom; kratere, zborane linije brda, pukotine plave, svetlucave, ledene planine.","\"Jedan sat\", reče Labkin.","\"Možemo li tako brzo da prestrojimo glavnu antenu, a da ne pomerimo rutinu nadziranja?\" upita Najdžel.","\"Moraćemo\", odgovori Labkin čvrstim glasom. Dograbio je telefon i okrenuo broj Operacione kontrole.","\"Reci im da isto tako zarotiraju platformu kamere\", reče Najdžel hitro.","\"Misliš li da će moći nešto da se pronađe u tom rasponu?\"","Najdžel slegnu ramenima. \"Moguće je.\"","\"S kamerom uskog ugla? Ne možemo da pomičemo obe u...\"","\"Tačno. Trebalo bi da izradimo komplet snimaka. Upotrebimo filtere, počev od ultravioletnih do IC. Oni mogu automatski pokriti uzastopne segmente prostora.\"","Labkin je počeo brzo i tačno da govori u telefonsku slušalicu, osmehujući se samopouzdano, sada kada je konačno raspolagao naredbama koje su se mogle izdati i ljudima kojima su se mogle izdati.","Brod je i dalje krstario u dubokoj tišini, daleko od vreline one zvezde, kada je počeo da razaznaje radio-talase. Najveći broj viših funkcija u letelici je živnuo. Slabašni signali bejahu odmeravani i razvrstavani. Filtrirajući uobičajenu pucketavu zvezdanu buku, one su otkrile bledunjav trag emitovanja, koje je poticalo s planeta.","Najmoćniji izvor nalazio se u unutrašnjosti gasnog džina. Ovo je bio optimistički znak, budući da je taj svet kružio u orbiti sasvim blizu zvezde. Da je posedovao potpuno prozirnu atmosferu, bio bi odviše hladan, no analize su pokazale da je on zaogrnut debelim omotačem od oblaka. Brod je znao da su takve planete mogle same da se zagreju, uz pomoć gravitacionih kontrakcija i uskladištavanjem toplote - takozvani efekat zelene kuće. Život je mogao da se razvije na njihovom nebu i u njihovim morima.","No, ipak, takvi zgusnuti omotači gasa i tečnosti podrazumevali su strahovite pritiske. Život u sličnim svetovima retko je razvijao bića sa skeletom i stoga nije moglo doći do izrade oruđa i rukovanja njima; brodski magacin sadržavao je mnoštvo primeraka ove vrste. Smeštena u dubokim zdelama, punim amonijaka i metana, lišena tehnoloških produžetaka, takva stvorenja nisu mogla da opšte - i brod, izvesno, ne bi uletao u takve pritiske u potrazi za njima.","Manji izvor radio-talasa ležao je dublje u unutrašnjosti sistema. Bila je to treća planeta, s karakterističnom plavom i belom bojom. Signali su vezli složene isprepletane obrasce, slabašna treperenja koja su mogla biti atmosferski fenomen: ogromne oluje, sevanje munja, a možda radijacija iz magnetosfere. Pa, ipak, taj svet beše obavijen prozirnim gasom, što je bio znak koji obećava. Letelica je nastavila da leti prema Suncu.","U šest sati posle podne bili su obeshrabreni. Glavna antena Monitora bila je reprogramirana tako da sprovede metodičnu pretragu oko tačke gde je trebalo da se pojavi nepoznat izvor radio-talasa.","Sve je funkcionisalo. Podaci su pristizali. Operacije su glatko tekle.","Nije, međutim, bilo apsolutno nikakvog rezultata.","Osoblje iz redova letačkog inženjeringa tumaralo je unaokolo; već su pisali izveštaje za taj radni dan i spremali se da pođu kući. Za njih je ovaj problem s odjekom značio tek privremeno odstupanje od normalnog toka, koje se samo od sebe raščistilo. Sve dok se ponovo ne pojavi nema nikakvog razloga za uzbunu.","U skladu s korigovanim proračunima trebalo je da se meta pojavi iza Jupiterovog ruba u 3 sata i 37 minuta posle podne. Uzimajući u obzir vreme potrebno da signali stignu s Jupitera, Operaciona kontrola počela je da prima podatke nešto pre 4 sata i trideset minuta posle podne. Pretraga glavne antene bila je završena u toku jednog sata. Nisu mogli da upotrebe kameru uskog ugla - nije bilo dovoljno tehničara, budući da je većina bila angažovana na Marsovoj krtici i planetarnim satelitima. U svakom slučaju, nije bilo ni najmanjeg nagoveštaja koji bi ukazivao na to da je bilo nečeg što je vredelo videti.","\"Čini se da smo upali u ćorsokak?\" reče Najdžel.","\"Ili je čitava ideja bila samo pusti sanak...\" zapoće Labkin.","\"Ili, pak, nismo potrefili pravu orbitu\", dovrši Najdžel. Jedan inženjer sa portabl radio-prijemnikom pojavio se iz zavojitog hodnika, zatražio od Labkina da mu potpiše radnu listu i ubrzo se izgubio.","Labkin se zavali u pokretnu stolicu. \"Da, uvek postoji takva mogućnost.\"","\"Mogli bismo sutra ponovo da pokušamo.\"","\"Svakako.\" Labkin nije delovao naročito oduševljeno. Ustao je od konzole, stao da šetka gore-dole hodnikom. Ovde nije bilo puno prostora; umalo se nije sudario s jednim tehničarem, koji je proveravao izvode na konzoli antenskog sistema. Najdžel nije obratio pažnju na mrmorenje Kontrolne niše u pozadini, pokušavajući da razmišlja. Labkin je još neko vreme šetao, a onda je opet seo. Dva čoveka su proučavala svoje zelene televizijske ekrane, koji behu nagnuti unazad, kako bi olakšali posmatranje; na njima su se neprestano pojavljivali i iščezavali programirani i klasifikovani podaci. S vremena na vreme indeks kompjutera prestupio bi preko dozvoljenog raspona parametara, na šta bi se žuta slova na zelenoj podlozi ekrana preobrazila u zelena slova na žutoj podlozi. Najdžel se nikada nije sasvim navikao na ovo; stajao bi rasejano po strani, sve dok neko ne primeti i dovede ekran u ispravno stanje.","Telefonska konzola je zazvonila, još više mu ometajući koncentraciju. \"Spoljni poziv za vas\", reče bezličan ženski glas.","\"Isključite ga načas, hoćete li biti tako ljubazni?\"","\"Mislim da je to vaša supruga.\"","\"Ah. Neka malo pričeka.\"","Okrenuo se prema Labkinu. \"Voleo bih da sutra imamo na raspolaganju slobodnu kameru.\"","\"Čemu to?\"","\"Nazovite to dokonim spekulisanjem, ako hoćete.\" Bio je prilično umoran i nevoljan za bilo kakvu raspravu.","\"U redu, pokušaj s tim\", reče Labkin odloživši pisaljku i ustavši sa stolice. Bela košulja na njemu beše ulepljena od znoja. Činio mu se dopadljiv u porazu, manje je načelnički resko odmeravao svoje poteze pre no što bi reagovao. \"Do viđenja do sutra\", reče Labkin i okrete opuštena ramena.","Najdžel pritisnu dugme na telefonu.","\"Žao mi je što si tako dugo čekala. Ja...\"","\"Najdžele, ja sam kod dr Hafmana.\"","\"U čemu je...\"","\"Slušaj. Potreban si mi ovde. Molim te.\" Glas joj je bio slabašan i nekako čudno odsutan.","\"Šta se dogada?\"","\"On želi da razgovara s nama.\"","\"Zbog čega?\"","\"Odista ne znam. Barem ne potpuno.\"","\"Koja je adresa?\"","Dala mu je jedan broj na Taliji. \"Idem dole po neke laboratorijske testove. Biću odsutna oko pola sata.\"","Najdžel se premišljao. \"Ne znam koji autobus ide u...\"","\"Zar ne bi mogao...\"","\"Svakako. Svakako. Iznajmiću laboratorijina kola. Reći ću im da moram da završim neke Poslove za sutra.\"","\"Hvala ti, Najdžele. Ja, ja naprosto...\"","Skupio je usne. Zvučala je smušeno, rasejano. Kud se dela ona njena prodorna živahnost. Ta njena efikasnost obično ne bi iščilila sve do kasno uveče.","\"U redu\", reče on. \"Odmah dolazim.\" Spustio je slušalicu."]}