{"index":10,"title":"10.","paragraphs":["U svom skrembl-odelu, Fred je sedeo pred gomilom uzvitlanih holo-snimaka, posmatrajući Džima Berisa kako u dnevnoj sobi Boba Arktora čita knjigu o pečurkama. Zašto pečurke? - pitao se Fred, i velikom brzinom premotao trake unapred, četiri sata kasnije. Beris je još sedeo tu, usredsređeno čitajući i praveći zabeleške.","Uskoro Beris spusti knjigu i iziđe iz kuće, nestajući iz vidnog polja skenera. Kad se vratio, nosio je malu kesu od smeđeg papira koju spusti na sto i otvori. Iz nje izvadi sušene pečurke, koje je zatim stao da upoređuje, jednu po jednu, sa fotografijama u boji u knjizi. S previše premišljanja, neuobičajenog za njega, uporedio je svaku od njih. Najzad odgurnu u stranu jednu pečurku bednog izgleda, a ostale vrati u kesu; iz džepa izvadi pregršt praznih kapsula i zatim sa isto tako velikom brižljivošću poče da drobi komadiće one naročite pečurke i da ih sipa u kapsule, zatvarajući redom svaku.","Posle toga, Beris stade da telefonira. Prisluškivač na telefonu automatski je beležio pozvane brojeve.","\"Halo, ovde Džim.\"","\"Pa?\"","\"Čuj, uradio sam šemu.\"","\"Sereš.\"","\"Psilocybe mexicana.\"","\"Šta je to?\"","\"Retka halucinogena pečurka koja se pre više hiljada godina koristila u južnoameričkim mističnim kultovima. Letiš, postaješ nevidljiv, razumeš govor životinja...\"","\"Ne, hvala.\" Klik.","Ponovo okreće broj. \"Halo, ovde Džim.\"","\"Džim? Koji Džim?\"","\"Sa bradom... zelene naočari, kožne pantalone. Sreli smo se na hepeningu kod Vande...\"","\"Aha, da. Džim. Da.\"","\"Jesi li zainteresovan da uradiš neke organske psihodelike?\"","\"Pa, ne znam...\" Nelagonost. \"Da li je to sigurno Džim? Ne zvučiš kao on.\"","\"Imam nešto neverovatno, retku organsku pečurku iz Južne Amerike, koja se pre više hiljada godina koristila u indijanskim mističnim kultovima. Letiš, postaješ nevidljiv, nestaju ti kola, možeš da razumeš govor životinja...\"","\"Meni kola stalno nestaju. Kad ih ostavim tamo gde ih pauk odnese. Ha-ha.\"","\"Mogu da ti uvaljam, recimo, šest kapsula ove Psilocybe.\"","\"Pošto?\"","\"Pet dolara po kapsuli.\"","\"Strava! Bez zezanja? Hej, naći ćemo se negde.\" Zatim sumnja. \"Znaš, verujem da te se sećam - ti si me jednom izradio. Gde si nabavio te pečurke? Kako da znam da unutra nije slab esid?\"","\"Donete su u SAD u glinenoj figurici\", reče Beris. \"Kao deo brižljivo čuvane pošiljke umetničkih predmeta za jedan muzej, pri čemu je ta figurica bila obeležena. Kljunovi na carini nisu ni posumnjali.\" Beris dodade: \"Ako se ne uradiš od njih, vratiću ti pare.\"","\"Pa, to nema svrhe ako mi glava bude izjedena, a ja visim na drveću.\"","\"Ja sam lično uzeo jednu pre dva dana\", reče Beris. \"Da ih probam. Najbolji trip koji sam ikad imao - mnoštvo boja. Bolje od meskalina, zasigurno. Neću da ubogaljim svoje mušterije. Uvek lično probam robu. Stvar je zajemčena.\"","Iza Freda, i drugo skrembl-odelo je sad posmatralo holo-monitor. \"Šta on to valja? Meskalin, kaže?\"","\"U kapsule je spakovao pečurke\", reče Fred, \"koje je ili sam nabrao ili mu ih je neko nabrao, ovde u kraju.\"","\"Neke pečurke su strašno otrovne\", reče skrembl-odelo iza Freda.","Treće skrembl-odelo se načas manulo svoje holo-prismotre i sad je stajalo kraj njih. \"Neke pečurke iz roda amanita sadrže četiri toksina koji razaraju crvena krvna zrnca. Treba ti dve nedelje da umreš, a nema protivotrova. Neopisivo je bolno. Samo stručnjak može sa sigurnošću da raspozna koje pečurke bere, ako su divlje.\"","\"Znam\", reče Fred i zabeleži oznaku tog dela trake za dalju upotrebu u odeljenju.","Beris je ponovo okretao broj.","\"U koju vrstu prekršaja spada ovo?\" upita Fred.","\"Davanje netačnih informacija prilikom reklamiranja\", reče jedno od druga dva skrembl-odela, a oba se nasmejaše i vratiše pred svoje ekrane. Fred nastavi da posmatra.","Na holo-monitoru četiri otvoriše se ulazna vrata i Bob Arktor stupi u kuću, izgledajući utučeno. \"Zdravo.\"","\"Vozdra\", reče Beris, skupljajući kapsule i stavljajući ih duboko u džep. \"Kako si prošao sa Donom?\" On se zakikota. \"Na više načina, možda, a?\"","\"U redu, odjebi\", reče Arktor i nestade sa holo-monitora četiri, da bi ga trenutak kasnije u njegovoj spavaćoj sobi uhvatio skener pet. Tamo je, nogom zalupivši vrata, Arktor izvadio nekoliko plastičnih kesica napunjenih belim tabletama; načas je neodlučno stajao, a zatim ih strpao ispod pokrivača na krevetu, sklonivši ih tako s vidika. I skinuo je kaput. Izgledao je umoran i nesrećan; lice mu je bilo zgrčeno.","Na trenutak je Bob Arktor sedeo na ivici nenameštenog kreveta, sasvim sam. Na kraju je odmahnuo glavom, ustao, neodlučno stajao... zatim zagladio kosu i izišao iz sobe, da bi ga centralni skener u dnevnoj sobi uhvatio kako prilazi Berisu. Za to vreme, skener dva je snimio Berisa kako sakriva smeđu kesu s pečurkama ispod jastuka na kauču i vraća knjigu o pečurkama natrag na policu gde neće padati u oči.","\"Šta si radio?\" upita ga Arktor.","\"Beris izjavi: \"Istraživao sam.\"","\"Šta si istraživao?\"","\"Osobine izvesnih mikoloških organizama osetljive prirode.\" Beris se zakikota. \"Nisi dobro prošao kod male sisate, je l' tako?\"","Arktor ga odmeri, a zatim ode u kuhinju da uključi mašinu za kafu.","\"Bobe\", reče Beris, prateći ga nemarno, \"žao mi je ako sam rekao nešto što te je uvredilo.\" On se muvao unaokolo dok je Arktor čekao da se kafa zagreje, isprazno lupkajući prstima.","\"Gde je Lakmen?\"","\"Pretpostavljam da negde pokušava da orobi telefonsku govornicu. Poneo je tvoju hidrauličnu dizalicu; to obično znači da se sprema da obije govornicu, zar ne?\"","\"Moju dizalicu\", ponovi Arktor.","\"Znaš\", reče Beris, \"mogao bih profesionalno da ti pomognem u tvojim naporima da smuvaš malu...\"","Fred premota traku unapred maksimalnom brzinom. Brojač najzad pokaza da je prošlo dva sata.","\"...plati svoju jebenu zaostalu kiriju ili počni da radiš na prokletom cefoskopu\", žustro je govorio Arktor Berisu.","\"Već sam poručio rezistore koji...\"","Fred ponovo premota traku unapred. Prošla su još dva sata.","Sad je holo monitor pet prikazivao Arktora u spavaćoj sobi, u krevetu, FM radio budilnik je bio namešten na KNX i prigušeno svirao folk-rok. Monitor dva u dnevnoj sobi prikazivao je Berisa samog, kako ponovo čita o pečurkama. Nijedan od njih dvojice dugo nije radio ništa naročito. Jednom, Arktor se promeškoljio i pružio ruku da pojača radio kad se začula pesma, očigledno neka koja mu se dopadala. U dnevnoj sobi, Beris je čitao i čitao, gotovo se ne pomerajući. Arktor se konačno opružio na krevetu, nepomičan.","Zazvonio je telefon. Beris je pružio ruku i podigao slušalicu. \"Halo?\"","Na telefonskom prisluškivaču, onaj koji je zvao reče: \"Gospodin Arktor?\"","\"Da, ja sam\", reče Beris.","Jebo sliku svoju, reče Fred samom sebi. Pružio je ruku da pojača ton na telefonskom prisluškivaču.","\"Gospodine Arktore\", reče nepoznati sagovornik sporim, tihim glasom, \"žao mi je što vas ovako kasno uznemiravam, ali onaj vaš ček koji nije prošao...\"","\"Oh, da\", reče Beris. \"Nameravao sam da vas pozovem s tim u vezi. Stvar stoji ovako, gospodine. Imao sam strašan napad stomačnog gripa, s padom telesne temperature, želudačnim spazmom, grčevima... Trenutno još ne mogu da se saberem da bih sredio taj sitni ček na dvadeset dolara, a iskreno govoreći, nemam nameru da mu dam pokriće.\"","\"Šta?\" upita čovek, ne zatečen, već promuklo. Zloslutno.","\"Da, gospodine\", reče Beris, klimnuvši glavom. \"Dobro ste me čuli, gospodine.\"","\"Gospodine Arktore\", reče sagovornik, \"taj ček je banka već dvaput vratila, a ti simptomi gripa koje opisujete...\"","\"Mislim da mi je neko uvalio nešto gadno\", reče Beris, s ukočenim osmehom na licu.","\"Ja mislim\", reče čovek, \"da ste vi jedan od onih...\" Pokušavao je da nađe pravu reč.","\"Mislite šta hoćete\", reče Beris, i dalje s osmehom.","\"Gospodine Arktore\", reče čovek, glasno dišući u slušalicu, \"ja idem do javnog tužioca sa tim čekom, a dok sam na telefonu, imam da vam kažem par stvari o onome što mislim o...\"","\"Upali, isključi i do viđenja\", reče Beris i spusti slušalicu.","Aparat za prisluškivanje automatski je zabeležio broj telefona čoveka koji je pozvao, hvatajući ih elektronski iz nečujnog signala koji se oglasio čim je uspostavljeno kolo. Fred očita broj koji se video na pokazivaču, zatim isključi trake na svim holo-skenerima, podiže svoj policijski telefon i zatraži identifikaciju broja.","\"Bravar Engleson, Harbor 1343, u Anahajmu\", obavesti ga policijska centrala. \"Srculence.\"","\"Bravar\", reče Fred. \"U redu.\" Imao je to zapisano i sad je spustio slušalicu. Bravar... dvadeset dolara, okrugla svota: to je nagoveštavalo posao van radnje - verovatno dolazak kolima i narezivanje duplikata ključa. Kad je 'vlasnik' izgubio ključ.","Teorija. Beris se predstavio kao Arktor, telefonirao bravaru Englesonu da mu tajno napravi 'duplikat' ključa, za kuću ili za kola ili čak za oboje. Rekao je Englesonu da je izgubio celu vezu s ključevima... ali onda je bravar, radeći bezbednosnu proveru, zatražio od Berisa da proveri njegovu ličnu kartu. Beris se vratio u kuću i drpio nepopunjenu Arktorovu čekovnu knjižicu i napisao ček za bravara. Ček nije prošao. Ali zašto nije? Arktor je uvek imao dovoljno para na računu; tako mali ček bi prošao. Ali da je prošao, Arktor bi naišao na njega u izvodu iz banke i video da ga nije napisao on, već Džim Beris. Tako je Beris prekopao Arktorove ormane i pronašao - verovatno još pre toga - staru čekovnu knjižicu sa već ugašenog računa i iskoristio je. Pošto je račun bio ugašen, ček nije prošao. Sad je Beris bio u nebranom grožđu.","Ali zašto Beris jednostavno nije platio račun u gotovini? Ovako je poverilac već bio besan i telefonirao je, a na kraju će otići i do tužioca. Arktor će saznati. Gomila govana će se sručiti na Berisa. Ali način na koji je Beris telefonom razgovarao sa već pobesnelim poveriocem... lukavo ga je navukao na još veće neprijateljstvo, iz koga bi bravar mogao da učini bilo šta. I još gore - Berisov opis 'gripa' bio je opis skidanja sa heroina, a to bi shvatio svako ko nešto zna. A Beris je završio razgovor otvorenim nagoveštajem da je on težak narkos, pa šta? Završio sve to kao Bob Arktor.","U ovom trenutku, bravar je znao da ima dužnika narkosa koji mu je ispisao lažan ček i koga boli dupe i koji nema nameru da to nadoknadi. A narkos se tako ponaša zato što je očigledno naduvan, odlepljen i urađen od droge da ga uopšte nije briga. A to je bila uvreda za Ameriku. Namerna i ružna.","U stvari, rečenica kojom je Beris završio bila je neposredan citat originalnog otkačenog ultimatuma koji je Tim Liri uputio društvu i svim strejt ljudima. A ovo je bio Orindž Kaunti. Pun tradicionalnih i militantnih konzervativaca. Sa puškama. Koji jedva čekaju ovakvo drsko odlajavanje bradatih narkosa.","Beris je Bobu Arktoru smestio bombaški napad. Hapšenje zbog čeka bez pokrića, u najboljem slučaju; bombaški napad ili neku drugu veliku odmazdu u najgorem, a da Arktor pojma nema šta mu se događa.","Zašto? - pitao se Fred. U blokčić je zabeležio identifikacioni broj ovog dela trake, kao i šifru telefonskog prisluškivača. Za šta se to Beris sveti Arktoru? Šta, kog đavola, Arktor sprema? Arktor mora da ga je debelo izradio, mislio je Fred, za ovo. Ovo je čista zloba. Sitna, gadna i zla.","Taj Beris je, pomisli on, pravi drkadžija. Neko će poginuti zbog njega.","Jedno od skrembl-odela, koja su sedela u sigurnom stanu sa njim, trže ga iz tog premišljanja. \"Da li ti, zapravo, poznaješ ove momke?\" Odelo pokaza na prazne holo monitore koje je Fred imao pred sobom. \"Jesi li među njima na tajnom zadatku?\"","\"Da\", reče Fred.","\"Ne bi bilo loše da ih upozoriš na otrovne pečurke kojima ih izlaže onaj glupak sa zelenim naočarima što trguje. Možeš li to da im dojaviš, a da se ne otkriješ?\"","Drugo skrembl-odelo u blizini javi se sa svoje rotacione stolice: \"Kad god nekom od njih žestoko pozli - to ponekad upućuje na trovanje pečurkama.\"","\"Nalik na strihnin?\" upita Fred. Onda mu se glava steže od ledenog saznanja; premotao je film onog dana sa Kimberli Hokins i psećim govnima i njegovom mučninom u kolima pošto...\"","Njegovom.","\"Kazaću Arktoru\", reče on. \"Njemu mogu da saopštim. A da me on ne provali. On je mekan.\"","\"I ružan\", reče jedno skrembl-odelo. \"Je l' to onaj što je ušao na vrata pognutih leđa i mamuran?\"","\"Aha\", reče Fred i okrete se natrag prema svojim holoima. Oh, do đavola, mislio je, onog dana Beris nam je dao tablete ukraj puta - njegov mozak je počeo da se vrti i da duplo tripuje, a onda se rascepio na pola, pravo po sredini. Sledeće čega je bio svestan, jeste to da se nalazi u kupatilu sigurnog stana s papirnom čašom punom vode, ispirajući usta, sam, gde može da razmišlja. Kad dobro promisliš, ja sam Arktor, mislio je. Ja sam čovek na skenerima, osumnjičeni koga Beris zajebava svojim uvrnutim telefonskim razgovorima sa bravarom, a ja sam pitao: Šta to Arktor sprema kad se Beris toliko navrzao na njega? Puk'o sam; moj mozak je pukao. Ovo nije stvarno. Ja ne verujem u ovo, kad posmatram šta sam ja, šta je Fred - ono dole je bio Fred bez skrembl-odela; tako Fred izgleda bez odela!","A pre neki dan Fred umalo nije riknuo od komadića otrovne pečurke, shvatio je. Zamalo da ne stigne ovamo do sigurnog stana i uključi holo monitore. Ali sad jeste.","Sad Fred ima priliku. Ali jedva.","Ludački prokleti posao koji su mi dali, mislio je. Ali da ga ja ne radim, radio bi ga neko drugi, a taj bi možda pogrešio. Oni su mu smestili - smestili su Arktoru. Potkazali bi ga za nagradu; podmetnuli bi mu drogu i pokupili lovu. Ako iko, mislio je, treba da nadzire tu kuću, daleko je bolje da to budem ja, uprkos smetnjama; sama činjenica da sve ostale štitim od nastranog, jebenog Berisa opravdava moje prisustvo ovde.","A kad bi ma koji drugi policajac koji nadzire Berisove aktivnosti video ono što ću ja verovatno videti, zaključio bi da je Arktor najveći trgovac drogom na zapadu SAD i preporučio bi - Hriste! - tajno uklanjanje. Uz pomoć naših neidentifikovanih snaga. Onih u crnom, koje pozajmljujemo sa istoka, koji se mnogo šunjaju na prstima i nose snajpere Vinčester 803. Novu infracrvenu optiku i specijalne metke. Oni momci koji uopšte ne dobijaju platu, čak ni preko aparata za kiselu vodu; oni samo izvlače slamku da vide ko će od njih biti sledeći predsednik SAD. Bože moj, te drkadžije mogu da obore i avion u letu. A da to izgleda kao da je motor usisao jato ptica. Ti specijalni meci - što me zajebavaš, čoveče, mislio je; oni bi ostavili tragove perja u ostacima motora; oni bi im stavili takvo punjenje.","Ovo je strašno, mislio je, razmišljati o tome. Ne o Arktoru kao osumnjičenom već o Arktoru kao... čemu god. Kao meti. Nastaviću da ga posmatram; Fred će nastaviti da radi svoju fredovsku stvar; biće mnogo bolje; mogu da isecam snimke i tumačim i da ih zavlačim s onim 'Da sačekamo dok on stvarno' i tako dalje, te shvativši to, on baci papirnu čašu i iziđe iz kupatila u sigurnom stanu.","\"Izgledaš ubijeno\", reče mu jedno od skrembl-odela.","\"Pa\", reče Fred, \"dogodilo mi se nešto čudno na putu ka grobu.\" U mislima je video sliku supersoničnog uskozračnog projektora koji je kod četrdeset devetogodišnjeg javnog tužioca izazvao koban srčani udar, baš kad se ovaj spremao da ponovo pokrene slučaj strašnog i čuvenog političkog ubistva ovde u Kaliforniji. \"Gotovo da sam stigao tamo\", reče naglas.","\"Gotovo je gotovo\", reče skrembl-odelo. \"To nije tamo.\"","\"Oh\", reče Fred. \"Da. Tačno.\"","\"Sedi\", reče skrembl-odelo, \"i nastavi da radiš, ili za tebe nema petka, samo javno prisustvo.\"","\"Možeš li da zamisliš da se ovaj posao vodi kao kvalifikacija na...\" poče Fred, ali druga dva skrembl-odela nisu mislila da je to zabavno i zapravo ga nisu ni slušala. Stoga on ponovo sede i pripali cigaretu. I još jednom uključi holo-skenere.","Ono što bi trebalo da uradim, zaključi, jeste da smesta peške odem do kuće, dok još razmišljam o tome, pre nego što mi misli skrenu, da brzo uđem kod Berisa i da ga ubijem.","Na dužnosti.","Reći ću: \"Hej, čoveče, frka mi je - možeš da mi daš džoint? Platiću ti dolar.\" A on će mi dati, a onda ću ga ja uhapsiti, odvući ga do kola, ubaciti ga unutra, odvesti se na autoput, a zatim ga pištoljem naterati pod kamion. A mogu da kažem da se oslobodio i pokušao da iskoči. To se stalno dešava.","Jer ako to ne uradim, neću nikad moći da jedem ni da pijem nikakvu otvorenu hranu i piće u kući, a to neće moći ni Lakmen ni Dona ni Frek, jer ćemo svi crći od komadića otrovne pečurke, posle čega će Beris objasniti kako smo svi zajedno bili u šumi i brali pečurke nasumce i jeli ih, a on je pokušao da nas odvrati od toga, ali mi nismo hteli da ga slušamo jer nismo išli na fakultet.","Čak i ako ga sudski psihijatar proglasi sasvim mentalno uništenim i ludim i strpa ga zauvek u ludaru, neko će već biti mrtav. Mislio je, možda Dona, na primer. Možda će ona dolutati unutra, uduvana od hašiša, tražeći mene i prolećno cveće koje sam joj obećao, a Beris će joj ponuditi činiju želea koji je sam napravio kao specijalitet, a deset dana kasnije ona će se na samrti bacakati u odeljenju intenzivne nege i to onda neće ništa pomoći.","Ako se to dogodi, mislio je, iskuvaću ga u kiselini, u kadi, u vreloj kiselini, dok ne ostanu samo kosti, a onda ću kosti da pošaljem njegovoj majci ili deci, šta god imao, a ako nema porodicu, onda ću naprosto baciti kosti psima lutalicama. Ali će u svakom slučaju stvar biti već učinjena toj devojci.","Izvinite, odmota on u glavi izmišljeni film sa druga dva skrembl-odela. Gde u ovo doba noći mogu da nađem pakovanje od pedeset kila kiseline za čišćenje?","Dosta mi je, pomisli, i okrete se holoima kako više ne bi privlačio smetnje od ostalih odela u sigurnoj sobi.","Na monitoru dva, Beris je razgovarao sa Lakmenom, koji se očito doteturao kroz ulazna vrata mrtav pijan, nesumnjivo od viskija. \"U SAD ima više ljudi koji su zavisnici od alkohola\", govorio je Beris Lakmenu, koji je pokušavao na nađe vrata svoje spavaće sobe, da se tamo onesvesti, i pri tom imao strašnih muka, \"nego što ima zavisnika od svih ostalih vrsta droge. A oštećenja mozga i jetre od alkohola, plus nečistoće...\"","Lakmen je nestao, ni ne primetivši da je Beris tu. Želim mu sreću, pomisli Fred. To, pak, nije izvodljiva politika, ne zadugo. Zato što je drkadžija tu.","Ali sada je i Fred tu. Ali Fred sve saznaje sa zakašnjenjem. Ukoliko, mislio je, ukoliko ne budem premotavao trake unazad. Onda ću ja biti prvi, pre Berisa. Ono što ja učinim prethodiće onome što učini Beris. Ako uopšte nešto učini kad ja budem prvi.","A onda se otvorila druga strana njegove glave i obratila mu se smirenije, kao da mu neko drugo ja, sa jednostavnijom porukom, ukazuje na to kako da postupi.","'Način da se sredi ček za bravara', govorilo je ono, 'jeste da sutra rano ujutru najpre odeš do Harbora i otkupiš ček i dobiješ ga natrag. Najpre učini to, pre nego što uradiš ma šta drugo. Uradi to smesta. Razminiraj to, sa tog kraja. A posle toga, uradi neke ozbiljnije stvari, kad to bude gotovo. Je li tako?' Tako je, pomisli on. To će me skinuti sa spiska lošeg položaja. Od toga treba početi.","Stavio je traku na brzo premotavanje unapred, sve dalje i dalje, dok iz pokazivača nije ustanovio da će ona prikazivati noćni prizor, dok svi spavaju. Kao izgovor da završi svoj radni dan, ovde.","Traka je prikazivala ugašena svetla, skeneri su bili na infra-poziciji. Lakmen u krevetu u svojoj sobi; Beris u svojoj; a u svojoj sobi, Arktor pored ženske, oboje usnuli.","Da vidimo, mislio je Fred. Nekakva Koni. Imamo je u kompjuterskom dosjeu kao navučenu na teške droge, a takođe kao prostitutku i dilera. Pravi gubitnik.","\"Ti bar nisi morao da gledaš svoje osumnjičene kako upražnjavaju seksualni odnos\", reče jedno skrembl-odelo, gledajući iza njega, a zatim odlazeći dalje.","\"To je olakšanje\", reče Fred, stoički posmatrajući dva usnula tela u krevetu; razmišljao je o bravaru i o tome šta tamo treba da uradi. \"Uvek mrzim da...\"","\"To je fina stvar kad se radi\", složi se skrembl-odelo, \"ali nije baš lepo za gledanje.\"","Arktor koji spava, mislio je Fred. Sa svojom trebom. Pa, uskoro mogu da prekinem; oni će se verovatno potucati kad se probude, ali to je otprilike sve što se njih tiče.","Nastavio je, međutim, da posmatra. Prizor Boba Arktora koji spava... unedogled, mislio je Fred, iz sata u sat. A zatim zapazi nešto što pre nije zapazio. To ne liči ni na koga drugog osim na Donu Hotorn! pomisli on. Tamo u krevetu, u postelji sa Arktorom.","To se ne slaže, mislio je, i pružio ruku da isključi skenere. Premotao je traku unazad, zatim opet napred. Bob Arktor i ženska, ali ne Dona! To je ona narkomanka Koni! Bio je u pravu. Dve osobe ležale su jedna pored druge, obe usnule.","A onda, dok je Fred posmatrao, Konine oštre crte su se iščezle i pretopile se u mekotu, i u lice Done Hotorn.","On ponovo zaustavi traku. Sedeo je zbunjen. Ne shvatam, mislio je. To je - kako ga ono nazivaju? Kao prokleto pretapanje! Filmska tehnika. Jebote, šta je ovo? Obrada pre TV prikazivanja? Koju obavlja reditelj, koristeći naročite vizuelne efekte?","Ponovo je vratio traku unazad, zatim napred; čim je ugledao promenu na Koninim crtama zaustavio je traku, ostavljajući zamrznut kadar na hologramu.","Okrenuo je komandu za povećanje. Sve ostale kocke se ugasiše; napravila se jedna velika kocka umesto ranijih osam. Samo jedna noćna scena: Bob Arktor, nepomičan, u krevetu, devojka, nepomična, pored njega.","Ustavši, Fred uđe u holo-kocku, u trodimenzionu projekciju, i stade blizu kreveta da ispita devojčino lice.","Negde na pola puta, zaključi. I dalje napola Koni; već napola Dona. Bolje da ovo predam u laboratoriju, mislio je; s tim se poigrao nekakav stručnjak. Uvalili su mi lažnu traku.","Ali ko? - pitao se. Izišao je iz holo-kocke, zatvorio je i vratio osam malih. I dalje je sedeo tamo, premišljajući.","Neko je lažirao Donu. Naneo je preko Koni. Krivotvorio dokaze o tome da Arktor trpa Hotornovu. Zašto? Kao što dobar tehničar može da učini sa audio ili video trakom, a sad - kao što se osvedočio - i sa holo-trakama. Teško, ali...","Da je ovo uključi-isključi, pauza u skeniranju, mislio je, imali bismo scenu koja prikazuje Arktora u krevetu sa devojkom s kojom verovatno nikad nije otišao u krevet, a nikad i neće, ali ovde je sve na traci.","Ili je to možda vizuelni prekid ili elektronski kvar, razmišljao je. Ono što zovu štampanje. Holo-štampanje: sa jednog dela trake na drugi. Ako traka predugo stoji, ako je brzina snimanja od početka bila prevelika, ono se preštampava. Isuse, mislio je. Preštampala je Donu sa prethodne ili kasnije scene, možda iz dnevne sobe.","Voleo bih da znam više o tehničkoj strani ove stvari, mislio je. Bolje da se još malo obavestim pre nego što udarim na sva zvona. Kao kad se druga AM stanica meša, pravi smetnje...","Međurazgovor, zaključio je. Jedino tako: slučajno.","Kao duhovi na TV ekranu. Funkcionalni kvar. Pretvarač energije koji se nakratko otvori.","Ponovo je premotao traku. Opet Koni, a Koni je i ostala. A zatim... opet je video kako se vraća Donino lice, a ovog puta se čovek koji je spavao u krevetu pored nje, Bob Arktor, probudio kroz koji čas i naglo se uspravio, zatim pipajući potražio svetiljku kraj sebe; svetiljka je pala na pod, a Arktor je sedeo neprestano buljeći u devojku koja je spavala, u zaspalu Donu.","Kad se Konino lice povratilo, Arktor se opusti i najzad ponovo leže i zaspa. Ali nemirno.","Elem, to ukida teoriju o 'tehničkom mešanju', mislio je Fred. Štampanju ili međurazgovoru. I Arktor je to video. Probudio se, video, buljio, zatim odustao.","Hriste, pomisli Fred, i sasvim isključi opremu pred sobom. \"Mislim da mi je ovo zasad dovoljno\", izjavi i nesigurno ustade na noge. \"Dosta mi je.\"","\"Video si neki nastran seks, je l' da?\" upita skrembl-odelo. \"Navići ćeš se ti na ovaj posao.\"","\"Nikad se neću navići na ovaj posao\", reče Fred. \"Možeš da se kladiš u to.\""]}