{"index":12,"title":"12.","paragraphs":["Dva dana kasnije Fred je, začuđen, posmatrao holo-skener tri dok je njegov subjekt Robert Arktor vadio knjigu, očito nasumce, iz police u dnevnoj sobi kuće. Droga skrivena iza nje? - zapitao se Fred i zumirao objektiv skenera. Ili telefonski broj ili adresa zapisani u njoj? Video je da Arktor nije izvukao knjigu da bi čitao; Arktor tek što je ušao u kuću i još je imao kaput na sebi. Izgledao je čudno: napet i smožden u isti mah, neka vrsta otupele užurbanosti.","Zum objektiv skenera pokazao je da na stranici stoji fotografija u boji čoveka koji gricka ženinu desnu bradavicu, pri čemu su oboje nagi. Žena je očigledno doživljavala orgazam; oči su joj bile polusklopljene, a usta otvorena u bezglasnom uzdahu. Možda Arktor to koristi da bi se napalio, mislio je Fred, posmatrajući. Ali Arktor nije obraćao nikakvu pažnju na sliku; umesto toga, kreštavo je izrecitovao nešto zagonetno, delimično na nemačkom, očito da bi zbunio onog ko ga slučajno čuje. Možda je mislio da su njegovi cimeri negde u kući, pa je hteo da ih izmami da se pojave. Fred se premišljao.","Niko se nije pojavio. Lakmen je, Fred je to znao otud što je dugo bio pred skenerima, progutao pregršt crvenih, pomešanih sa supstancom S, i onesvestio se, potpuno odeven, u svojoj spavaćoj sobi, na nekoliko koraka od kreveta. Beris je izišao iz kuće.","Šta radi Arktor? - pitao se Fred i zapisao šifru za taj deo trake. Postaje sve čudniji i čudniji. Sad vidim na šta je mislio onaj doušnik koji je telefonirao u vezi s njim.","Ili, nagađao je, te rečenice koje je Arktor naglas izgovorio mogu biti glasovna komanda nekom elektronskom uređaju koji je on ugradio u kuću. Da ga uključi ili isključi. Možda čak da stvori polje za ometanje skeniranja... kao što je ovo. Ali sumnjao je u to. Sumnjao da je to iole razumno ili svrsishodno ili značajno, osim za Arktora samog.","Tip je lud, mislio je. Stvarno lud. Od dana kad je otkrio da mu je cefoskop sabotiran - svakako onog dana kad je došao kući sa potpuno sjebanim kolima, i to tako sjebanim da je gotovo poginuo - od tada je skrenuo. A donekle i pre toga, pomisli Fred. U svakom slučaju, od onog 'dana psećeg govneta', kako je znao da ga Arktor naziva.","U stvari, nije mogao da ga okrivljuje. To bi, razmišljao je Fred, posmatrajući Arktora kako umorno svlači kaput, svakom pomerilo mozak. Ali većina ljudi bi se ponovo sastavila. On nije. Njemu je sve gore. Nikome naglas čita nepostojeće poruke, i to na stranim jezicima.","Ukoliko me ne zavitlava, pomisli Fred nespokojno. Nekako je provalio da ga posmatraju i... skriva ono što stvarno radi? Ili samo igra mentalne igre sa nama? Vreme će pokazati, zaključi on.","Ja bih rekao da nas zavitlava, zaključi Fred. Izvesni ljudi znaju kad ih neko posmatra. Šesto čulo. Ne paranoja, već iskonski nagon: onaj što ga ima miš, svaka lovina. Zna da ga vrebaju. Oseća to. On izvodi ta sranja nas radi, vukući nas za nos. Ali - ne možeš biti siguran. Postoje prevare i prevare. Čitavi slojevi.","Zvuk Arktorovog nerazumljivog čitanja probudio je Lakmena, sudeći po skeneru koji je pokrivao njegovu sobu. Lakmen se ošamućeno uspravi u krevetu i stade da osluškuje. Onda začu kako Arktor ispušta vešalicu dok je kačio kaput. Lakmen podvuče dugačke, mišićave noge poda se i jednom pokretom dohvati sekiricu koju je držao na stočiću kraj kreveta; uspravio se i nečujno poput zveri krenuo prema vratima spavaće sobe.","U dnevnoj sobi, Arktor je uzeo poštu sa stočića i pregledao je. Hitnuo je veliki nepotreban koverat prema korpi za otpatke. Promašio je.","U spavaćoj sobi, Lakmen je to čuo. Ukočio se i podigao glavu kao da njuši vazduh.","Arktor se, čitajući poštu, iznenada namršti i reče: \"Neka sam posran.\"","U spavaćoj sobi, Lakmen se opusti, bučno spusti sekiricu, zagladi kosu, otvori vrata i iziđe. \"Zdravo, šta se zbiva?\"","Arktor reče: \"Prošao sam pored zgrade Mejlar Mikročip korporacije.\"","\"Sereš.\"","\"A oni su\", reče Arktor, \"pravili popis. Ali jedan od službenika je očigledno izneo deo inventara napolje na đonu cipele. Tako da su svi bili napolju na parkingu Mejlar Mikročip korporacije sa pincetama i mnoštvom malih lupa. I sa po jednom papirnom kesicom.\"","\"Je l' daju nagradu?\" upita Lakmen, zevajući i udarajući se dlanovima po ravnom, čvrstom stomaku.","\"Imali su i nagradu koju su ponudili\", reče Arktor. \"Ali i nju su izgubili. To je bio jedan novčić.\"","Lakmen reče: \"Viđaš li ti mnogo takvih događaja dok se vozikaš unaokolo?\"","\"Samo u Orindž Kauntiju\", reče Arktor.","\"Kolika je zgrada Mejlar Mikročip korporacije?\"","\"Oko dva i po centimetra visoka\", reče Arktor.","\"Koliko je teška, po tvojoj proceni?\"","\"Uključujući i zaposlene?\"","Fred munjevito premota traku unapred. Kad je, prema meraču, prošao jedan sat, on je naglo zaustavi.","\"...oko pet kila\", govorio je Arktor.","\"Pa kako onda možeš da znaš, kad prolaziš pored nje, ako je samo dva i po centimetra visoka i teška samo pet kila?\"","Arktor, koji je sad sedeo na kauču, podigavši noge, reče: \"Imaju veliki znak.\"","Isuse! - pomisli Fred i ponovo premota traku unapred. Zaustavi je kad je prošlo samo deset minuta stvarnog vremena, po osećaju.","\"...kako izgleda znak?\" govorio je Lakmen. Sedeo je na podu, čisteći punu kutiju trave. \"Neonski i tome slično? U boji? Pitam se da li sam ga ja video. Je li upadljiv?\"","\"Evo, pokazaću ti ga\", reče Arktor, zavlačeći ruku u džep košulje. \"Doneo sam ga kući sa sobom.\"","Fred ponovo brzo premota traku unapred.","\"...znaš li kako možeš da prošvercuješ mikročipove u neku zemlju, a da oni ne znaju?\" govorio je Lakmen.","\"Na koji god hoćeš način\", reče Arktor, zavalivši se unazad i pušeći džoint. Vazduh je bio zadimljen.","\"Ne, mislim na način koji oni ne bi nikad provalili\", reče Lakmen. \"Beris mi je to predložio jednog dana, u poverenju; ne bi trebalo nikom da kažem, jer on o tome piše u svojoj knjizi.\"","\"Kojoj knjizi? Obične kućne droge i...\"","\"Ne. Jednostavni načini za švercovanje predmeta u SAD i iz SAD, u zavisnosti od toga u kom pravcu idete. Prošvercuješ ga u pošiljki droge. Recimo, sa heroinom. Mikročipovi se nalaze u paketićima. Niko ih ne bi primetio, toliko su mali. Ne bi...\"","\"Ali onda bi se neki narkos tresnuo pola sa smekom pola sa mikročipovima.\"","\"Pa, onda bi on bio najobrazovaniji jebeni narkos koji je ikad viđen.\"","\"U zavisnosti od toga šta je na mikročipovima.\"","\"Beris je imao jedan drugi način za švercovanje droge preko granice. Znaš ono kad te carinici pitaju da li imaš nešto da prijaviš? A ti ne možeš da kažeš drogu, jer...\"","\"U redu, kako?\"","\"Pa, vidiš, uzmeš ogroman blok hašiša i izrezbariš ga u obliku čoveka. Onda izbušiš jedan deo i unutra staviš motor na navijanje, kao satni mehanizam, i malu kasetu, i stojiš sa njim u redu, a onda baš pre nego što on prođe carinu, naviješ ga ključem i on prilazi cariniku, koji ga pita 'Imate li nešto da prijavite?' a blok hašiša kaže 'Ne, nemam', i nastavlja da ide dalje. Dok ne dospe do druge strane granice.\"","\"Možeš da staviš solarnu bateriju u njega umesto opruge i on može nastaviti da hoda godinama. Večno.\"","\"Kakva korist od toga? Na kraju bi stigao ili do Pacifika ili do Atlantika. U stvari, došao bi do kraja Zemlje, kao...\"","\"Zamisli eskimsko selo i dva metra visok blok hašiša koji vredi - koliko bi to vredelo?\"","\"Oko milijardu dolara.\"","\"Više. Dve milijarde.\"","\"Ti Eskimi žvaću kožu i delju koštana koplja, a blok hašiša u vrednosti od dve milijarde dolara ušeta kroz sneg, ne prestajući da ponavlja 'Ne, nemam'.\"","\"Pitali bi se šta hoće time da kaže.\"","\"Doveka bi bili u nedoumici. Ispredali bi legende.\"","\"Možeš li da zamisliš da pričaš svojim unucima, 'Rođenim očima sam video dva metra visok blok hašiša koji se pojavio iz zaslepljujuće magle i prošao mimo nas, tek tako, vredan dve milijarde dolara, govoreći, 'Ne, nemam'.' Unuci bi ga poslali u ludnicu.\"","\"Ne, vidiš, legende se raspredaju. Nekoliko vekova kasnije, govorili bi, 'U vreme mojih praotaca, jednog dana se trideset metara visok blok najkvalitetnijeg avganistanskog hašiša, vredan osam biliona dolara, obrušio na nas bljujući vatru i urlajući, 'Umrite, eksimski psi!' a mi smo se borili s njim i borili, uz pomoć svojih kopalja, i konačno ga ubili.\"","\"Deca ne bi ni to poverovala.\"","\"Deca više ništa ne veruju.\"","\"Depresivno je pričati deci bilo šta. Jednom me je neki klinac pitao: 'Kako je bilo videti prvi automobil?' Sranje, čoveče, ja sam rođen 1962.\"","\"Hriste\", reče Arktor, \"mene je jednom isto to pitao neki momak potpuno odlepljen od esida. Imao je dvadeset sedam godina. Ja sam bio samo tri godine stariji od njega. On više ništa nije znao. Kasnije je drmnuo još tog esida - ili onoga što su mu prodali kao esid - a posle toga je pišao na pod i srao po podu, a kad bi mu nešto rekao, u stilu 'Kako si, Done?' on bi samo ponavljao za tobom, kao ptica. 'Kako si, Done?'\"","Zatim muk. Između dvojice ljudi koji puše džointe u zadimljenoj dnevnoj sobi. Dugo, mučno ćutanje.","\"Bobe, znaš nešto...\" najzad reče Lakmen. \"Ja sam nekad imao isto toliko godina kao i svi drugi.\"","\"Mislim da sam i ja\", reče Arktor.","\"Ne znam zbog čega se to dogodilo.\"","\"Naravno, Lakmene\", reč Arktor, \"da znaš zbog čega nam se to svima dogodilo.\"","\"Pa, hajde da ne razgovaramo o tome.\" Nastavio je da šumno uvlači dim, a lice mu je bilo bledo na prigušenoj podnevnoj svetlosti.","Zazvonio je jedan od telefona u sigurnom stanu. Javilo se jedno skrembl-odelo, zatim pružilo slušalicu Fredu. \"Frede.\"","On isključi holoe i uze telefon.","\"Sećaš se kad si bio u stanici prošle nedelje?\" upita neki glas. \"Kad si radio BG test?\"","Posle kratkog ćutanja, Fred reče: \"Da.\"","\"Trebalo je da se vratiš.\" Sa drugog kraja takođe pauza. \"Obradili smo noviji materijal o tebi... ja sam na sebe preuzeo da ti zakažem kompletan niz uobičajenih testova opažanja, plus druge provere. Vreme za to ti je sutra, u tri po podne, u istoj sobi. Sve u svemu, potrajaće oko četiri sata. Sećaš li se broja sobe?\"","\"Ne\", reče Fred.","\"Kako se osećaš?\"","\"Dobro\", stoički reče Fred.","\"Imaš li problema? Na poslu ili van posla?\"","\"Posvađao sam se s devojkom.\"","\"Ima li pometnje? Doživljavaš li teškoće pri raspoznavanju osoba ili predmeta? Da li je išta što vidiš posuvraćeno ili izokrenuto? A kad već pitam, imaš li prostornovremensku ili jezičku dezorijentaciju?\"","\"Ne\", zlovoljno reče on. \"Ne, za sve navedeno.\"","\"Videćemo se sutra u sobi 203\", reče psiholog.","\"Za koji ste materijal o meni ustanovili da je...\"","\"O tome ćemo sutra. Budi tamo. U redu? I, Frede, nemoj da se obeshrabriš.\" Klik.","Pa, klik i ja tebi, pomisli on i spusti slušalicu.","Razdražen, osećajući da ga pritiskaju i prisiljavaju da čini nešto čega se gnuša, on ponovo uključi holo-skenere; kocke se osuše bojama, a trodimenzioni prizori u njima oživeše. Sa audio trake dopiralo je - za Freda - još besmislenije, poražavajuće blebetanje:","\"Ta ženska\", nastavljao je Lakmen da melje, \"bila je napumpana i podnela je zahtev za pobačaj zato što joj je četiri puta izostao menzis i vrlo se sumnjivo nadimala. Ništa nije radila, samo je kukala na cenu abortusa; iz nekog razloga nije mogla da dobije zdravstveno osiguranje. Jednog dana sam bio kod nje, a neka njena prijateljica joj je govorila kako ona samo ima histeričnu trudnoću. 'Ti samo hoćeš da veruješ da si trudna', drobila joj je ženska. 'To je trip krivice. A pobačaj, i teška lova koju ćeš da platiš, to ti je trip okajavanja.' Tada je ženska - stvarno mi se svidela - mirno digla pogled i rekla, 'U redu, ako je to histerčina trudnoća, ja ću otići na histerični abortus i platiti ga histeričnim novcem.\"","Arktor reče: \"Pitam se čiji je lik na histeričnoj novčanici od pet dolara.\"","\"Pa, ko je bio naš najhisteričniji predsednik?\"","\"Bil Folks. On je samo mislio da je predsednik.\"","\"Kad je mislio da je imao mandat?\"","\"Mislio je da je imao dva mandata negde oko 1882. Kasnije, posle dugog lečenja, počeo je da uobražava da je imao samo jedan mandat...\"","Besan kao ris, Fred zviznu holoe dva i po sata napred. Koliko traje ovo baljezganje? - pitao se. Ceo dan? Večito?","\"...i tako odvedeš dete kod lekara, kod psihologa, i kažeš mu da ti dete stalno vrišti i ima nastupe gneva.\" Lakmen je pred sobom na stočiću imao dve doze trave i limenku piva; pregledao je travu. \"I laže; klinac laže. Izmišlja neverovatne priče. A psiholog pregleda klinca i njegova dijagnoza glasi: 'Gospođo, vaše dete je histerično. Vi imate histerično dete. Ali ja ne znam zašto.' A onda ti, majka, ukačiš priliku i zalepiš mu: 'Ja znam zašto, doktore. To je zato što sam imala histeričnu trudnoću.'\" Lakmen i Arktor se nasmejaše, kao i Džim Beris; on se vratio tokom ta dva i po sata i bio je sa njima, poslujući oko svoje smešne lule za hašiš, namotavajući beli konac.","Fred ponovo premota traku napred čitav sat.","\"...taj tip\", govorio je Lakmen, doterujući kutiju punu trave, pognut nad njom dok je Arktor sedeo nasuprot njemu, manje-više posmatrajući, \"pojavio se na TV-u, tvrdeći da je on svetski poznata varalica. U razna vremena, rekao je domaćinu emisije, on se predstavljao kao veliki hirurg na medicinskom koledžu Džon Hopkins, kao teorijski fizičar istraživač submolekularnih čestica velike brzine, nosilac savezne stipendije na Harvardu, kao finski romanopisac koji je dobio Nobelovu nagradu za književnost, kao svrgnuti predsednik Argentine oženjen...\"","\"I sve mu je to prolazilo?\" upita Arktor. \"Nikad nije uhvaćen?\"","\"Tip se nikad nije ni predstavljao kao nešto od toga. Nikad se nije predstavljao nikako osim kao svetski poznata varalica. To je izišlo kasnije u Los Anđeles Tajmsu - oni su proverili. Tip je bio čistač u Diznilendu, ili je to bio dok nije pročitao autobiografiju nekog svetski poznatog varalice - stvarno je postojao jedan - i rekao: 'Do đavola, ja mogu da se predstavljam kao bilo ko od tih egzotičnih tipova i da prođem isto kao on', a zatim je zaključio: 'Do đavola, što bih to radio; samo ću da se predstavljam kao druga varalica.' Silnu je lovu tako napravio, kaže Tajms. Gotovo isto koliko i pravi svetski poznati varalica. A rekao je da je to mnogo lakše.\"","Zaokupljen samim sobom u uglu i namotavajući konac, Beris reče: \"I mi viđamo varalice tu i tamo. U svom životu. Ali oni se ne predstavljaju kao subatomski fizičari.\"","\"Agenti za narkotike, misliš\", reče Lakmen. \"Da, agenti. Pitam se koliko agenata za narkotike poznajemo. Kako izgleda agent?\"","\"To je kao da pitaš: Kako izgleda varalica?\" upita Arktor. \"Jednom sam razgovarao sa jednim velikim dilerom haša koga su ćorkirali sa pet kila haša u rukama. Pitao sam ga kako je izgledao agent koji ga je uhapsio. Znaš, neki - kako ih ono zovu - agent za kupovinu se pojavio i predstavio kao prijatelj nekog prijatelja i navukao ga da mu proda malo haša.\"","\"Izgledao je\", reče Beris, namotavajući konac, \"baš kao i mi.\"","\"Čak i više\", reče Arktor. \"Taj tip, diler haša - već je bio osuđen i trebalo je da ode u ćorku sutradan - mi je kazao: 'Oni imaju dužu kosu od nas.' Tako, pretpostavljam, pouka priče glasi: Drži se podalje od tipova koji izgledaju isto kao mi.\"","\"Ima i ženskih agenata\", reče Beris.","\"Voleo bih da upoznam agenta za narkotike\", reče Arktor. \"Hoću reći, svesno. Gde bih mogao da budem siguran.\"","\"Pa\", reče Beris, \"možeš biti siguran kad ti namakne lisice, kad dođe tvoj dan.\"","Arktor reče: \"Mislim, imaju li agenti prijatelje? Kakav im je društveni život? Znaju li njihove žene?\"","\"Agenti nemaju žene\", reče Lakmen. \"Oni žive u pećinama i izviruju ispod parkiranih kola dok prolaziš. Kao trolovi.\"","\"Šta jedu?\" upita Arktor.","\"Ljude\", reče Beris.","\"Kako čovek može to da radi?\" upita Arktor. \"Da se predstavlja kao agent za narkotike?\"","\"Šta?\" rekoše uglas Lakmen i Beris.","\"Sranje, odlepio sam\", reče Arktor, smeškajući se. \"'Da se predstavlja kao agent' - uau.\" On odmahnu glavom, napravivši grimasu.","Zureći u njega, Lakmen reče: \"DA SE PREDSTAVLJA KAO AGENT? DA SE PREDSTAVLJA KAO AGENT?\"","\"Mozak mi je danas sluđen\", reče Arktor. \"Bolje da odem u krpe.\"","Na holo-skenerima, Fred zaustavi traku; sve kocke se zamrznuše, a zvuk utihnu.","\"Ideš na pauzu, Frede?\" doviknu mu jedno od ostalih skrembl-odela.","\"Da\", reče Fred. \"Umoran sam. Ovo sranje počne da te davi posle nekog vremena.\" On ustade i izvadi cigarete. \"Ne mogu da pokapiram ni pola od onog što govore. Toliko sam umoran. Umoran\", dodade on, \"od toga što ih slušam.\"","\"Kad si tamo dole sa njima\", reče skrembl-odelo, \"nije tako strašno; je l' znaš? Kao što mislim da si bio - na licu mesta do sada, sa lažnim identitetom. Je li tako?\"","\"Nikad se ne bih družio sa takvim kretenima\", reče Fred. \"Pričaju neprestano iste stvari, kao matori robijaši. Zašto rade to što rade, sede tamo i benetaju koješta?\"","\"Zašto mi radimo ono što radimo? Ovo je prilično vraški dosadno, kad bolje razmisliš.\"","\"Ali mi moramo; to nam je posao. Nemamo izbora.\"","\"Kao ni robijaši\", naglasi skrembl-odelo. \"Nemamo izbora.\"","Da se predstavlja kao agent, mislio je Fred. Šta li to znači? Niko ne zna...","Da se predstavlja, razmišljao je, kao varalica. Onaj koji živi ispod parkiranih automobila i jede zemlju. Ne svetski poznat hirurg, niti romanopisac, ni političar; ništa o čemu bi ljudi hteli da slušaju na televiziji. Život koji niko pri čistoj svesti ne bi...","Nalik sam crvu što kroz prašinu rije,","koga, dok tu živi i prahom se hrani,","prolaznikova stopa zatre i sahrani.","Da, to je dobar izraz, mislio je. Ta poezija. Mora da mi je Lakmen pročitao, ili sam to pročitao u školi. Čudno šta sve mozak ne ispovrti. Čega se seća.","Arktorove uvrnute reči još su mu se motale po pameti, iako je isključio traku. Voleo bih da mogu da zaboravim, mislio je. Voleo bih da mogu, na neko vreme, da zaboravim njega.","\"Imam osećaj\", reče Fred, \"da ponekad znam šta će da kažu pre nego što to kažu. Od reči do reči.\"","\"To se zove dQja vu\", složi se jedno od skrembl-odela. \"Da ti dam nekoliko saveta. Premotaj traku napred preskačući više vremena, ne jedan sat, nego, recimo, šest sati. Onda je premotaj unazad, ako ničeg nema, dok ne naiđeš na nešto. Unazad, shvataš, bolje nego napred. Tako nećeš upasti u ritam njihovog razgovora. Šest ili čak osam unapred, zatim veliki skokovi unazad... Brzo ćeš ukapirati, počećeš da osećaš kad imaš kilometre i kilometre ničega ili kad negde imaš nešto upotrebljivo.\"","\"A uopšte nećeš stvarno slušati\", reče drugo skrembl-odelo, \"dok zaista ne naiđeš na nešto. Kao majka kad spava - ništa ne može da je probudi, čak ni tutnjava kamiona, dok ne čuje da njena beba plače. To je budi - to je uzbunjuje. Bez obzira na to koliko je tih taj plač. Podsvest je izbirljiva, kad nauči šta treba da osluškuje.\"","\"Znam\", reče Fred. \"Imam dvoje dece.\"","\"Dečake?\"","\"Devojčice\", reče on. \"Dve male devojčice.\"","\"To je prava stvar\", reče jedno od skrembl-odela. \"Ja imam jednu devojčicu, od godinu dana.\"","\"Bez imena, molim\", reče drugo skrembl-odelo, i svi se nasmejaše. Malo.","U svakom slučaju, ima jedna stvar, reče Fred samom sebi, koju treba izvaditi iz celine trake i proslediti dalje. Ona zagonetna izjava 'predstavljati se kao agent'. Ostali ljudi u kući sa Arktorom - i oni su bili time iznenađeni. Kad odem tamo sutra u tri, mislio je, poneću snimak toga - biće dovoljan tonski - i porazgovarati o tome sa Henkom, zajedno sa svim ostalim što dotad budem pribavio.","Ali čak i ako je to sve što imam da pokažem Henku, mislio je, to je početak. Pokazuje, mislio je, da njegovo celodnevno skeniranje Arktora nije uzaludno.","Pokazuje, mislio je, da sam bio u pravu.","Ta primedba je bila omaška. Arktor je uprskao stvar.","Ali šta to znači, on još ne zna.","Ali mi ćemo, reče sebi, otkriti. Držaćemo se Boba Arktora dok ne padne. Koliko god bilo neprijatno sve vreme gledati i slušati njega i njegove pajtaše. Ti njegovi pajtosi, mislio je, kvarni su koliko i on sam. Kako sam ja uopšte sedeo u toj kući sa njima čitavo to vreme? Kakav način da se živi; kakvo, kako upravo rekoše ostali policajci, beskonačno ništa.","Tamo dole, u tmini, tmina uma kao i spoljašnja tmina; svuda je tmina. Zahvaljujući onome što su: takve osobe.","Noseći cigaretu, on ponovo ode do kupatila, zatvori i zaključa vrata, zatim iz paklice cigareta istrese deset tableta smrti. Napunivši papirnu čašu vodom, on proguta svih deset. Požele da je sobom poneo više tableta. Pa, mislio je, mogu da gutnem još nekoliko kad završim s poslom, kad se vratim kući. Pogledavši na sat, pokušao je da izračuna koliko će to potrajati. Osećao je pometnju u glavi; koliko će, do đavola, potrajati? - upitao se, razmišljajući šta li se dogodilo s njegovim osećanjem vremena. Posmatranje holo-skenera ga je sjebalo, shvati on. Više nisam u stanju da ocenim koliko je sati.","Osećam se kao da sam drmnuo esid, a onda prošao kroz automatsku auto-perionicu, mislio je. Mnoštvo džinovskih uzvitlanih sapunjavih četki ustremljuje se ka meni; lanac me vuče u tunele crne pene. Kakav način da se zaradi za život, mislio je, i otključao kupatilo da se vrati - nevoljno - na posao.","Kad je ponovo uključio trake, Arktor je govorio: \"...koliko ja mogu da provalim, Bog je mrtav.\"","Lakmen odgovori: \"Nisam znao da je On bolestan.\"","\"Sad kad je moj Olds zauvek onesposobljen\", reče Arktor, \"odlučio sam da ga prodam i kupim Težikoku.\"","\"Šta, Težikoku?\" upita Beris.","Fred za sebe reče: Oko kilo i po.","\"Oko kilo i po\", reče Arktor.","Sledećeg popodneva u tri sata, dva medicinska službenika - ne ona ista - zadala su nekoliko testova Fredu, koji se osećao još gore nego prethodnog dana.","\"Sad ćeš videti izvestan broj predmeta, koji bi trebalo da su ti poznati, kako se brzo smenjuju u nizu, prvo ispred tvog levog oka, zatim ispred desnog. U isto vreme, na svetlećoj tabli pred tobom, pojaviće se obrisi nekolicine takvih poznatih predmeta, a ti treba da označiš, uz pomoć olovke na pritisak, ono što smatraš odgovarajućim obrisom predmeta koji se u tom trenutku vidi. E, sad, ti predmeti će ispred tebe prolaziti veoma brzo, pa nemoj dugo da oklevaš. Merićemo ti vreme, kao i tačnost. U redu?\"","\"U redu\", reče Fred, spremivši olovku.","Čitavo jato poznatih predmeta proletelo je kraj njega, a on je pritiskao osvetljene slike ispred sebe. Ovo se najpre odigralo pred njegovim levim okom, zatim se ponovilo pred desnim.","\"Sada će ti se, kad pokriješ levo oko, pred desnim okom ukazati slika poznatog predmeta. Ti treba da pružiš levu ruku, ponavljam, levu ruku, u skup predmeta i pronađeš onaj čiju si sliku video.\"","\"U redu\", reče Fred. Pojavi se slika jedne jedine kocke; levom rukom on pročeprka među sitnim predmetima ispred sebe dok nije našao kocku.","\"U narednom testu, tvojoj levoj ruci biće dostupno nekoliko slova koja čine jednu reč, ali ih nećeš videti. Opipaćeš ih, a onda ćeš, desnom rukom, ispisati reč koju ta slova čine.\"","Uradio je to. Slova su davala VRUĆE.","\"Sad izgovori napisanu reč.\"","Te tako on reče: \"Vruće.\"","\"Zatim, posegnućeš u ovu potpuno mračnu kutiju, pošto si pokrio oba oka, i levom rukom napipati predmet kako bi ustanovio šta je. Onda nam reci šta predstavlja taj predmet, ali bez gledanja u njega. Posle toga će ti biti pokazana tri predmeta koja donekle liče jedan na drugi, a ti ćeš nam reći koji od ta tri predmeta najviše liči na onaj koji si opipao rukom.\"","\"U redu\", reče Fred, pa je radio to, i druge testove, skoro čitav sat. Napipaj, kaži, pogledaj jednim okom, odaberi. Napipaj, kaži, pogledaj drugim okom, odaberi. Napiši, crtaj.","\"U sledećem testu ćeš, ponovo zatvorenih očiju, opipati predmet i jednom i drugom rukom. Treba da nam kažeš da li je predmet koji dodiruje leva ruka istovetan onome koji dodiruje desna.\"","On uradi to.","\"Ovde će se brzo smenjivati slike trouglova u različitim položajima. Ti treba da nam kažeš da li je to isti trougao ili...\"","Posle dva sata, dali su mu da uklapa komplikovane blokove u komplikovane rupe, i merili mu vreme. Osećao se kao da je ponovo u prvom razredu i da je zajebao stvar. Da mu sad ide gore nego onda. Gospođica Frinkl, mislio je; matora gospođica Frinkl. Imala je običaj da stoji i gleda me kako radim ovo sranje, u to vreme, šaljući mi 'Umri!' poruke, kako kažu u transakcionoj analizi. Umri. Nemoj postojati. Veštičije poruke. Čitava pregršt, sve dok konačno ne bih zajebao stvar. Sad je gospođica Frinkl verovatno mrtva. Verovatno je neko uspeo da joj uzvrati 'Umri!' poruku, i ona se primila. Nadao se. Možda je to bila jedna od njegovih. Kao i sa psiho-ispitivačima sada, kojima je smesta vraćao takve poruke.","Izgleda da to nije bilo naročito uspešno. Test se nastavio.","\"Šta nije u redu na ovoj slici? Jedan predmet ne spada u skup ostalih. Ti treba da označiš...\"","Uradio je to. A onda su došli pravi predmeti, od kojih jedan ne pripada skupu; on je trebalo da pruži ruku i ukloni nepripadajući predmet, a onda, kad je test završen, da pokupi sve nepripadajuće predmete iz niza 'setova', kako su se zvali, i da kaže koja je, ako je ima, zajednička odlika svih nepripadajućih predmeta: da li oni čine 'set'.","On je još pokušavao da to uradi kad oni oglasiše da je vreme isteklo i završiše testiranje i rekoše mu da ode i popije kafu i da sačeka napolju dok ga ne pozovu.","Posle nekog vremena - koje se njemu učinilo đavolski dugo - pojavi se ispitivač i reče: \"Još nešto, Frede - trebaće nam uzorak tvoje krvi.\" On mu dade parče hartije: nalog za laboratoriju. \"Otidi niz hodnik do sobe s natpisom 'Patološka laboratorija' i daj im ovo, a pošto ti oni izvade krv, vrati se ovamo i sačekaj.\"","\"Naravno\", mrzovoljno reče on i odvuče se sa nalogom.","Tragovi u krvi, shvatio je. Oni to ispituju.","Kad se vratio iz patološke laboratorije do sobe 203, on pozva jednog od ispitivača i reče: \"Hoće li biti u redu ako odem gore da porazgovaram sa svojim pretpostavljenim dok čekam vaše nalaze? On će uskoro otići s posla.\"","\"Potvrdno\", reče psiho-ispitivač. \"Pošto smo odlučili da uzmemo uzorak krvi, potrajaće malo duže dok ne uradimo procenu; da, samo napred. Telefoniraćemo na sprat kad budemo spremni za tebe. Henk, je li tako?\"","\"Da\", reče Fred. \"Biću na spratu sa Henkom.\"","Psiho-ispitivač reče: \"Čini se da si danas mnogo više utučen nego kad smo te prvi put videli.\"","\"Molim?\" upita Fred.","\"Kad si prvi put bio ovde. Prošle nedelje. Šalio si se i smejao. Mada si bio veoma napet.\"","Zureći u njega, Fred shvati da je to jedan od dvojice medicinskih službenika koje je sreo prvi put. Ali nije rekao ništa; samo je promrmljao i izišao iz njihove kancelarije, otišao do lifta. Kakva depresivna situacija, mislio je. Čitava ova stvar. Pitam se koji je to od one dvojice medicinskih službenika. Onaj sa brkovima kao kvaka ili onaj drugi... Pretpostavljam da je drugi. Ovaj nema brkove.","\"Opipaćeš ovaj predmet levom rukom\", reče on samom sebi, \"a istovremeno ćeš ga pogledati desnom. A onda ćeš nam svojim rečima opisati...\" Nije mogao da smisli više budalaština. Ne bez njihove pomoći.","Kad je ušao u Henkovu kancelariju, zatekao je još jednog čoveka, ne u skrembl-odelu, kako sedi u suprotnom uglu, naspram Henka.","Henk reče: \"Ovo je doušnik koji je telefonirao u vezi sa Bobom Arktorom - pomenuo sam ga.\"","\"Da\", reče Fred, stojeći nepomično.","\"Ovaj čovek se ponovo javio, sa više informacija o Bobu Arktoru; rekli smo mu da mora da se pojavi i otkrije svoj identitet. Izazvali smo ga da dođe ovamo i on je to učinio. Poznaješ li ga?\"","\"Naravno da ga poznajem\", reče Fred, buljeći u Džima Berisa, koji je sedeo smeškajući se i igrajući se makazama. Beris je izgledao ružan i kao da mu je nelagodno. Super ružan, pomisli Fred, s odvratnošću. \"Vi ste Džejms Beris, zar ne?\" upita on. \"Jeste li ikad hapšeni?\"","\"Lična karta kaže da je on Džejms R. Beris\", reče Henk, \"a on tvrdi da je taj glavom i bradom.\" Zatim dodade: \"Nema dosjea o hapšenju.\"","\"Šta hoće?\" Fred potom upita Berisa: \"Kakve su vaše informacije?\"","\"Imam dokaze\", reče Beris prigušenim glasom, \"da je gospodin Arktor član velike tajne podzemne organizacije, obilno finansirane, sa aresnalom oružja na raspolaganju, koja koristi šifrovane reči, a verovatno je usmerena na zbacivanje...\"","\"Taj deo je nagađanje\", prekide ga Henk. \"Šta vi pretpostavljate da spremaju? Kakvi su vaši dokazi? Nemojte nam pričati ništa što nije iz prve ruke.\"","\"Jeste li ikad upućivani u duševnu bolnicu?\" upita Fred Berisa.","\"Ne\", reče Beris.","\"Hoćete li potpisati zvaničnu izjavu, pod zakletvom, u kancelariji državnog tužioca\", nastavi Fred, \"koja se tiče vaših dokaza i informacija? Hoćete li biti voljni da se pojavite na sudu, pod zakletvom, i...\"","\"On je već nagovesto da hoće\", prekide ga Henk.","\"Moji dokazi\", reče Beris, \"koje uglavnom nemam pri sebi danas, ali koje mogu da pružim na uvid, sastoje se od snimaka telefonskih razgovora Roberta Arktora, koje sam načinio. Hoću reći, razgovora kad nije znao da ja slušam.\"","\"Kakva je to organizacija?\" upita Fred.","\"Mislim da je to...\" poče Beris, ali Henk odmahnu rukom. \"Politička je\", reče Beris, znojeći se i drhteći pomalo, ali izgledajući zadovoljan, \"i uperena protiv zemlje. Spolja. Neprijatelj SAD.\"","Fred reče: \"Kakav je Arktorov odnos sa izvorom supstance S?\"","Trepnuvši, zatim liznuvši usnu i iskrivivši lice, Beris reče: \"To je u mom...\" Zastao je. \"Kad proučite sve moje informacije, vi ćete - to jest, moje dokaze - vi ćete nesumnjivo zaključiti da supstancu S proizvodi strana država rešena da zbaci SAD, a da su ruke gospodina Arktora duboko umešane u tu mašineriju...\"","\"Možete li da nam kažete imena nekih drugih iz te organizacije?\" upita Henk. \"Ljudi sa kojima se Arktor sretao? Shvatate da davanje lažnih informacija legalnim vlastima predstavlja zločin i ako to uradite ubrzo možete biti i bićete optuženi.\"","\"Shvatam to\", reče Beris.","\"Sa kim se Arktor sastajao?\" upita Henk.","\"Sa gđicom Donom Hotorn\", reče Beris. \"Koristeći razne izgovore, on odlazi kod nje i redovno šuruje s njom.\"","Fred se nasmeja. \"Šuruje. Šta time hoćete da kažete?\"","\"Pratio sam ga\", reče Beris, govoreći sporo i razgovetno, \"svojim kolima. Bez njegovog znanja.\"","\"Često odlazi tamo?\" upita Henk.","\"Da, gospodine\", reče Beris. \"Veoma često. Toliko često kao...\"","\"Ona je njegova devojka\", reče Fred.","Beris reče: \"Gospodin Arktor takođe...\"","Okrenuvši se Fredu, Henk reče: \"Misliš li da u tome ima nečega?\"","\"Svakako bi trebalo da razmotrimo njegove dokaze\", reče Fred.","\"Donesite dokaze\", naloži Henk Berisu. \"Sve. Pre svega hoćemo imena - imena, registarske tablice, telefonske brojeve. Jeste li ikad videli Arktora da se petlja s velikim količinama droge? Većim nego kod zavisnika?\"","\"Svakako\", reče Beris.","\"Koje vrste?\"","\"Nekoliko vrsta. Imam uzorke. Pažljivo sam uzimao uzorke... da ih vi analizirate. Mogu i njih da donesem. Priličnu količinu, raznovrsnih.\"","Henk i Fred se pogledaše.","Beris se osmehnuo, gledajući prazno preda se.","\"Imate li još nešto što biste hteli da kažete ovom prilikom?\" upita Henk Berisa. Fredu reče: \"Možda bi trebalo da pošaljemo policajca s njim da pokupi dokaze.\" Što je značilo: Da budemo sigurni da se neće uspaničiti i pobeći, da ne pokuša da se predomisli i izvuče.","\"Ima nešto što bih hteo da kažem\", reče Beris. \"Gospodin Arktor je zavisnik, zavisnik od supstance S, i mozak mu je sad poremećen. Polako je postajao poremećen tokom vremena, i sad je opasan.\"","\"Opasan\", ponovi Fred.","\"Da\", potvrdi Beris. \"Već ima trenutke kakvi se događaju kod oštećenja mozga od supstance S. Optička hijazma mora da je oslabila, jer je slaba ipsilateralna veza... Ali takođe...\" Beris pročisti grlo. \"Slabljenje i u žuljevitom telu.\"","\"Ta vrsta ničim potkrepljenog nagađanja\", reče Henk, \"kao što sam vas već obavestio, upozorio, jeste bezvredna. U svakom slučaju, poslaćemo policajca sa vama da pokupi dokaze. U redu?\"","Nacerivši se, Beris klimnu glavom. \"Ali, naravno...\"","\"Daćemo vam policajca u civilu.\"","\"Mogao bih...\" Beris napravi pokret rukom. \"Biti ubijen. Gospodin Arktor je, kao što rekoh...\"","Henk klimnu glavom. \"U redu, gospodine Berise, mi smo vam zahvalni na ovome, na krajnjem riziku kome se izlažete, a ako sve bude u redu, ako vaše informacije budu od značaja da se dobije presuda na sudu, onda, naravno...\"","\"Nisam ja ovde zbog toga\", reče Beris. \"Čovek je bolestan. Oštećenog mozga. Od supstance S. Razlog zbog koga sam ovde...\"","\"Nas se ne tiče zašto ste ovde\", reče Henk. \"Tiče nas se jedino to da li vaši dokazi i materijali imaju neke vrednosti. Ostalo je vaš problem.\"","\"Hvala, gospodine\", reče Beris, smeškajući se i smeškajući."]}