{"index":12,"title":"12. POKRET OKA","paragraphs":["Posmatrajući dva policajca iz San Franciska, Svobodova i Orlovskog, Rajdel je zaključio da bi moglo da bude zanimljivo raditi za Vorbejbija. Ovi momci su bili pravi, istinska super-teška kategorija. Ubistva su u svakoj jedinici bila vrh.","Bio je u Severnoj Kaliforniji jedva nekih četrdeset osam minuta i već je sedeo za šankom i pio kafu sa Odeljenjem za ubistva. Mada su oni pili čaj. Vruć čaj. U čašama. Sa kilo šećera. Rajdel je bio na kraju šanka, preko puta Fredija, koji je pio mleko. Onda je sedeo Vorbejbi, sa šeširom na glavi, pa Svobodov i Orlovski.","Svobodov je bio gotovo jednako visok kao Vorbejbi, ali kao da je bio sav sastavljen od žila i kvrgavih kostiju. Imao je dugačku, bledu kosu, začešljanu unazad sa kamenitog čela, iste takve obrve i kožu koja je bila zategnuta i sjajna, kao da je predugo stajao ispred vatre. Orlovski je bio mršav i crn, sa razdeljenim čelom, gustim maljama na prstima, i onim naočarima koje kao da su bile presečene napola.","I obojica su imala to s očima, onu sposobnost da te prikuju, smrznu i prodru ti do srži, pogledom teškim i nepomičnim kao olovo.","Rajdel je u Policijskoj akademiji imao tu vrstu obuke, ali nikad nije uspeo da osvoji tehniku. Predmet se zvao Desenzibilizacija Pokreta Očiju I Reakcija, a predavač je bio penzionisani forenzički psiholog po imenu Bagli, sa univerziteta Djuk. Baglijeva predavanja umela su često da skrenu u priče o masovnim ubicama koje je ispitivao na Djuku, slučajevima autoerotskog gušenja i sličnim stvarima. Bio je to itekako zanimljiv predah između Sprečavanja Prvostepenih Provala i Sistema Obuke Gađanja U Situaciji. Ali Rajdel je obično bio pomalo nervozan po pitanju Sprečavanja Provala, zato što su instruktori stalno zahtevali od njega da igra ulogu provalnika. Nije mogao da shvati razlog. Zato je posle na Pokretu Očiju bio rastrojen. A i kada bi uspeo da pokupi nešto korisno od Baglija, SOGUS bi mu i to izbio iz glave. SOGUS je bio kao da igraš Zidove Snova, ali sa oružjem, i to pravim.","Kada bi ti SOGUS svodio rezultat, odvukao bi te pravo na ulazne rane, bilo tvoje ili onog drugog momka, i počeo da ispituje da li je poraženi iskrvario do smrti ili je podlegao hidrostatičkom šoku. Bilo je momaka koji su posle nekoliko seansi SOGUS-a padali u pravu pravcatu posttraumatsku histeriju, ali je Rajdel iz toga uvek izlazio sa širokim govnarskim kezom. Ne zato što je bio sklon nasilju, ili što mu nije smetalo da vidi krv, već zato što je sve to prolazilo u nekoj vrsti transa. I zato što nije bilo stvarno. Stoga nikad nije naučio da očima baca na ljude te službene čini. Ali ovaj poručnik Svobodov imao je brdo tog dara, a njegov partner, poručnik Orlovski, furao je svoju verziju iste stvari, gotovo podjednako delotvornu, iako je to radio preko rama onih prepolovljenih naočara. Tip je ionako podsećao na vukodlaka, što je pomagalo.","Rajdel nastavi da snima imidž Odeljenja za ubistva Policije San Franciska. Koji su, izgleda, činili izbledeli, mrki mantili preko crnih prsluka preko belih košulja sa kravatom. Košulje su bile tipa 'oksford' na dugmad, a mašne prugaste, kao da si član nekog kluba ili tako nešto. Manžetne na pantalonama i velike šiljate cipele sa razdvojenim Vibram đonovima. Valjda su samo doseljenici nosili takve košulje, kravate i cipele, ljudi koji su išli na američki fazon dvesta posto. Ali dodatak neprobojnog i izlizanog prsluka 'Londonska magla' na sve to za Rajdela je već bio znak ličnog stila. Aerodinamični plastični kundak H&K-a, koji je Rajdel video da viri iz Svobodovljevog otvorenog prsluka, takođe nije smetao svemu tome. Nije mogao da seti broja modela, ali mu je ličio na onaj sa magacinom ispod rukohvata. Trošio je onu municiju bez košuljice nalik na voštane bojice, plastični eksploziv zaliven oko strelica od legure u obliku velikih noktiju.","\"Da smo znali ono što ti već znaš, Vorbejbi, možda bi sve bilo jednostavnije.\" Svobodov se osvrnu po malom bistrou i izvadi kutiju Marlboroa iz mantila.","\"Zabranjeno u ovoj državi, drugar\", reče konobarica, zadovoljna zbog prilike da zapreti predstavniku zakona. Imala je jednu od onih velikih frizura. Lokal je bio jedno od onih mesta gde su jeli oni što su radili treću smenu na najgorim industrijskim poslovima. Oni najsrećniji, zaključio je Rajdel, mogli su uz doplatu da dobiju i konobaricu.","Svobodov je prostreli sa nekoliko hiljada negativnih volti Pandurskog Pogleda, izvuče crnu plastičnu futrolu za značku iz prsluka i pusti da mu padne na grudi, jer je bila na najlonskoj vrpci. Rajdel začu klopot kad je pala; neka vrsta pomoćnog oklopa ispod bele košulje.","\"Kad ona dva mormonska klinca iz saobraćajne patrole dođu ovamo, pokaži to njima\", reče ona.","Svobodov stavi cigaretu među usne.","Vorbejbijeva pesnica sunu uvis, držeći gromadu zlata veličine ručne bombe.","Njome upali Rujinu cigaretu.","\"Šta će ti to, Vorbejbi?\" upita Svobodov, merkajući upaljač. \"I ti pušiš nešto?\"","\"Sve sem tog kineskog Marlboroa, Arkadije.\" Žalobno kao uvek. \"Pun je fiberglasa.\"","\"Ovaj je američki\", pobuni se Svobodov, \"sa licencom proizvođača.\"","\"U ovoj državi već šest godina nema legalno proizvedenih cigareta\", reče Vorbejbi, tužan zbog toga kao i zbog svega ostalog. \"Marl-bo-ro\", reče Svobodov, izvadi cigaretu i pokaza na slova ispred filtera. \"Kada smo bili deca, Vorbejbi, Marlboro je bio novac.\"","\"Arkadije\", reče Vorbejbi, kao da iskazuje beskrajno strpljenje, \"kada smo mi bili deca, novac je bio novac.\"","Orlovski se nasmeja. Svobodov slegnu ramenima. \"Šta znaš, Vorbejbi?\" reče Svobodov, vrativši se na posao.","\"Gospodin Bliks je pronađen mrtav u Morisiju. Ubijen.\"","\"Profi pos'o\", reče Orlovski, kao da je to jedna reč, profiposo. \"Udesili da izgleda k'o neki posrani etnički sukob, razumeš?\"","Svobodov zažmiri prema Vorbejbiju. \"To već ne znamo\", reče.","\"Jezik\", reče Orlovski, s uverenjem. \"To je samo farba. Da nas zavede. Mislili da nas napujdaju na Latinske Kraljeve.\"","Svobodov usisa dim cigarete i izduva ga prema kelnerici. \"Šta ti znaš, Vorbejbi?\"","\"Hans Rudger Bliks, četrdeset tri godine, naturalizovani Kostarikanac.\" Vorbejbi kao da je otvarao službu na pogrebu.","\"Jes', moje dlakavo dupe\", reče Svobodov preko Marlboroa.","\"Vorbejbi\", reče Orlovski, \"znamo da si radio na ovome pre nego što je ona šupčina bila zaklana.\"","\"Šupčina\", reče Vorbejbi, kao da mu je pokojnik bio dobar prijatelj, brat iz lože ili tako nešto. \"Čovek je mrtav, znaš. Da li zato mora da bude šupčina?\"","Svobodov je sedeo i duvanio Marlboro. Onda ga ugasi na tanjiru ispred sebe, pored nenačetog pirea od tunjevine. \"Šupčina. Veruj mi.\"","Vorbejbi uzdahnu. \"Čovek je imao jaknu, Arkadije?\"","\"Ako hoćeš njegovu jaknu\", reče Svobodov, \"moraćeš da nam kažeš šta si radio za njega. Znamo da je razgovarao s tobom.\"","\"Sa mnom, ne.\"","\"U redu\", reče Svobodov. \"Sa IntenStražom. Ti si slobodnjak.\"","\"Strogo\", reče Vorbejbi.","\"Zašto je razgovarao sa IntenStražom?\"","\"Zato što je nešto izgubio.\"","\"Šta?\"","\"Predmet lične prirode.\"","Svobodov uzdahnu. \"Lusijuse. Molim te.\"","\"Naočari za sunce.\"","Svobodov i Orlovski pogledaše jedan drugog, pa ponovo Vorbejbija. \"IntenStraža angažuje Lusijusa Vorbejbija zato što je tip izgubio naočari za sunce?\"","\"Možda su bile skupe\", javi se Fredi, blago. Proučavao je svoj odraz u ogledalu iza šanka.","Orlovski sastavi maljave prste i krcnu zglobovima.","\"Verovao je da ih je izgubio na žurki\", dodade Vorbejbi, \"i da ih je možda neko uzeo.\"","\"Na kakvoj žurki?\" Svobodov se pomeri na stolici i Rajdel začu krckanje skrivenog oklopa.","\"Na žurki u Morisiju.\"","\"Čijoj žurki?\" upita Orlovski, iznad onih naočara.","\"Na žurki kod gospodina Kodija Harvuda\", reče Vorbejbi.","\"Harvud\", reče Svobodov, \"Harvud.\"","\"Nekom nešto znači ime 'Pavlov'?\" reče Fredi, nikom ponaosob.","Svobodov zagrokta. \"Novac.\"","\"A nije Marlboro\", reče Vorbejbi. \"Gospodin Bliks je sišao na žurku kod gospodina Harvuda, popio par pića.\"","\"Imao je toliko alkohola u krvi da nije bilo potrebe da ga balsamuju\", reče Orlovski.","\"Popio je par pića. Nestala stvar mu se nalazila u džepu jakne. Sledećeg jutra nije bila tamo. Pozvao je obezbeđenje u Morisiju. Oni su pozvali IntenStražu. IntenStraža je pozvala mene.\"","\"Njegov telefon je nestao\", reče Svobodov. \"Uzeli su ga. Ne postoji ništa što bi ga vezalo s nekim. Nema planera, beležnice, ničega.\"","\"Profipos'o\", naglasi Orlovski.","\"Naočare\", reče Svobodov. \"O kakvim naočarima je reč?\"","\"Naočare za sunce\", reče Fredi.","\"Pronašli smo ove\", Svobodov izvadi nešto iz džepa svoje Londonske Magle. 'Ziplok' kesa za čuvanje dokaza. Podiže je. Rajdel ugleda crne plastične krhotine. \"Jeftina VS. VS: virtuelna stvarnost - prim. prev. Bile su ugažene u tepih.\"","\"Znate li šta je gledao preko njih?\" upita Vorbejbi.","Sada je bio red na Orlovskog da se igra 'pokaži-i-objasni'. Izvadio je drugu kesu za dokaze, iz untrašnjeg džepa crnog prsluka. \"Tražili smo program, ali ga nismo našli. Onda smo ga dali na rentgen. Neko mu je nabio ovo u grlo.\" Crni pravougaonik. Etiketa je bila izlizana i prljava. \"Pre nego što su ga zaklali.\"","\"Šta je to?\" upita Vorbejbi.","\"MekDona\", reče Svobodov.","\"A?\" Fredi se bio nagnuo preko Vorbejbija da osmotri stvar. \"Mek-šta?\"","\"Porno čip.\" Rajdel je isprva čuo sporni čep, ali onda shvati. \"MekDona.\"","\"Pitam se da li su ga skroz očitali\", reče Fredi sa zadnjeg sedišta patriota. Bio je podigao noge na naslon prednjeg putničkog sedišta i crvena svetla na đonovima njegovih patika ispisivala su reči neke pesme.","\"Da li su očitali - šta?\" Rajdel je posmatrao Vorbejbija i Ruse, koji su stajali pored najupadljivijeg neobeleženog policijskog automobila koji je ikad video: industrijski sivi kit od vozila sa kavezom od grafitne rešetke ispred farova i hladnjaka. Na vetrobranu patriota množile su se sitne kapi kiše.","\"Taj porno što su našli kod onoga u ždrelu.\" Ako je Vorbejbi uvek zvučao tužno, Fredi je uvek zvučao bezbrižno. Ali Vorbejbi je zvučao kao da je zaista tužan, a Fredijeva bezbrižnost je nagoveštavala da se oseća sasvmi suprotno. \"Programi te vrste sadrže gomilu šifara. Dovoljno mesta da se sakrije roba u tapetama, kapirate? Upotrebom fraktala da se dobije tekstura kože, moguće smešati puno teksta.\"","\"Razumeš se u računare, Fredi?\"","\"Ja sam tehnički savetnik gospodina Vorbejbija.\"","\"Šta misliš, o čemu razgovaraju?\"","Fredi pruži ruku i dodirnu jednu patiku. Crvena slova nestadoše. \"Sada vode pravi razgovor.\"","\"Šta to znači?\"","\"Nagodba. Nama treba ono što imaju o Bliksu, ubijenom.\"","\"Je li? A šta mi imamo?\"","\"'Mi?'\" Fredi zavižda. \"Ti samo voziš.\" Spustio je noge i uspravio se. \"Ali to i nije neka tajna: IntenStraža i DatAmerika su više ili manje isto.\"","\"Ozbiljno?\" Svobodov kao da je vodio glavnu reč. \"Šta to znači?\"","\"Znači da smo povezani sa većom bazom podataka nego i sama policija. Kada matorom Rabadabu sledeći put bude potrebna informacija, biće mu drago što nam je učinio uslugu. Ali večeras, čoveče, večeras to samo jede njegovo rusko dupe.\"","Rajdel se seti prilike kada je bio kod 'Velikog Džordža' Kečakmadzea na roštilju, kada je ovaj pokušao da ga upiše u Nacionalno Streljačko Udruženje. \"Imate puno Rusa u službi ovde?\"","\"Ovde? K'o govana.\"","\"Čudno koliko se tih momaka zapošljava u policiji?\"","\"Razmisli malo o tome, čoveče. Imali su policijsku državu kod kuće. Možda su razvili dar za taj posao.\"","Svobodov i Orlovski uđoše u sivu grdosiju. Vorbejbi pođe prema patriotu, služeći se štapom od legure. Policijsko vozilo se podiže desetak centimetara na hidraulicima i poče da ječi i da se trese. Kiša je igrala po njegovoj dugačkoj haubi dok je Orlovski turirao mašinu.","\"Isuse\", reče Rajdel, \"njih baš zabole da li će ih neko videti kako dolaze.\"","\"Oni hoće da ih vide kako dolaze\", reče Fredi zagonetno, u trenutku kada je Vorbejbi otvorio zadnja vrata i započeo proces uvlačenja svoje ukrućene telesine na zadnje sedište.","\"Polazak\", reče Vorbejbi, zalupivši vratima. \"Protokol. Mi odlazimo prvi.\"","\"Ne tuda\", reče Fredi. \"Tim putem ćemo stići u Kendlstik Park. Ovuda.\"","\"Da\", reče Vorbejbi, \"imamo neka posla u gradu.\" Tugujući zbog toga.","Centar San Franciska bio je nešto posebno. Kako je sve bilo okruženo brdima i sagrađeno na i u podnožju drugih brda, izazivalo je kod Rajdela osećaj, pa, nije bio siguran kakav. Da se negde nalazi. Na nekom određenom mestu. Mada nije bio siguran da mu se to mesto dopada. Možda zato što je bilo toliko drugačije od L.A., i onog osećaja da se nalaziš odsečen u svetlosnoj mreži koja se prostire do ruba stvarnosti. Ovde gore se osećao kao da je ušao odnekud, sa svim tim starim, tesno zbijenim zgradama svuda okolo, od kojih nijedna nije bila modernija od one visoke, nalik na klin, sa onom kosturnom stvari na vrhu (a znao je da je ta stara). Svež i vlažan vazduh, para koja kulja iz rešetki na pločnicima. I ljudi na ulicama, ne samo onaj najčešće viđan svet, zaposlen i u odelima. Nekako nalik na Noksvil, pokušao je da ubedi sebe, ali nije išlo. Još jedno tuđinsko mesto.","\"Ne, čoveče, levo, levo!\" Fredi zalupa po naslonu sedišta. I još jedna gradska mreža koju treba naučiti. Potražio je kursor na mapi na komandnoj tabli patriota, tražeći levo skretanje koje će ih odvesti do onog hotela, Morisija.","\"Ne treskaj po sedištu gospodina Rajdela\", reče Vorbejbi, sa dva metra smotanog faksa u ruci, \"dok vozi.\" Stigao je u putu. Rajdel je zaključio da je reč o podacima o Bliksu, tipu koga su zaklali.","\"Fazbinder\", reče Fredi. \"'Ste čuli za Rajnera Fazbindera?\"","\"Nisam raspoložen za šalu, Fredi\", reče Vorbejbi.","\"Nije šala. Ubacio sam tog Bliksa u Razdvojene Na Rođenju, čoveče, skenirao onaj snimak leša što ti ga je poslao Rus. Ispalo je da liči na Rajnera Fazbindera. I to mrtav, sa precvikovanom šijom. Taj Fazbinder mora da je gadno izgledao, a?\"","Vorbejbi uzdahnu. \"Fredi.\"","\"Pa, Nemac je. Nacionalnost se slaže.\"","\"Gospodin Bliks nije bio Nemac, Fredi. Ovde piše da gospodin Bliks i nije bio gospodin Bliks. A sad me pusti da pročitam. Rajdelu treba mir da bi se usredsredio na gradsku vožnju.\"","Fredi zabrunda, i Rajdel začu škljocanje dirki malog računara koji je nosio svuda sa sobom.","Rajdel skrenu levo na mestu za koje je zaključio da je ono koje je tražio. Ratna zona. Ruševine. Vatre u čeličnim kantama. Zagrbljene tamne prilike, bleda vampirska lica.","\"Ne koči\", reče Vorbejbi, \"i ne ubrzavaj.\"","Nešto dolete, obrćući se, iz gomile vranolikih prilika, pljesnu na vetrobran, načas se zadrža i otpade, ostavivši brljotinu prljavo žute boje. Zar nije bilo sivo i krvavo, nalik na komad creva?","Na raskrsnici crveno svetlo.","\"Vozi dalje\", naredi Vorbejbi. Rajdel posluša, usred ljutitog trubljenja. Žuta tvar ostade na vetrobranu.","\"Stani. Ne, popni se na pločnik. Tako.\" Patriotove Drumožderke odskočiše preko neravnog ivičnjaka. \"U polici.\"","Rajdel otvori poklopac i unutra se uključI svetlo. 'Vindeks', rolna sivog toaletnog papira, i kutija hirurških rukavica.","\"Hajde\", reče Vorbejbi. \"Niko nas neće dirati.\"","Rajdel navuče rukavice, uze 'Vindeks' i papir i iziđe. \"Pazi da ne ostane na tebi\", reče, misleći na Sableta. Obilato zali mrlju 'Vindeksom', načini tri gužve papira i poče da trlja sve dok staklo nije bilo čisto. Smaknuo je rukavicu tako da zamota vlažnu hartiju kao što su ga naučili na akademiji i stade, jer nije znao šta da radi s njom.","\"Samo je baci\", reče Vorbejbi iz kola. Rajdel posluša. Onda se odmaknu pet koraka od vozila i povrati. Zatim obrisa usta čistom hartijom. Uđe u kola, zatvori vrata, zaključa ih, vrati 'Vindeks' i rolnu u policu.","\"Nećeš da ispereš grlo time, Rajdele?\"","\"Umukni, Fredi\", reče Vorbejbi. Patriotovi amortizeri zakrckaše kada se Vorbejbi nagnuo napred. \"Verovatno ostaci iz klanice\", reče. \"Ali dobro je što umeš da se paziš.\" Ponovo se nasloni. \"Ovde smo jedno vreme imali grupu koja se zvala Mač Svinje. Jesi li čuo za njih?\"","\"Ne\", reče Rajdel. \"Prvi put čujem.\"","\"Krali su protivpožarne aparate iz zgrada. Potom bi ih napunili krvlju. Krvlju iz klanice. Ali su razglasili, razumeš, da je ta krv ljudska. Onda bi tim aparatima napali Isusovu vojsku, kada bi ova marširala.\"","\"Isuse\", reče Rajdel.","\"Baš tako\", reče Vorbejbi.","\"Vidiš ona vrata, tamo?\" reče Fredi.","\"Kakva vrata?\" Predvorje Morisija nagonilo je Rajdela na šapat, kao da je u crkvi ili kapeli. Tepih je bio tako mek da je poželeo da legne na pod i zaspi na njemu.","\"Ona crna\", reče Fredi.","Rajdel ugleda crni, lakirani pravougaonik na kome nije bilo čak ni kvake. Sada, kad je obratio pažnju, uočio je da potpuno odudara od okoline. Svuda okolo bilo je uglačano drvo, lakirana bronza, ploče od izrezbarenog stakla. Da mu Fredi nije rekao da su to vrata, pomislio bi da je neki umetnički predmet, slika ili tako nešto. \"Aha. Šta s njima?\"","\"To je restoran\", reče Fredi, \"i to tako skup restoran, da u njega ne možeš ni da uđeš.\"","\"Pa šta\", reče Rajdel, \"takvih ima kol'ko hoćeš.\"","\"Ne, čoveče\", bio je uporan Fredi, \"mislim, čak i ako si bogat, ako sereš pare, ne možeš da uđeš. Kao neko privatno mesto. Japanski fazon.\"","Ostali su da stoje pored prijavnice obezbeđenja dok je Vorbejbi razgovarao sa nekim na kućnom telefonu. Tri momka na dužnosti na prijavnici nosili su uniforme IntenStraže, ali neki otmen model, sa bronzanim logo-dugmetima na rogatim kapama.","Rajdel je ostavio patriota u podzemnoj garaži, više spratova duboko u temeljima mesta. Nikad nije video nešto slično: ekipe ljudi u belim kuhinjskim uniformama ređale su stotine poslužavnika sa nekom mršavom salatom, okolo su pištali mali Saniovi usisivači u pastelnim krdima, sva ona pozadinska dešavanja kojih čovek nije svestan ako stoji u predvorju.","Poslovni apartmani u Noksvilu, gde je stanovao sa Karen Mendelson, imali su one korejske robotske bube što su čistile dok ne gledaš. Imali su čak i posebnu vrstu koja je jela prašinu sa zidnog ekrana, ali Karen nije bila oduševljena. Rekla je da to samo znači da ne mogu da priušte ljude.","Rajdel vide kako se Vorbejbi okreće, pružajući telefon jedonm od momaka sa rogatim kapama. Vorbejbi domahnu Frediju i Rajdelu, i nasloni se na štap dok su išli prema njemu.","\"Sada će nas povesti gore\", reče on. Kapa kojoj je Vorbejbi dodao telefon iziđe iza pulta. Primetio je da Rajdel nosi izbušenu majicu IntenStraže, ali ništa nije rekao. Rajdel se pitao kada će imati priliku da kupi nešto odeće i gde bi to mogao da uradi. Pogleda Fredijevu košulju i pomisli kako Fredi možda i nije osoba koju bi trebalo pitati.","\"Ovuda, gospodine\", reče kapa Vorbejbiju. Fredi i Rajdel pođoše za Vorbejbijem kroz predvorje. Rajdel opazi kako ovaj čvrsto zabada štap u tepih, a proteza mu kucka u hodu kao spori sat."]}