{"index":14,"title":"14. NEVOLJENI","paragraphs":["\"Može još jedno pivo, dušo?\"","Žena za šankom imala je finu mrežu crnih linija sa obe strane izbrijane glave, sve do mesta za koje je Jamazaki zaključio da joj je prirodna linija kose. Stil tetovaže kombinovao je keltske znakove i stilizovane munje. Njena kosa iznad toga bila je poput krzna neke noćne životinje koja se hrani hidrogenom i vazelinom. Levo uvo bilo joj je nasumično izbušeno na desetak mesta, istim komadom tanke čelične žice. Jamazakiju je ovakav stil ukrašavanja obično bio veoma zanimljiv, ali je sada bio obuzet sastavom u beležnici koja je ležala otvorena pred njim.","\"Ne\", reče on, \"hvala vam.\"","\"Šta je, ne bi da pobrljaviš?\" Ton joj je bio savršeno veseo. On podiže pogled sa beležnice. Čekala je.","\"Da?\"","\"Ako 'oćeš da sediš ovde, moraš nešto da naručiš.\"","\"Pivo, molim.\"","\"Isto?\"","\"Da, molim.\"","Otvorila je bocu meksičkog piva, sa koje skliznuše komadi leda kada ga je stavila na šank ispred njega, i okrenula se gostu levo od njega. Jamazaki se vrati beležnici.","Skiner je više puta pokušao da objasni da ne postoji nikakav red, niti unutrašnji sklop. Samo kosti, most, sam Tomason. Kada je naišao Mali Grande, to nije bila Godzila. Zapravo, na ovom mestu i u ovoj kulturi nema podudarnog mita (mada to možda ne važi i za sam Los Anđeles). Tako dugo očekivana Bomba više neće doći. Umesto nje došle su pošasti, najsporije među kataklizmama. Ali kada je Godzila konačno stigla u Tokio, bili smo obuzeti poricanjem i dubokim beznađem. Tako smo u suštini pozdravili najstrašnija razaranja. Istovremeno smo osećali, oplakujući mrtve, da nam se ponovo ukazala čudesna prilika.","\"To je baš lepo\", reče čovek levo od njega, položivši ruku na beležnicu. \"Mora da ja japansko, čim je tako lepo.\" Jamazaki podiže pogled, nesigurno se smešeći, i susrete se sa očima koje su odavale najneobičniju prazninu. Sjajne, usredsređene, a opet nekako mrtve.","\"Jeste, iz Japana je\", reče Jamazaki. Ruka se polako, nevoljno povuče sa beležnice.","\"Lavles\". Loveless: nevoljeni - prim. prev.","\"Izvin'te?\"","\"Lavles. To mi je ime.\"","\"Jamazaki.\"","Te oči, veoma blede i široko postavljene, bile su oči nečega što posmatra ispod površine neke stajaće vode. \"Ja'. Tako sam nešto i mislio.\" Lagodan osmeh, ukrašen staromodnim zlatom.","\"Da? Kako?\"","\"Nešto japansko. Neko zaki, ili zuki. Neko takvo sranje.\" Osmeh je postajao oštriji. \"Ispijte svoju Koronu, gospodine Jamazuki.\" Neznančeva ruka oko njegovog zgloba. \"Postaje vruće, a?\""]}