{"index":29,"title":"29. NAPUŠTENI TRŽNJAK","paragraphs":["Rajdel otvori oči.","Kombi je stajao.","Podigao je Tajmeks ispred očiju i uključio svetlo na brojčaniku. 3:15 posle ponoći. Čueta Vašington bila je sklupčana pored njega u motorciklističkoj jakni. Imao je osećaj kao da spava pored starog kofera.","Okrenuo se na drugu stranu, napipao zavesu na prozoru sa strane i malo je podigao. Napolju bilo podjednako mračno kao unutra.","Sanjao je odeljenje gospođe Armbruster, peti razred osnovne škole Oliver Nort. Upravo je trebalo da ih raspuste, jer je Obrazovna Mreža izjavila da se kanzaški grip suviše proširio da bi deca u Virdžiniji i Tenesiju nastavila da dolaze u školu te nedelje. Svi su nosili one livene, bele, papirne maske koje su im bolničarke ostavile tog jutra na mestima. Gospođa Armbruster je upravo objasnila značenje reči pandemija. Popi Markof, koja je sedela pored njega i već imala velike sise, rekla je gospođi Armbruster da je njen tata rekao da Kej Si grip može da te ubije dok odeš do autobusa. Gospođa Armbruster, koja je nosila svoju ličnu masku, onaj mikroporozni model što se prodavao u dragstorima, počela je da objašnjava reč panika, vezujući je za pandemiju, zbog istog korena, ali se Rajdel u tom trenutku probudio.","Uspravio se na krevetu. Bolela ga je glava, i osećao se prehlađeno. Kanzaški grip. Ili možda Mokola groznica.","\"Ne paniči\", reče, tiho.","Ali je zaista imao takav osećaj.","Ustao je i počeo da pipa za vratima. Napred je bilo nešto svetlosti koja je dolazila ispod vrata. Pronašao je kvaku. Otškrinuo vrata za milimetar.","\"Oh, zdravo.\" Zlato u uglovima osmeha. Mali četvrtasti automatik uperen u njegovo oko. Čovek okrenu putničko sedište i zavali se u naslon. Podiže one svoje čizme na srednje sedište. Svetlo na krovu bilo je sasvim prigušeno.","\"Gde je gospođa Eliot?\"","\"Gospođa Eliot je otišla.\"","Rajdel otvori vrata do kraja. \"Ona radi za vas?\"","\"Ne\", reče čovek. \"Za IntenStražu.\"","\"Ukrcali su je u avion da bi me pratila?\"","Čovek slegnu ramenima. Rajdel opazi da se pištolj nije nimalo pomerio kada je to uradio. Nosio je hirurške rukavice i onaj isti dugački kaput koji je imao na sebi kada je izišao iz policijskog automobila, nalik na australijski jahaći kaput izrađen od crnog mikroporoznog materijala.","\"Kako je znala da nas pokupi ispred onog salona za tetovažu?\"","\"Pa i Vorbejbi valjda nešto vredi. Imao je par ljudi u rezervi da vas prate.\"","\"Nisam nikog video\", reče Rajdel.","\"Nije ni trebalo.\"","\"Kaži mi nešto\", reče Rajdel. \"Jesi ti sredio onog Bliksa, gore u hotelu?\"","Čovek ga pogleda preko cevi pištolja. Tako mali otvor cevi obično nije mogao da nanese ozbiljniju štetu, i Rajdel je pretpostavljao da je municija na neki način pojačana. \"Ne vidim šta se to tebe tiče\", odvrati onaj.","Rajdel razmisli o tome. \"Video sam sliku. Ne izgledaš mi toliko lud.\"","\"To mi je posao\", reče čovek.","Aha, pomisli Rajdel, to i rukovanje kompjuterom za pomfrit. Sa desne strane vrata nalazili su se frižider i sudopera, i znao je da ne može na tu stranu. Ako pođe levo, tip će verovatno izbušiti pregradu i pogoditi devojku.","\"Ne pomišljaj na to.\"","\"Na šta?\"","\"Na herojstvo. Na ta pandurska sranja.\" Spustio je noge sa srednjeg sedišta. \"Uradićeš samo to što ti kažem. Polako. Sasvim polako. Sedi za volan i podigni ruke na njega. Devet sati i dva sata. Drži ih tako. Ako se pomeriš, pucaću ti iza desnog uva. Ali ti to nećeš čuti.\" Govorio je sporo i strpljivo, kao veterinar koji se obraća konju.","Rajdel učini kako mu je rečeno. Napolju se ništa nije videlo. Samo tama i odsjaj svetlosti u kabini. \"Gde smo?\" upita.","\"Voliš tržne centre, Rajdele? U Noksvilu imate tržne centre?\"","Rajdel ga pogleda iskosa.","\"Pogled napred, molim.\"","\"Da, imamo tržne centre.\"","\"Ovaj nije baš najbolje poslovao.\"","Rajdel stegnu penastu oblogu volana.","\"Opusti se.\"","Rajdel začu kako udara petom čizme u pregradu. \"Gospođice Vašington! Probudite se, gospođice Vašington! Počastvujte nas svojim prisustvom.\"","Rajdel začu dvostruki udarac kada se trgla iz sna, pokušala da skoči, udarila glavom i pala sa kreveta. Onda spazi bledi odraz njenog lica na vetrobranu, uokviren vratima. Vide da je ugledala čoveka, i pištolj.","Nije bila od onih što vrište. \"Ti si pucao u Semija Sala\", reče ona.","\"A ti si pokušala da me ubiješ strujom\", reče čovek, kao da sada vidi smešnu stranu toga. \"Uđi ovamo, okreni se i zajaši kućište u sredini. Sasvim polako. Tako. Sada se nagni napred i prekrsti ruke na sedištu.\"","Našla se pored Rajdela, sa kućištem za instrumente između nogu, okrenuta prema zadnjem delu vozila. Kao da jaše neki automat.","Tip nije morao da pomeri pištolj više od par centimetara da bi oboje pogodio u glavu.","\"Sad 'oću da skineš jaknu\", rekao joj je, \"i zato ćeš morati da spustiš ruke sa sedišta. Pokušaj da ti jedna ruka uvek ostane na sedištu. Ne moraš da žuriš.\"","Kada je konačno uspela da je strese sa ramena, jaknu skliznu čoveku pod noge.","\"Imaš neki špric za injekcije\", reče on, \"sečivo ili neki drugi opasan predmet?\"","\"Ne\", reče ona.","\"A nešto sa strujom? Imam loše iskustvo s tobom.\"","\"Samo govnarove naočare i telefon.\"","\"Vidiš, Rajdele\", reče on, \"'govnar'. Eto kako će biti zapamćen. Još jedan bezimeni govnar...\" Slobodnom rukom pretresao je džepove jakne. Izvadio je kutiju i telefon i odložio ih na duboku, tapaciranu ploču iznad komandne table RV-a. Rajdel je okrenuo glavu i posmatrao ga, iako mu je bilo zabranjeno. Gledao je kako ruka u rukavici naslepo otvara kutiju i vadi naočare. Bio je to jedini trenutak kada su te oči prestale da motre na njega, ne duže od sekunda.","\"To su te\", reče Rajdel. \"Sada ih imaš.\"","Ruka ih vrati u kutiju i zatvori je. \"Da.\"","\"I šta sad?\"","Osmeh nestade. Bez njega, čovek kao da nije imao usne. Onda se ponovo pojavi, širi i oštriji.","\"Je l' bi ti bilo teško da mi doneseš kolu iz friza? Prozori i zadnja vrata su blokirani.\"","\"Hoćeš kolu?\" Upitala je to kao da mu ne veruje. \"Ubićeš me. Čim ustanem.\"","\"Ne\", reče on. \"Ne mora da znači. Zato što bih stvarno voleo kolu. Malo mi se osušilo grlo.\"","Ona okrenu glavu da pogleda Rajdela, očiju naraslih od straha.","\"Donesi mu tu kolu\", reče Rajdel.","Ustala je sa konzole i provukla se pozadi, do mesta gde se nalazio frižider.","\"Gledaj napred\", podsetio je Rajdela. Rajdel vide svetlost u frižideru na staklu i opazi da je čučnula.","\"D-dijetalnu ili običnu?\"","\"Dijetalnu\", reče on, \"molim.\"","\"Klasičnu ili bez kafeina?\"","\"Klasičnu.\" Načinio je tihi zvuk za koji Rajdel pomisli da bi mogao da bude smeh.","\"Nema čaša.\"","Zvuk se ponovi. \"Može limenka.\"","\"M-malo se prosulo\", reče ona, \"t-tresu m-mi se ruke...\"","Rajdel pogleda u stranu, vide kako ovaj uzima crvenu limenku sa koje se slivao smeđi potočić kole. \"Hvala ti. Sad možeš da skineš pantalone.\"","\"Šta?\"","\"To crno što nosiš. Samo ih polako smakni. Čarape mi se sviđaju. Ostavićemo čarape.\"","Rajdel uhvati izraz na njenom licu, odražen na crnoj pozadini stakla, a onda joj lice postade prazno. Sagnula se i počela da svlači uske pantalone.","\"Sada ponovo zajaši konzolu. Tako. Kao što si sedela. Daj da te pogledam. Možda bi i ti da pogledaš, Rajdele?\"","Rajdel se okrenu i vide je kako sedi, golih nogu, glatkih i mišićavih, mrtvački belih u svetlosti kabine. Čovek otpi dobar gutljaj kole, motreći Rajdela preko ivice, pa spusti limenku na ploču iznad table i obrisa usta nadlanicom rukavice. \"Nije loše, a, Rajdele?\" klimnuvši glavom prema Čueti. \"Ima tu potencijala, rekao bih.\"","Rajdel ga je posmatrao.","\"Nešto ti smeta, Rajdele?\"","Rajdel oćuta.","Čovek načini zvuk koji je mogao biti smeh. Ispi još kole. \"Misliš da sam uživao u kasapljenju one vreće govana, Rajdele?\"","\"Šta ja znam.\"","\"Ali misliš da jesam. Znam da misliš da sam uživao. I da vidiš, jesam. Zaista sam uživao. Ali znaš u čemu je razlika?\"","\"Razlika?\"","\"Nije mi se dig'o dok sam to radio. U tome je razlika.\"","\"Jesi ga poznavao?\"","\"Šta?\"","\"Mislim, to što si uradio, je l' bilo lično?\"","\"Oh, pa moglo bi se reći da sam ga poznavao. Znao sam ga. Poznavao sam ga kako niko nikog ne bi trebalo da poznaje, Rajdele. Znao sam za svaku stvar koju je uradio. Noću sam odlazio na spavanje slušajući ga kako diše. Došlo je dotle da sam po disanju znao koliko ih je ubio.\"","\"Ubio?\"","\"Popio. Pio je. Srbin. Bio si policajac, zar ne?\"","\"Aha.\"","\"Jesi li ikad motrio na nekoga, Rajdele?\"","\"Nisam stigao dotle.\"","\"Čudno je to, kad motriš na nekoga. Putuješ s njima. Oni ne znaju za tebe. Ne znaju da si im blizu. Oh, ali osete nešto. Nagađaju da je neko tu. Ali ne znaju ko. Ponekad ih uhvatiš kako posmatraju nekoga, recimo u predvorju hotela, i znaš da misle da si to ti, onaj što ih prati. Ali nikad ne pogode. I dok tako motriš na njih, Rajdele, mesecima, zavoliš ih.\"","Rajdel vide kako kroz napeto belo bedro Čuete Vašington prolazi drhtaj.","\"Ali onda, kada prođe još nekoliko meseci, dvadeset letova, desetak hotela, pa, to se nekako preokrene...\"","\"Više ih ne voliš?\"","\"Ne. Više ih ne voliš. Počneš da čekaš da zaseru, Rajdele. Počneš da čekaš da iznevere ukazano poverenje. Zato što je ugled kurira strašna stvar. Strašna stvar.\"","\"Kurira?\"","\"Pogledaj je, Rajdele. Ona zna. Iako možda samo raznosi poverljive papire po San Francisku, ona je kurir. Veruju joj, Rajdele. Podaci postaju živa stvar. Koju ona prenosi. Je l' da da je prenosiš, srce?\"","Bila je nepomična kao sfinga, prstiju duboko ukopanih u sivu postavu srednjeg sedišta.","\"E, to ja radim, Rajdele. Motrim na njih dok prenose. Pazim na njih. Ponekad neko pokuša da ih pokrade.\" Dovršio je kolu. \"Takve ubijam. To je, u stvari, najbolji deo posla. Jesi nekad bio u San Hozeu, Rajdele?\"","\"U Kostariki?\"","\"Tako je.\"","\"Nikad.\"","\"Ljudi tamo umeju da žive.\"","\"Ti radiš za njihove luke podataka\", reče Rajdel.","\"Nisam to rekao. Mora da si to čuo od nekog drugog.\"","\"On takođe\", reče Rajdel. \"Nosio je te naočare iz Kostarike za nekoga, a onda ih je ona uzela.\"","\"Bio sam joj zahvalan zbog toga. Vrlo zahvalan. Bio sam u sobi do njegove. Ušao sam na vrata između soba. Predstavio sam se. Upoznao je Lavlesa. Prvi put. Poslednji put.\" Ruka sa pištoljem bila je nepomična kao stena, ali je drugom, u hirurškoj rukavici, počeo da se češe po glavi. Češao se kao ima vaške, ili tako nešto.","\"Lavlesa?\"","\"Moje nom. Nom de stvari.\" Zatim duga tirada na jeziku za koji je Rajdel zaključio da je španski, ali je uhvatio samo nombre de nečega. \"Misliš da je čvrsta, Rajdele? Znaš, ja volim kad su čvrste.\"","\"'Si Amerikanac?\"","Lavlesu glava nekako šibnu u stranu, kratko, na Rajdelove reči, i oči mu se na trenutak zamutiše, ali se odmah ponovo izoštriše i postadoše jasne kao hromirana usta cevi njegovog pištolja. \"Znaš ko je osnovao luke, Rajdele?\"","\"Karteli\", reče Rajdel. \"Kolumbijci.\"","\"Tako je. Osamdesetih godina doneli su prve ekspertske sisteme u Centralnu Ameriku, radi koordinacije pošiljki. Neko je morao da ode dole i da pusti u rad te sisteme. Rat protiv droge, Rajdele. Puno Amerikanaca na obe strane, tamo dole.\"","\"Pa\", reče Rajdel, \"sada bar pravimo svoje droge kod kuće, zar ne?\"","\"Ali oni imaju te luke, tamo dole. Više im i ne treba taj posao s drogama. Imaju ono što su imali Švajcarci. Tamo je sada jedino mesto na svetu gde se čuva ono što ne bi moglo da se čuva drugde.\"","\"Izgledaš mi malo premlad za nekog ko im je pomogao u tome.\"","\"Moj otac. Jesi li poznavao svog oca, Rajdele?\"","\"Naravno.\"","\"Ja nisam. Zbog toga sam morao da idem na svu silu terapije.\"","Obaška mi je milo što je bila uspešna, pomisli Rajdel. \"A Vorbejbi, je l' i on radi za luke?\"","Lavlesovo čelo bilo je orošeno znojem. On ga obrisa rukom kojom je držao pištolj, ali Rajdel vide kako se pištolj vraća u pređašnji položaj kao da ga privlači magnet.","\"Uključi farove, Rajdele. Uradi to. Levom rukom.\"","\"Zašto?\"","\"Zato što si mrtav ako to ne uradiš.\"","\"U redu, ali zašto?\"","\"Samo ih uključi, važi?\" Znoj mu se slivao u oči.","Rajdel spusti levu ruku sa volana, uključi farove, pritisnu još jednom da uključi duga svetla. Dve kupe svetlosti zagrizoše u zid od mrtvih lokala, mrtvih natpisa, prašine na plastici. Onaj ispred levog fara glasio je RUPA.","\"Kako neko može da nazove radnju takvim imenom?\" reče Rajdel.","\"Je l' ti to mene malo u mozak, Rajdele?\"","\"Ne\", reče Rajdel, \"samo mi se to ime čini malo blesavo. Zato što sva ta mesta sada liče na rupe...\"","\"Vorbejbi je samo pomoćni radnik, Rajdele. IntenStraža ga uvodi u igru kada negde zabrljaju. A to se često dešava.\"","Bili su parkirani na nekoj vrsti trga unutar centra, okruženi zatarabljenim lokalima sa belo okrečenim izlozima. Podzemlje, ili pokrivena zgrada. \"Znači, ukrala je naočare iz hotela koji obezbeđuje IntenStraža, i oni su pozvali Vorbejbija?\" Rajdel pogleda prema Čueti Vašington. Izgledala je kao jedna od onih hromiranih stvari na haubi starinskih automobila, iako joj je bedro bilo naježeno. Unutra nije baš bilo toplo, i Rajdel zaključi da su verovatno ipak negde pod zemljom.","\"Znaš šta, Rajdele?\"","\"Šta?\"","\"Nemaš ti pojma ni o čemu. Koliko god da ti kažem, nikad nećeš razumeti situaciju. Stvar je suviše krupna za takve kao ti. Ne umeš da razmišljaš u tim razmerama. IntenStraža pripada kompaniji kojoj pripadaju podaci u tim naočarima.\"","\"Singapur\", reče Rajdel. \"Singapur poseduje i DatAmeriku, zar ne?\"","\"Ne možeš to do dokažeš, Rajdele. Kao što nije mogao ni Kongres.\"","\"Pogledaj one pacove...\"","\"Opet 'oćeš da ma zaludiš...\"","Rajdel odgleda kako posledniji od tri pacova nestaje u lokalu koji se zvao RUPA. Kroz neku otkačenu cev ili tako nešto. Rupa. \"Ne. Vid'o sam ih.\"","\"Da li ti je palo na pamet da sada ne bio bio ovde da se jebeni Lusijus Vorbejbi nije prošlog meseca bavio sportom?\"","\"Kako to?\"","\"Sjebao je koleno. Vorbejbi je sjebao koleno tako da nije mogao da vozi, i eto tebe ovde. Razmisli o tome. Da l' ti to nešto govori o poslednjoj fazi kapitalizma?\"","\"O čemu?\"","\"Je l' vas uče nešto na toj policijskoj akademiji?\"","\"Naravno\", reče Rajdel, \"razne stvari.\" Pri tom je mislio: kako da razgovaramo sa sjebanim ludacima kada nas drže kao taoce, mada je imao muke da se seti šta su ga učili o tome. Održavaj razgovor i ne protivureči previše, ili tako nešto. \"Nego, kako to da su zbog podataka u tim naočarima svima muda u procepu?\"","\"Zato što nameravaju da izgrade San Francisko. Od samih temelja. Kao što rade u Tokiju. Počeće sa postepenom ugradnjom sedamnaest kompleksa u postojeću infrastrukturu. Osamdeset spratova poslovno-stambene namene, lokale u zakup i stanove u prizemlju. Potpuno zatvoreni sistemi. Pomični parabolični reflektori, generatori pare. Nove zgrade, čoveče; hraniće se sopstvenim otpacima.\"","\"Ko će da jede otpatke?\"","\"Zgrade. Uzgajaće ih, Rajdele. Kao u Tokiju. Kao maglev tunel.\"","\"Suncokret\", reče Čueta Vašington, pa iskrivi lice kao da se pokajala što je to rekla.","\"Neko je viii-riooo...\" Zablistaše zlatni zubi.","\"Čuj, ovaj...\" Ponovo je upotrebio onaj model obraćanja lujkama.","\"Da?\"","\"Gde je tu problem? Ako 'oće da grade, ko im brani?\"","\"Problem je u tome\", reče Lavles i poče da raskopčava košulju, \"što grad kakav je San Francisko ima onoliko pojma kuda želi da ide, i kuda bi trebalo da ide, koliko i ti. Drugim rečima, nema pojma. Postoje ljudi, milioni njih, koji bi se pobunili zbog činjenice da uopšte postoji takav plan. Tu je zatim posao sa nekretninama...\"","\"Nekretnine?\"","\"Znaš koja su tri glavna rezona u kupovini nekretnina?\" Lavlesove grudi, bez malja i veštački pigmentirane, presijavale su se od znoja.","\"Tri?\"","\"Lokacija\", reče Lavles, \"lokacija i lokacija.\"","\"Ne razumem.\"","\"I nikad nećeš. Ali ljudi koji znaju gde da kupe, ljudi koji znaju gde padaju temelji kula, oni hoće, Rajdele. Oni će itekako razumeti.\"","Rajdel razmisli o tome. \"I ti si virio, a?\"","Lavles klimnu glavom. \"U Meksiko Sitiju. Ostavio ih je u sobi. To nikako nije smeo da učini.\"","\"Ali ni tebi nije bilo dozvoljeno da gledaš?\" Ovo mu se naprosto otelo.","Lavles se sada znojio u potocima, uprkos svežini. Činilo se da mu je čitav limbički sistem, ili tako nešto, van kontrole. Nije prestajao da trepće i briše znoj iz očiju. \"Ja sam radio svoj posao. Ja sam obavio svoj posao. Poslove. Godinama. Moj otac takođe. Nisi video kako oni žive tamo dole. U tvrđavama. Ljudi ovde ne znaju šta se može postići novcem, Rajdel. Ne znaju šta je pravi novac. Oni žive kao bogovi, u tim tvrđavama. Neki od njih su stari više od sto godina, Rajdele...\" Uglovi Lavlesovog osmeha bili su poprskani belinom, i Rajdel se ponovo našao u stanu Tarvijeve ženske, zagledan u Tarvijeve oči, i odjednom mu je sinulo šta je učinila.","Uvalila je celu kesicu igrača u onu kolu koju mu je donela. Nije mogla da prospe sve odjednom, pa je mućkala kolu da postepeno spere prah unutra, i da ga rastopi.","Lavles je bio potpuno raskopčao košulju, i materijal je sada bio potamneo od znoja, a lice mu je bilo sve crvenije.","\"Lavlese...\" poče Rajdel, iako nije imao pojma kako da nastavi, ali Lavles tada vrisnu, piskavim, neljudskim zvukom koji je zvučao kao zec u zamci od žice, i poče da mlati drškom pištolja po krilu farmerki kao da se tamo pripilo nešto užasno, nešto što je trebalo ubiti. Pištolj bi pri svakom udarcu opalio, praveći rupe veličine kovanice od pet dolara u tapaciranom podu.","Čueta Vašington se odbaci sa konzole kao da je na gumenim oprugama, preko srednjeg sedišta, pravo u kabinu pozadi.","Lavles se zaledi, tresući se, kao da se svaki atom njegovog tela istovremeno zatvorio, okrećući se u nekoj tesnoj odbrambenoj orbiti. Onda se osmehnu, kao da je možda ubio tu stvar u krilu, pa ponovo vrisnu i poče da puca kroz vetrobran. Sve čega je Rajdel mogao da se priseti bile su reči nekog instruktora da prekomerna doza igrača čini da ista doza PCP-a ima dejstvo kao aspirin rastvoren u koka-koli. U koka-koli.","A Čueta Vašington, tamo u kabini, dizala je buku kao da je i sama otkačila, pokušavajući da se probije napolje iz RV-a.","\"Imaju sto godina, oni jebači\", reče Lavles, i kao da zajeca, dok je izbacivao prazan okvir i ubacivao pun, \"a još im se diže...\"","\"Tamo napolju\", reče Rajdel. \"Pored Rupe...\"","\"Ko?\"","\"Svobodov\", reče Rajdel, nagađajući da će to upaliti.","Mali pištolj poče da bljuje metke kao komade gume iz bacača. Posle trećeg, Rajdel pruži ruku, otključa vrata i baci se naglavačke iz kola. Tresnu leđima na neke limenke i nešto nalik na plastične čaše. Zakotrlja se. Kotrljao se sve dok nije naleteo na prepreku.","Ona minijaturna zrna pravila su krupne rupe u okrečenom staklu napuštenih lokala. Čitava ploča stakla sruši se uz tresak.","Čuo je kako Čueta Vašington udara po zadnjim vratima RV-a i poželeo da može da je zaustavi.","\"'Ej! Lavlese!\"","Pucnjava prestade.","\"Pogodio si Svobodova, čoveče!\"","Čueta je i dalje bubnjala po vratima. Isuse.","\"Potrebna mu je pomoć!\"","Na rukama i kolenima, pored nekog niskog, popločanog vodoskoka koji je zaudarao na hlor i prašinu, video je Lavlesa kako silazi iz kabine sa vozačeve strane, lica i grudi blistavih od znoja. Pade mu na pamet da je čovek tako temeljno obučen da se to probijalo kroz sve što mu je radio igrač. Zato što se i dalje kretao kao što su ih učili na obuci u gađanju, sa pištoljem u ispruženim rukama, povijenih kolena, glatko se prebacujući u moguće linije vatre.","A Čueta je i dalje pokušavala da se probije iz RV-a, kroz heks-ćelije ili od čega je već zadnji deo RV-a bio napravljen. Onda Lavles prošiša par metaka kroz vrata i ona odjednom prestade da pravi buku."]}