{"index":12,"title":"11.","paragraphs":["Putnici su se okupili pored kamiona dva sata posle početka noćne smene. Ni po čemu osobitom nisu se razlikovali od grupe izletnika sa rancima koji se spremaju da krenu na izlet. Kada je ubačena sva oprema, kamion je bio krcat.","Patricija je sedela između Takahašija i jednog mišićavog indijanolikog marinca po imenu Rejnolds. Rejnolds je bio naoružan jabukom i kompaktnim mašinskim pištoljem. Karolsonova je sedela pored vozača. On se zvao Džeri Lejk i imao je čin poručnika američke mornarice. Bio je to visok preplanuo tip sa kosom pepeljaste boje. Lejk je bacio pogled preko ramena da proveri da li je sve u redu, klimnuo Takahašiju i nasmešio se Patriciji. \"Moji ljudi imaju naređenje da štite gospođicu Vaskez po svaku cenu. Stoga nemojte nikuda da se gubite bez dozvole.\"","\"Razumem, gospodine\", reče Patricija mirno. Takahaši - onizak, napola Japanac, takođe mišićav, s kratko podšišanom crnom kosom i krupnim samouverenim zelenim očima uzvratio je Lejku naklon. Takahaši je bio jedini koji je nosio zemaljsku odeću - pamučnu košulju, vetrovku i pamučne pantalone. \"Popust\", objasnio je još dok su stajali pored šatora, \"alergičan sam na boju kombinezona.\"","Lejk je pokrenuo kamion. Karolsonova je proveravala opremu dok je Ferlijeva čitala spisak sa ploče.","U kamionu je bilo ukupno osam putnika, četiri vojna lica i četvoro 'glavnih' kako je Karolsonova volela da zove naučnike i Patriciju.","Patricija je netremično gledala u sedište ispred sebe. U njenom džepu počivalo je pismo od Pola koje su joj uručili u prvoj komori tokom prethodne smene.","Draga Patricija,","Gde god da se nalaziš, moja tajanstvena ženo, nadam se da si dobro. Ovde je život svakodnevan i svetovan - posebno kada razmišIjam o tome gde bi ti mogla biti - ali ide nekako. Održavam vezu sa tvojima - Rita je pravo srce, a Ramon i ja smo par puta razgovarali kao ljudi. Saznao sam dosta o tebi iza tvojih leđa. Nadam se da mi to ne zameraš. Moje molbe za Prester i Minton (dva proizvođača softvera) su, kako čujem, u fazi razmatranja, ali sve stvari su zaustavljene dok se ne okonča rasprava o budžetu za Odbrambenu platformu. Kruže glasine o nekakvom sporu koji bi mogao da odloži sve za nekoliko meseci.","Ali dosta je priče o tome. Stravično mi nedostaješ. Rita me je pitala da li nameravam da se uzmemo i ja sam se pravio nevešt baš kao što si tražila. Želim to; znaš i sama. Briga me za to koliko si ćudljiva ili gde se sada nalaziš; samo se vrati i klimni mi glavom. Svićemo vlastiti dom. Nemoj da budeš i ovaj put tvrdoglava. No dosta i o tome; verovatno imaš drugu ribu na najlonu, i moje praćakanje na obali - gde si me izbacila skinuvši me sa udice samo je skretanje pažnje. A sada, znaš da ne mogu da završim pismo bez nečeg nespretnog i zbunjujućeg. Volim te. Sunce. Poljupci.","Pol","Napisala je dug odgovor koji je sama cenzurisala, a potom ga pokazala Karolsonovoj radi dobijanja odobrenja. Trebalo je da ode sledećim LOT-om.","I sama je bila iznenađena lakoćom sa kojom je napisala pismo. U njemu je izrekla sve one stvari za koje je znala da Pol želi da ih čuje, sve stvari koje je, po njenom mišljenju, trebalo reći ukoliko je Pola odista iščekivala smrt kroz nekoliko nedelja. To ne znači da je stvarno prihvatila takvu mogućnost. Da je to bila istina, ne bi mogla da bude ovako spokojna.","Lenijer je do sada već bio na putu za Zemlju. Patricija mu je zavidela. Radije bi bila na Zemlji čekajući da umre, nego ovde gore suočena s onim što je znala.","Ne, ruku na srce, to nije bila istina. Zaklopila je oči i proklela sebe. Ovo je bio daleko najodgovorniji posao koji je ikada dobila. Morala je da prevaziđe svoj ludački gnev i strah i da radi što bolje ume da bi sprečila.","I - gotovo je mrzela sebe zbog toga - radila je. Um joj je konačno dospeo u pravo stanje. Rešenja su počela da joj iskrsavaju u svesti, predstavljajući se kao kakvi podnosioci molbi, svi zvanično odeveni u jednačine s tim što je svaki bivao odbijen čim bi njegova neadekvatnost postala očita.","Takahaši je izgledao pametno i razborito, ali Patricija nije bila raspoložena za razgovor za vreme okupljanja članova ekspedicije, a i nije znala dovoljno o njemu. Lenijer je rekao da će od sada pa nadalje Takahaši i Karolsonova biti njeni najbližii saradnici i pomagači.","Drum je prestajao na pedesetom kilometru od logora. Kamion je ušao u plitak kanal; gumeni točkovi s metalnim paocima proizvodili su čudesnu pesmu po tlu. Izgled hodnika nije se menjao s njihovim napredovanjem. Južni poklopac lagano i postojano se smanjivao, postajući sve neupadljiviji. Patriciji se, međutim, nije dalo da se premešta da bi imala bolji pregled, tako da je za vreme putovanja uhvatila tek pokoji prizor. Karolsonova, Ferlijeva i Takahaši igrali su šah na ploči, a Patricija ih je nezainteresovano posmatrala.","\"Pola puta\", oglasi se Lejk dva sata kasnije. Šahisti zabeležiše svoje poteze i obrisaše ploču baš kada je kamion usporio i blago se zaustavio. Vrata skliznuše u stranu i marinci izađoše s uzdasima olakšanja. Patricija izađe za njima i stade na suvo tlo protežući se i zevajući. Karolsonova dođe od suprotne strane kamiona, s termosom u rukama, i stade da sipa piće u šoljice. \"Sav luksuz\", reče ona.","\"Pivo?\" upita Rejnolds.","\"Žrtvovano za nauku\" reče Karolsonova. \"Da li je neko gladan?\"","Patricija izvadi sendvič iz torbice i udalji se s Takahašijem pedesetak metara od kamiona. U jednom trenu osetila je čudnu mešavinu zabrinutosti i mučnine u želucu ali nje brzo nestade. Od čega bi se čovek mogao uopšte bojati ovde u beskrajnom protezanju pustinje, lišene čak i insekata? Već i sama ova pustoš beše jedna umirujuća prazna ploča.","\"More je bilo vlažno kakvo samo može biti, pesak beše suv da suvlji ne može biti\", reče ona.","\"Doista\", složi se Takahaši. Čučnula je na zemlju, a on sede pored nje savivši noge u jedan umeren lotos položaj. \"Da li znate zbog čega sam i ja krenuo na ovo putovanje?\"","Pristup mu je bio nezgrapno neposredan. Odvratila je pogled na stranu. \"Bez sumnje da me držite na oku.\"","\"Da. Lenijer je rekao da valja brižljivo motriti na vas. Kako se držite?\"","\"Sasvim dobro.\"","\"Ona biblioteka...\" Stišao je glas i uputio pogled prema poklopcu. \"Nije to lako.\"","\"Uskoro ću početi da se osećam kao princeza okružena pratiljama.\"","Takahaši se nasmeja. \"Neće biti tako strašno. Prenebregnuću Lenijerove brižnosti. Ali moram da vam postavim jedno važno pitanje. Možete li da radite?\"","Patricija je tačno znala šta je hteo da kaže. \"Radim. I to upravo sada.\"","\"Dobro.\" Nije imalo više šta da se doda na ovu temu. Otkinula je grančicu sa žbuna kako bi videla da li se ovdašnje rastinje razlikuje od flore u blizini logora. Nije se razlikovalo - mali listovi, voštana pokožica. Čak je i suva trava bila istovetna. \"I nije baš neki vrt\", reče ona. \"Očekivala sam bar malo više patuljastih šuma.\"","\"Postaje sve pustošnije\", dodade Takahaši.","\"Jeste li ikada pomislili koliko su zemlje morali da dopreme u ovaj hodnik?\" upitala je ustajući. Uzela je tek par zalogaja od sendviča. Već dva dana nije osećala glad. \"Ako je tlo duboko oko četvrt kilometra...\"","\"Izračunali smo pomoću zvučnog sondiranja da iznosi toliko\", reče Takahaši.","\"A recimo da je hodnik dugačak milijardu kilometara...\"","\"Zašto baš ta vrednost?\"","\"Naprosto jedna pretpostavka\", reče ona. \"To bi značilo da ima oko četiri milijarde kilometara zemljišta.\"","\"Kada bismo zdrobili Zemlju i njome posuli hodnik - napravivši koru, magmu i jezgro, pokrili bismo oko trideset milijardi kilometara.\" Takahaši gurnu prst u jednu peščanu ogolinu.","\"A šta ako su tamo dalje planine? To bi onda zahtevalo još zemlje i kamenja.\"","\"Moguće je\", reče Takahaši. \"Ali veliko pitanje je: gde su sve to nabavili? I ne zaboravite vazduh. Dubok je oko dvadeset kilometara, što bi iznelo... l,6 triliona kubnih metara vazduha na samo nešto više od grama na litar...\"","\"Sve ovo ste već ranije izračunali.\"","\"Naravno. Mnogo puta. Rimskaja je započeo, a stručnjaci za statistike su nastavili. Ja sam posmatrao sa strane. Toliko pitanja o logistici i nacrtu. Na koji način se vazduh obnavlja u hodniku? Kamenovi regeneracioni rezervoari teško da bi sa tim mogli da izađu na kraj, pogotovu ukoliko dalje nema neke srazmerno značajne populacije životinja. Stoga ovde možda ima dovoljno vazduha za još nekoliko hiljada godina.\"","\"Čini mi se da to ne stoji\", reče Patricija. \"Ko god da je - ili šta god da je - ovo načinio, pravio ga je za večnost. Zar nemate to osećanje?\"","\"Ponekad. Ne znači, međutim, da je to pravosnažna pretpostavka.\"","\"Pa ipak, mora da postoji neki sistem održavanja uslova u tunelu.\"","Takahašu klimnu glavom. \"Rimskaja je, još pre no što smo otkrili izvore, teorijski pretpostavio da bi moglo biti otvora u hodniku.\"","Karolsonova im se pridružila. \"Jeste li ikada zapazili kakav je miris u hodniku?\" upita ona.","Patricija i Takahaši zavrteše glavom.","\"Miriše kao pred oluju. Stalno. No nivo ozona nije naročito visok. Još jedna tajna.\"","Patricija omirisa vazduh. Mirisao je sveže, ali ne kao da donosi oluju.","\"Rasla sam u vetrovitom kraju\", reče Karolsonova kao da se brani. \"To je taj miris, zaista.\"","U nastavku putovanja Patricija je provela najveći deo vremena rešavajući probleme na procesoru, izračunavajući količine i mase i upisujući sve to u mali blok.","Sat kasnije Takahaši im je skrenuo pažnju na prvo kolo - četiri izvora na tačkama jednog kruga koje bi, povezane, činile kvadrat. Svaki izvor nalazio se u središtu udubljenja prečnika oko pola kilometra i dubine dvadeset metara. U centru svakog udubljenja bio je po jedan izvrnut tanjir, bronzane boje, širok petnaest metara, koji je lebdeo na visini od osam metara bez ikakve potpore.","Kamion je usporio blizu ruba jame. Na Takahašijev zahtev Lejk ih je, pre no što se zaustavio, provezao jedan krug oko izvora. Sišli su i približili se ivici.","\"Učinili smo oko dvadeset poseta ovom kolu\", reče Takahaši. \"Gotovo da smo utabali stazu.\"","Patricija je držala multimetar ispred sebe. Vrednost pi bila je postojana. Klekla je i gurnula instrument preko ivice. Rezultat je bio isti.","\"A sada stupite u udubljenje\", predloži joj Takahaši. Marinci, Ferlijeva, Karolsonova i Takahaši stajali su iza ivice, u grupi. Namrštila se na njih. \"Još jedna inicijacija? Ako je tako, krenite vi prvi.\"","\"To bi upropastilo šalu\", reče Karolsonova. \"Napred.\"","Patricija gurnu jednu nogu napred, a zatim prenese težinu na strmo peskovito tle.","\"Do kraja\", podstače je Lejk.","Uzdahnula je i ušla u udubljenje. Na deset metara od ivice javilo joj se neko čudno osećanje te se okrenula. Telo joj nije bilo nagnuto pod istim uglom kao kod ostalih. U napadu vrtoglavice pokušala je da se ispravi i umalo nije pala. Prirodan stav prostirao se duž prečnika krivine kao da je sila teže hodnika sledila zakrivljenost udubljenja. Pa ipak multimetar nije beležio lokalnu iskrivljenost prostora. Ostatak grupe krenu za njom.","U senci lebdećeg tanjira nalazio se zapušač bronzane boje, koji je sasvim malo štrčao iz poda. Širina mu je iznosila pola širine tanjira. Takahaši je prošao ispod tog zapušača da bi pokazao da je bezopasan. Patricija je krenula za njim držeći ispred sebe multimetar. Nije bilo nikakve promene.","\"Imate li bilo kakvu ideju šta bi moglo da drži ovaj tanjir gore?\" upita ona. Ferlijeva i Karolsonova slegnuše ramenima. Marinci su sedeli u pesku oko izvora i izgledalo je kao da se dosađuju.","\"Možda to i nije sasvim prikladno pitanje\", reče Takahaši. \"Pogledajte materijal od koga su načinjeni tanjir i zapušač - priđite bliže. Koliko mi to možemo da kažemo posredi je ista ona tvar od koje su i zidovi hodnika.\"","Patricija kleknu i pređe rukama preko površine zapušača. Nije svuda bila ravnomerna bronzana boja. Činilo se da tu ima crvenih i zelenih pruga, pa čak i crnih tačaka, s tim što se sve to mešalo razdvajajući se i vijugajući po površini, kao kakvi crvi.","\"Da li je onda i ova tvar geometrija?\" upita Patricija.","\"To nije tvar\", reče Karolsonova. \"Otkrili smo to odmah pošto su izvori pronađeni.\"","\"Bilo nam je potrebno izvesno vreme da se naviknemo na ideju o korišćenju prostora kao građevinskog materijala\", reče Takahaši. Ferlijeva je klimnula glavom.","\"Meni to nimalo nije čudno\", reče Patricija hladno. \"Pisala sam o tome pre četiri godine. Ako su univerzumi na neki način sprečeni da pređu u jedno konačno stanje, formiraće se prepreka protiv probijanja, zahvaljujući neprestano suprotstavljenim prostornim transformacijama.\"","Takahaši se nasmešio, ali su Karolsonova i Ferlijeva samo prazno zurile. \"Te tako\", reče Takahaši, \"ništa ne podupire tanjir. On ne poseduje stvarnu egzistenciju. To je naprosto uobličena gužva verovatnoća. Savršeno razumijivo.\"","\"Oh\", reče Ferlijeva.","Lejk je seo posred zapušača. Jabuka mu je ležala preko kolena. \"Ja sam samo mali gradski dečak iz Mičigena\", reče on. \"Ali nema sumnje da je ovo čvrsto. Čak nije ni klizavo.\"","\"Valjano zapažanje\", reče Patricija. Posegla je rukom naniže da bi položila dlanove na to. \"Ovde očito nije posredi totalna razdvojenost stanja verovatnoće. Dopuštena su određena uzajamna delovanja između materije i površine, pored otpornosti na probijanje.\" Postavila je svoj multimetar neposredno na površinu. \"Vrednost pi se najpre žestoko kolebala, a onda umirila: 3,141487233 beskonačno. Pi je smanjen\", reče ona. Proverila je i ostale konstante. \"Gravitaciona konstanta je nominalna, brzina elektromagnetskog zračenja takođe je nominalna i postojana.\"","\"Kvantni momenat?\" upita Karolsonova.","\"Isti. Kakvoj svrsi služe ovi izvori?\"","\"Kolo je pokriveno tako da nismo u stanju da utvrdimo kojoj svrsi služi.\"","\"Izvori su možda povezani s nečim izvan hodnika\", reče Takahaši. \"Odlučili smo da se ne upuštamo u potragu za tim putevima. Ali izvori nisu bili začepljeni i nekakvo sunđerasto polje sile, nepoznate prirode, sprečavalo je da pesak dospe do središnje rupe. Jedina stvar koju smo mogli da vidimo bila je crvena svetlost koja je dopirala iz svakog izvora. Poslali smo mali helikopter bez pilota u jedan izvor. Nije se vratio. Naš ugao posmatranja bio je takav da ga nismo mogli videti pošto je prevalio oko deset metara. Odlučili smo da nikog ne šaljemo za njim.\"","\"Mudro\", reče Karolsonova.","Lejk, koji je i dalje sedeo, reče lakonski: \"Moji ljudi su spremni da odu onoliko daleko koliko vi to želite i to u svako doba.\"","\"Cenimo to, poručniče\", reče Karolsonova. \"Ali imamo valjanih razloga zbog kojih ne žurimo s tim.\"","\"Dajte mi jedno odelo univerzalne zaštite i oružje, par pomoćnika...\" Iscerio se.","\"Stvarno biste otišli tamo?\" upita Patricija okrećući se prema oficiru sa izrazom neverice na licu.","Lejk napravi grimasu. \"Kada bismo bili srazmerno sigurni u pogledu opšte kategorije pojave i ukoliko bi u pitanju bile stvari koje se mogu videti i doživeti, išao bih. Svi bismo pošli.\" Marinci složno klimnuše glavama. \"Naš posao ovde nije baš, preterano uzbudljiv. Znatno je ispod očitih vrednosti ovog miljea.\"","\"Skroz smo prekopali ovo udubljenje\", reče Takahaši, uspinjući se uz strminu raširenih ruku, kako bi označio mesta na kojima su rupe postavljene. Uzeo je šaku zemlje i propustio je kroz prste. \"Tlo je u svim izvorima suvo. Nema nikakvih mikroorganizama, nikakvih velikih životnih oblika, nikakvih biljaka.\"","\"Nema živih bića... osim nas\", reče Ferlijeva.","\"I nema radijacije\", nastavi Takahaši. \"Nema nikakvih tragova neobične hemije. Stoga su ovi zatvoreni izvori možda samo orijentiri za premeravanje.\"","\"Reperi za bogove\", dobaci Karolsonova.","\"Jesu li svi izvori slični?\" upita Patricija.","\"Koliko mi to znamo\", odvrati Takahaši. \"Ispitali smo samo dva kola.\"","Rejnolds ustade i očisti pesak sa svog kombinezona. \"Hej, poručniče. Možda odavde dolaze oni budžumi.\"","Lejk zakoluta očima.","\"Jeste li ikada videli nekog budžuma?\" upita Patricija gledajući napeto marinca.","\"Mislim da to nikom nije uspelo\", reče Karolsonova.","\"Gospodine Rejnolds?\"","Rejnolds hitro pređe pogledom između Lejka i Patricije. \"Da li me ozbiljno pitate?\"","\"Da\", reče Patricija. \"Pitam vas.\" Potapšala je svoju značku ne znajući ima li ona nekog dejstva na marince.","\"Nikada nisam video nijednog\", priznade Rejnolds.","\"Ali drugi jesu, neki drugi, kojima verujem.\"","\"Svi smo čuli za njih\", reče jedan drugi marinac, po imenu Hakl. \"Neki momci su puni priča.\"","\"Pa ipak\", reče Lejk, \"ti ljudi nisu skloni da vide stvari kojih nema. Nema mnogo takvih izveštaja, ali su zanimljivi.\"","Patricija klimnu glavom. \"Je li uopšte u planu da se siđe u izvor?\"","\"Za sada ne\", reče Takahaši. \"Postoje drugi problemi sa kojima moramo da se suočimo.\"","Spustila je pogled na zapušač, trljajući čizmom po površini. \"Kada se vratimo želim da vidim potpun izveštaj ekspedicije\", reče ona.","Po prvi put jedno rešenje se samo ukazalo - još u toku razgovora - izdržavši prvu kritičku proveru.","Podigla je pogled prema izvrnutom tanjiru i jedva primetnim bojama.","\"Hoćemo li sada nazad?\" upita Takahaši.","\"Slažem se\", reče Patricija.","Frent je upotrebio jedan preudešen ucrtavač kako bi projektovao predmete i pejzaž oko njih i kamuflirao aktivnost koju su obavljali u šatoru i oko njega. Dva stražara, odevena u crno, možda su mogla da čuju Olmija ukoliko je bio naročito bučan, ali nisu mogla da ga vide. Prošao je na pedesetak metara od jednog stražara na svom putu do kutije koja je Patriciji Luizi Vaskez služila kao sto.","Posebno ga je zanimala ta mlada žena. Iz onoga što je do sada čuo, ona je postajala središnja ličnost ove grupe pregalaca. I ako je posredi bila ista žena o kojoj je slušao iz usta inženjera...","Na kutiji su se nalazile zabeleške koje su ispunjavale možda pedeset listova hartije, bile su grupisane bez vidljivog reda. Mnoge beleške behu precrtane ili zatamnjene; mestimično, čitave stranice, sa izuzetkom nekoliko kvadratnih centimetara s jednačinama ili dijagramima, bile su, očigledno, prekrižene čvrsto pritisnutim perom. Tiho je prelistavao ovaj materijal nastojeći da odgonetne Patricijine privatne beleške.","Jedna ploča ležala je u uglu; njen srebrnastosivi ekran beše prazan. Memorijski blok bio je utaknut u aparat sa desne strane, odmah iznad male tastature. Olmi se obazreo unaokolo proveravajući položaj stražara, a zatim je kleknuo pored ploče i uključio je.","Nije bilo teško odgonetnuti na koji način se koristi ova antika; kroz nekoliko minuta sadržaj memorijskog bloka brzo se odmotao pred njegovim očima.","Zabeležio je nizove fajlova u svoj implant radi kasnije analize; sve ovo potrajalo je oko četiri minuta.","Prema onome što je mogao da vidi i razume od njenog rada bila je dobrano ispred svog veka.","Upravo je vraćao papire u prvobitan red kada se jedan stražar pojavio iza ugla šatora i stao da pilji u njegovom pravcu. Olmi je polako ustao, uveren da je nacrtana kamuflaža i dalje efikasna.","\"Da li si čuo nešto, Normane?\" upita narednik Džek Teg svog kolegu.","\"Ne.\"","\"Dašak vetra ali nešto slično tome? Zakleo bih se da sam čuo kako se oni papiri pomiču.\"","\"Samo još, jedan budžum, Džek.\"","Teg priđe boksu i usmeri pogled prema papirima.","\"Isuse\", promrmljao je. \"Pitam se kakva je ovo rabota.\" Sagnuo se, prešao prstima odmah iznad jednog reda znakova. Bila su to slova ispisana kurzivom, pomešana sa sitnim masnim štampanim slovima; dvostruke uspravne zagrade nalik na matrične simbole koje je učio u letačkoj školi, oznake integrala, simboli koji su sadržavali gotička i grčka slova, škrabotine i trouglovi, iskošeni krugovi sa dvostrukim tačkama u središtu, slova sa jednom ili dve tačke nalik na note iznad njih...","\"Kakva zbrka\", procedi narednik Teg ispravljajući se. Kosa na vratu mu se nakostreši i on se iznenada okrenu njuškajući vazduh.","Tamo, dabome, nije bilo nikog. A šta je i očekivao?"]}