{"index":19,"title":"18.","paragraphs":["Lenijer je sačekao Takahašija u odeljenju za konferencije, na kraju hodnika na drugom spratu. Karolsonova se pridružila Takahašiju i agentima iz pratnje, ne sluteći Lenijerovu nameru. Lenijer nije želeo da napravi problem od toga. Najbolje je bilo sačuvati normalnu atmosferu. Zatražio je da donesu ručak u njegovu kancelariju tako da su u miru obedovali pre no što je on u kratkim crtama izložio nova naređenja koja je dobio. Karolsonova zavrte glavom i uzdahnu.","\"Vaskezova želi da preduzmemo još jednu ekspediciju - ovaj put do drugog kruga\", reče ona. \"Uverena sam da joj se neće dopasti to što joj je zabranjen ulaz u biblioteke.\"","\"Niko neće ulaziti u biblioteke\", reče Lenijer. \"Svaki pristup biće strogo zabranjen. I neće biti nikakve druge ekspedicije. Obustavljamo svaku aktivnost na Kamenu. Zahtevam da se arheolozi smesta vrate u kompleks, kao i da se prekinu sva proučavanja u otvorima bušotina.\"","Takahaši mu je uputio sumoran pogled. \"Šta se dogodilo sa Hofmanovom\", upitao je. Lenijer ga nije ni pogledao; ovaj zajednički obed, prođe mu kroz glavu, poslednja je prijatna stvar u njihovom odnosu. Ali sada je već bilo vreme za otkrivanje karata. Onoliko vešto koliko je u ovom času bio sposoban za to zamolio je Karolsonovu da ih ostavi nasamo. Uputila mu je zbunjen pogled, no on je jedva primetio kada je izašla na vrata. Svu pažnju usredsredsredio je na Takahašija.","\"Treba da razrešim jednu veoma tešku situaciju\", reče Lenijer kada su ostali sami. \"Hoću da mi pomogneš i da o tome izvestiš svoje šefove.\"","\"Molim?\" upita Takahaši. Matematičareva ruka, stisnuta oko čaše sa sokom od narandže, izgubila je uobičajenu mirnoću.","\"Želim da o tome izvestiš svoje pretpostavljene, bez obzira na način na koji si to do sada činio.\"","\"Ne razumem.\"","\"Ni ja\", reče Lenijer sedeći kao santa leda. \"Nisam obavestio Gerharda iako mi instinkt govori da je trebalo to da učinim. Ostaćeš na slobodi da se uveriš da smo sve obustavili dok pregovori ne razreše pitanje naših razlika. Lično ćeš istražiti i potvrditi da u bibliotekama nismo otkrili nijednu informaciju o oružju.\"","\"Geri, o čemu ti to govoriš.\"","\"Znam da si sovjetski špijun.\"","Takahašijevi vilični mišići se zgrčiše i on ošinu pogledom Lenijera, gledajući ga ispod nakostrešenih veđa.","\"Večeras je igranka\", reče Lenijer. \"Karolsonova očekuje da se svi pojavimo. I hoćemo. Gerhard će biti tamo. Neću mu ništa reći, jer bi te on strpao u zatvor i otpremio na Zemlju prvim sledećim LOT-om, i to okovanog u gvožđe, da se tako izrazim. Ne želim to.\"","\"Iz poštovanja?\" upita Takahaši nervozno trepćući.","\"Ne\", reče Lenijer. \"Ne dajem ni pet para na one stare posrane štosove o tome kako svako samo vrši svoju dužnost. Ti si prokleti izdajnik. Ne znam gde je to počelo, ali se ovde završava i hoću da se završi dobro. Podaci koje si slao na Zemlju zamalo su izazvali prokleti rat. Izvesti svoje pretpostavljene da se sve hladi, da se povlačimo iz biblioteka i da ćemo u dogledno vreme možda i evakuisati Kamen. Povlačimo se, pa neka svako položi svoje račune. Jesi li razumeo?\"","Takahaši je ćutao kao zaliven.","\"Znaš li uopšte šta se dešava na Zemlji?\" upita Lenijer.","\"Ne, ne znam tačno\", reče Takahaši turobnim glasom. \"Možda nije naodmet da objasnimo nekoliko stvari jedan drugom. Da bismo doprineli da se situacija razreši, kao što si rekao. Njihov ulog u ovome jednako je velik kao i naš.\"","\"Naš?\"","\"Ja sam Amerikanac, Geri. Učinio sam to, između ostalog da bih nas zaštitio.\"","Lenijer oseti kako mu se želudac prevrće. Stisnuo je zube i okrenuo stolicu od Takahašija. Suzbio je nagon da zapita Takahašija da li je u pitanju bio veliki novac; nije želeo to da zna.","\"U redu. Evo kako stoje stvari.\"","I ispričao je Takahašiju ono što je saznao na Zemlji. Očajnički se nadao da je uradio ono što je Hofmanova imala na umu.","Docnije tog popodneva, sociološka grupa podnela je još jedan timski izveštaj u glavnoj dvorani za predavanja ovog kompleksa. U publici je sedelo oko dvadeset članova tima: ne mnogo više od toga sedelo je na niskoj pozornici iza govornice. Rimskaja je stajao sa strane, dok je Valas Rajner predstavljao prvog od četiri sociologa.","Lenijer je posmatrao i slušao iz pozadine, utučeno sedeći na stolici. Deset minuta od početka prvog predavanja Patricija sede pored njega i prekrsti ruke.","Prvi govornik, žena, ukratko je ocrtala hipotezu o porodičnom grupisanju na Kamenu. Otišla je nešto dublje u tumačenju pojave trijadskih porodica, koje su se mogle naći uglavnom među Naderitima.","Patricija pogleda Lenijera. \"Zbog čega mi je zabranjeno da odlazim u biblioteku?\" upita ona tihim glasom.","\"Svima je zabranjeno\", reče on. \"Od danas.\"","\"Znam, ali zašto?\"","\"Veoma je složeno. Mogu kasnije da vam objasnim.\"","Patricija se okrenu i uzdahnu. \"U redu\", reče ona. \"Učiniću koliko mogu napolju. To je i dalje dopušteno.\"","Klimnuo je glavom i osetio snažan talas saosećanja prema njoj.","Drugi predavač bila je Tanja Smit - ni u kakvom srodstvu sa Robertom Smitom - koja je živahno tumačila ranije prezentiran izveštaj o evakuaciji Kamena.","Patricija je slušala jednim uhom.","\"Sada je gotovo očevidno da je komitet za raseljavanje rešavao zahteve za migraciju kroz hodnik i koordinirao transport...\"","Patricija još jednom pogleda Lenijera. Oči im se susretoše.","Sve je to bilo ludački. Nije bilo nikakvog načina da se organizuje železnički saobraćaj, a još manje obimni istraživački projekti.","U najsudbonosnijem času, ljudsku rasu je predstavljao tim gramzivih, šašavih intelektualaca koji su tragali naslepo. Pomisao na Takahašija i beskorisnost svih onih silinih mera bezbednosti ponovo mu je uzburkala želudac.","Plan je, naravno, predviđao da se istraživačima sa nižim nivoima ovlašćenja omogući da obavljaju posao što bolje umeju, uz nadzor starešina sa gotovo potpunim ovlašćenjima. Njihova otkrića trebalo je zatim da budu filtrirana i sređena u obliku konačnih stavova, proverenih u odnosu na odgovarajuće dokumente u bibliotekama. Tako je to trebalo da se odvija. Uz tako malo ljudi kojima je bilo dozvoljeno da istražuju u bibliotekama i neizmernu količinu uskladištenih podataka, trebalo je da prođu decenije pre no što se ispili nešto značajno.","U svakom slučaju rasuđivalo se na taj način. Lenijer je pristao na to jer je, najposle, u duši i dalje bio vojnik koji se, čak i onda kada potajno nije verovao, pokoravao onima iza Hofmanove u lancu zapovedanja.","To, međutim, nije vredelo.","Nije vredelo ni koliko crno ispod nokta, jer je sada ionako sve bilo obustavljeno. Predstojalo im je pakovanje i povratak kući, a Takahaši će (ako se sve bude odvijalo kako valja) izvestiti da je učinjen gest dobre volje, kako bi se umirili zabrinuti Sovjeti.","Ali Sovjetima i dalje neće biti dozvoljen pristup u biblioteke; sem ako predsednik nije potpuno poludeo. Samo je jedna ruka u određenom trenutku mogla da se nađe u Pandorinoj kutiji.","Video je ponešto od materijala o tehnološkim dostignućima Kamenjara. Upoznao se s obrazovnim sistemom koji je korišćen u biblioteci. Dotakao je načine na koje su se majali biologijom i psihologijom. (Majali - da li je ovaj izraz upućivao na neku njegovu predrasudu? Da. Nešto od toga uzdrmalo ga je do korena i doprinelo njegovim najtežim napadima skamenjenosti). Nije bio siguran šta bi njegova voljena zemlja učinila s ovolikom moći, a još manje je znao šta bi s tim uradili Sovjeti.","Patricija je prisustvovala ovoj šaradi još nekoliko minuta a zatim je otišla. Pošao je za njom i pristigao je kod ugla ženskog bungalova.","\"Samo časak\", reče on. Zaustavila se i napola okrenula, ne gledajući u njega već u pravcu limunovog drveta koje je raslo iz saksije postavljene na širokom prostoru između dveju zgrada. \"Ne želim da prekinete svoj rad. Daleko od toga.\"","\"I neću\", reče ona.","\"Samo sam hteo da to razjasnimo.\"","\"Jasno je.\" Sada se potpuno okrenula prema njemu, spuštajući ruke u džepove. \"Ne možete biti srećni zbog toka događaja.\"","Oči mu se raširiše i on trže glavu unatrag, osetivši iznenadnu srdžbu zbog njene drske pretpostavke ili gluposti, ma šta da je uvila u tu jednu kratku rečenicu.","\"Ne možete biti srećan čovek zadržavajući nas ovde, sa saznanjima koja vas more.\"","\"Ja vas ne zadržavam ovde.\"","\"Nikada niste razgovarali sa mnom niti sa bilo kim koliko sam ja videla. Vi govorite, ali ne razgovarate sa nama.\"","Ona srdžba ispari, ostavljajući za sobom jednako nenadanu jamu izgubljanosti, usamljenosti. \"Činovi imaju svoja preimućstva\", reče on blago.","\"Ne mislim tako.\" Pogledala ga je postrance. Želela je da ga izazove, provocira. \"Kakav ste vi čovek? Delujete tako... čvrsto. Ledeno. Da li ste stvarno takvi, ili je i to naprosto preimućstvo?\"","Lenijer podiže ispružen prst i pripreti joj dok mu je lice nabirao ljutit osmeh. \"Radite vi svoj posao\", reče on. \"Ja ću se pobrinuti za svoj.\"","\"I dalje ne razgovarate.\"","\"Šta vi, do đavola, hoćete?\" reče on grubim, potmulim glasom približavajući joj se, ramena povijenih napred i bradom uvučenom bezmalo do vrata. Neverovatno napet i neugodan položaj, pomisli Patricija. Bila je zatečena ovom iznenadnom provalom osećanja.","\"Hoću da mi neko drugi kaže šta da osećam\", reče ona.","\"Pa ja vam to ne mogu reći.\" Lenijerova ramena se ispraviše, a vilica razvuče. \"Ako počnemo da razmišljamo o svemu drugom...\"","\"A ne samo o radu, radu\", dovrši Patricija misao tonom koji je bio na samom rubu ismevanja. \"Isuse, ja radim, Geri. Sve vreme radim.\" Oči joj se orosiše suzama, i na njeno veliko iznenađenje, ugleda ih i u njegovim. Lenijerova ruka krenu prema licu, ali je on zadrža, i jedna suza mu kanu na obraz, a zatim poče da se sliva brazdom do ugla usana.","\"U redu\", reče on. Želeo je da ode ali nije mogao. \"Oboje smo ipak ljudska bića. Jeste li to želeli da saznate?\"","\"Radim\", reče Patricija, \"ali sam iznutra samo od krvi i mesa. Možda je to posredi.\"","Hitro je obrisao oči. \"Nisam ni ja snežna kugla\", reče on odbrambeno. \"I nije fer, upravo sada, očekivati od mene više nego što pružam. Shvatate li to?\"","\"Ovo je zaista čudno\", reče Patricija prinevši ruku licu kao da želi da ga oponaša. Prsti su joj doprli samo do visine obraza koji behu vreli. \"Žao mi je. Ali vi ste mene sledili.\"","\"Ja sam vas sledio. Neka ostane tako?\"","Patricija klimnu glavom, posramljena. \"Nikada nisam mislila da ste hladni.\"","\"Lepo\", reče Lenijer. Okrenuvši se uputio se brzim korakom prema kafeteriji.","U svojoj sobi pritisnula je pesnice na oči, koje su sada bile suve, i pokušala da izusti reči jedne pesme koju je ludo volela kad je bila devojčica. Nije mogla da ih se sasvim seti - ili nije bila sigurna da ih je tačno zapamtila. Ali kud god da odeš, usudila se da popuni melodiju, šta god da radiš, posmatraću te..."]}