{"index":21,"title":"20.","paragraphs":["Lenijer je izašao iz lifta i dograbio kabl uz pomoć koga je, manevrišući, stigao do kolica. Vozač krhke telesne građe - jedna žena u plavom kombinezonu vazdušnih snaga - skrenula je kolica sa uobičajene putanje i poterala ih putem koji je vodio u Kiršnerovo sedište i prostor za vežbu. Lenijer je bio ovde samo dva puta do sada, oba puta da bi se sreo s admiralom. Čvrsto je stezao drške na kolicima, nastojeći da pripremi odgovore na pitanja koja će, u to je bio uveren, biti postavljena.","Hofmanova je u poslednjem razgovoru nagovestila da je informacija koju mu je dala konačno stigla do Udruženih šefova. To je značilo da i Kiršner i Gerhard znaju za nju.","Gerhardov ađutant sačekao ga je u kratkom tunelu ispred prostora pretvorenog u stovarište, gde je vežbao Kirhnerov tim za otvor bušotine. On povede Lenijera do odeljenja izdubljenog u steni pored koga su u istoj ravni stajala improvizovani ormani za arhivu. Jedna široka žila od niklovanog gvožda bila je uglačana i išmirglana žicom, da bi poslužila kao projekcioni ekran. Kiršner je lebdeo pričvršćen kaiševima čitajući izvode na ploči u času kada je Lenijer dopraćen i najavljen. Gerhard se prodenu duž hodnika i uđe za njim.","Kiršner im se obojici nakloni. Sticao se utisak da se admiral oseća nelagodno.","\"Gospodin Lenijer je svojevremeno bio stariji poručnik, nije li tako?\" upita Gerhard odsečno. Bio je zdepast, snažan čovek s crnom oštrom kosom i širokim spljoštenim nosom. Odeća mu se malo razlikovala od onoga što su nosili njegovi marinci iz odreda za unutrašnju odbranu; zelena uniforma, crne čizme s mekim gumenim đonom protiv klizanja.","\"Da, gospodine\", odgovori Lenijer posle nekoliko trenutaka.","\"Niste nas obavestili da je Takahaši sovjetski špijun, gospodine Lenijer\", reče Kiršner.","\"Ne, nisam.\"","\"Saznali ste to još pre dve nedelje, a niste obavestili šefove svoje službe bezbednosti o prestupu?\"","Lenijer ništa nije odgovorio.","\"Imali ste svoje razloge za takvo ponašanje\", pokušao je da mu pomogne Kiršner.","\"Da.\"","\"Možete li ih nam sada reći?\" upita Gerhard. Njegov tenor je odavao blagu napetost.","\"Bila nam je namera da damo Rusima malo prostora za disanje, da im pokažemo da se povlačimo. Ne bismo to mogli da izvedemo da je Takahaši uhapšen.\"","\"Što bih ja učinio\", reče Gerhard.","Lenijer klimnu glavom.","\"U pravu ste. Učinio bih upravo to. Da li shvatate da je ovo moglo da ugrozi čitavu našu operaciju? Takahaši je mogao da špijunira naše manevre ovde, naše pripreme za odbranu od napada...\"","\"Ne, gospodine. Ograničeno mu je kretanje na kompleks; jedino što šalje poruke.\" Kirhner je u duhu svoje poslovične uzdržanosti, dopuštao Gerhardu da pravilno usmeri grdnju.","\"I on je slao te poruke pravo iznad naših glava, zajedno sa našim upravnim snopom signala za pristajanje LOT-a. Krasno. Smesta ću pripremiti njegovo hapšenje. Želim da odmah bude deportovan na Zemlju i optužen za izdaju. Pobogu, Geri.\" Gerhard žestoko zavrte glavom kao da je hteo da poplaši insekte. \"Da li je to bila želja Hofmanove?\"","\"Moglo se zaključiti da to želi.\"","\"Ona vam je dala ime. Ima li kakvih rezultata? Hoću da kažem, da li su Rusi već odlučili da stupe u pregovore?\"","\"Ne, ne barem koliko sam ja čuo.\"","\"Prokleto ste u pravu da nisu. Oni znaju šta mi držimo ovde. Očekujete li da će poverovati da ćemo se tek tako povući i podeliti sve ovo sa njima?\"","\"Mislio sam da nam je potrebno vreme. Prilika da se preispitamo.\"","\"Da li Hofmanova zna koje informacije je Takahaši slao?\" upita Kiršner.","\"Da. Materijale o biblioteci.\"","\"Pobogu, Geri, taj klovn je imao pristup mestima na koje Kiršner i ja ne možemo da odemo. Ako mene pitate, reći ću vam da ste kolosalno sjebali ovu operaciju. Postoji li nešto što bi trebalo da znam, a on to zna? Ili ono što je ona vaša slatka mala studentkinja saznala?\"","\"Da, van svake sumnje\", reče Lenijer mirno, puštajući da se general istutnji. \"A isto tako znate da vam ja to neću reći. Moraćete da priupitate svoje pretpostavljene.\"","Gerhard se osmehnu. \"Da. Predsednika - u poverenju, Geri - predsednika koji živi u nekom prastaroun snu o demokratiji, koji čak ne ume ni da razgovora o svemiru a kamoli da razmišlja o njemu; senat sastavljen od njegovih marioneta i nazadnih republikanaca koji sanjaju o ponovnoj podeli juga...\" Okrznuo je pogledom Kiršnera koji zavrte glavom, blago se osmehnu i skremu pogled ka zidu od asteroidske stene. \"Niko Kamanu ne poklanja ni pola nužne pažnje - ili možda nisam u pravu?\"","\"I jeste i niste. Mislim da u ovom trenutku vladama sveta nijedno pitanje ne bi trebalo da bude važnije od Kamena. Svi špekulišu. Rusi su napunili gaće misleći da smo stekli presudnu tehnološku prednost. To je istina, ali tek Kamen to osigurava, zar ne?\"","\"Šta ja i Kiršner radimo ovde gore, Geri? Zbog čega nas ne obaveštavaju, kao što ste to vi? Bezbednost Kamena zavisi od ovog kapetana i mene ali ta kopilad su navukla zavese oko nas. Mi ne možemo u biblioteke, ne možemo da vidimo dokumenta... Ne razumem... To je jedna od najnastranijih stvari koje sam ikada čuo. Pošašaviću od toga. Nije li vreme da sarađujemo jedni sa drugima?\"","\"Oni imaju svoje razloge\", reče Lenijer.","\"Posmatrao sam vas, Geri. Srozali ste se u poslednjih godinu dana. Ne tražim da saznam vaše tajne zbog svog ćefa. Šta se, do đavola, ovde dešava?\"","Lenijer se uvukao u drugi komplet remenova i dohvatio kaiševe. \"Kakva ste naređenja dobili sa Zemlje, Olivere?\"","\"Treba da se pripremim za predstojeći napad na Kamen, kao i za slučaj nuklearnog sukoba na Zemlji.\"","\"Mogu li Rusi zauzeti Kamen?\"","\"Ako upotrebe protiv nas sve što imaju u kosmosu, mogu\", reče Kiršner.","\"Misliš li da hoće?\"","\"Da\", reče Kiršner. \"Kako - to ne znam. Ali danonoćno razmišljamo, pokušavajući da predvidimo šta može da se dogodi. Prilikom našeg sledećeg bliskog prolaska, izazvaće neku manju čarku na Zemlji - na moru ili u Evropi - da bi skrenuli pažnju sa Kamena. A onda će krenuti na nas i pokušati da ga preotmu. Ili će najpre navaliti na Kamen. Ne znam ni sam.\"","\"Mogu li uspeti?\"","Gerhard diže ruku da bi ih prekinuo. \"Hoćete li iskreno da sarađujete sa mnom, Geri, u ovome s čim smo neposredno suočeni? I pustiti me da zatvorim ono kopile.\"","Takahaši je verovatno imao da posluži tome da se general oseti korisnim.","\"Da\", reče Lenijer. \"Sklonite ga s Kamena što pre možete. Neka se ministarstvo inostranih poslova pobrine za njega kada stigne u Floridu.\"","\"Hoćete li nas pustiti u biblioteke?\" upita Gerhard.","\"Ne. One su zatvorene. Reći ću vam ono što treba da znate.\"","\"Onda ću ti ja odgovoriti na pitanje\", reče Kiršner.","\"Rusi mogu uspeti. Mogu nam ga preoteti. Ako bace sve svoje snage na to, ne možemo, ruku na srce, da ih zaustavimo, osim da zapečatimo otvor bušotine, a to ne možemo uraditi, a da ne zatvorimo i sami sebe. Naređeno nam je da to ne činimo ni u kom slučaju.\"","\"Naravno\", reče Lenijer. \"To bi bila potvrda svih ruskih sumnji.\"","\"Bilo je lepo razgovarati s vama, Geri\", reče Gerhard oštrim glasom. \"A sada na posao. I da oteramo one kučkine sinove sa Kamena.\"","\"Samo Takahašija. Ne dirajte ruski tim.\"","\"Ne, za ime boga\", reče Gerhard. \"Nećemo to činiti sve dok ne postane prekasno.\""]}