{"index":22,"title":"21.","paragraphs":["Unutar utrobe teške teretne letelice lansirane sa površine okeana, pukovnik Pavel Mirski, komandant bataljona osluškivao je tehničare Orbitalne stražarske stanice broj tri, koji su punili gorivom tankove smeštene ispod i oko prenatrpanog odeljka na pramcu, pripremajući ih za sledeću fazu putovanja.","Mirski je naučio da uživa u bestežinskom stanju; podsećalo ga je na padobranstvo. Proveo je toliko vremena padajući iz aviona (i lebdeći u trupovima padajućih aviona) u Mongoliji i blizu Tiaratama - iskusivši uz to prave stvari za vreme svoje obuke u orbiti - da mu je bestežinsko stanje izgledalo sasvim normalno.","To se nije moglo reći za većinu njegovih ljudi. Najmanje trećina među njima bila je u agoniji teške svemirske bolesti. Tri tesna, sparna odeljka, poređana jedan povrh drugog duž središnje ose glomaznog transportera, nisu pružala nikakvu udobnost. Narandžaste pregrade i tamnozelene debele podloge, koje su oblagale najveći deo površine, nisu mnogo doprinosile osećanju sigurnosti.","Odred je već proveo dvadeset sati u ovom zatočeništvu. Za to vreme bili su podvrgnuti stresu uzletanja, a sada i bestežinskog stanja. Ispostavilo se da je lekovima za svemirsku bolest poodavno istekao rok - bile su to farmaceutske starine u plastičnim bocama.","Mirski je te stvari odavno preturio preko glave i sada je nastojao da, koliko je god moguće, svojim ljudima olakša položaj.","\"Šta sada misliš o istoriji, a, Viktore?\" upita on svog zamenika, majora Viktora Garabedijana.","\"Jebeš istoriju\", odgovori Garabedijan mlitavo odmahnuvši rukom. \"Upucaj me odmah, pa da svršimo sa ovim.\"","\"Dobro ćeš se osećati.\"","\"Jebeš zdravlje.\"","\"Popij malo vode. Da, i jebi i nju ako hoćeš.\"","Visili su u svojim kaiševima u prednjem odeljku, okruženi mirisima bolesti i napetosti; do njih su dopirali zvuci ljudi koji su ležali sputani remenjem i trudili se da budu tihi. Neki su jeli iz kesa sa sledovanjem hrane i tuba, ali većina nije mogla ništa da okusi.","Kada su bili lansirani s površine Indijskog okeana, sa mesta odmah iznad južnog rta grebena Karpenter, iskoristili su prolaz predviđen za popunjavanje zaliha jedne stražarske orbitalne platforme u blizini Zemlje. Bili su u četvrtom od sedam transportera, od kojih je jedan lansiran sa Meseca. Svih sedam brodova nosilo je šifrovane nazive Zil, Čajka, Žiguli, Volga, Rols-Rojs, Ševi i Kadilak. Tri transportera, uključujući i njihovu Volgu, prevozila su generale sa šifrovanim imenima Zev, Lev i Nev po popularnoj igračkoj komedijantskoj grupi. Šest brodova prevozilo je dve stotime ljudi, lakše naoružanje a kontingent zaliha koji im je bio potreban ukoliko uspešno završe prvi deo svoje misije. Sedmi, Žiguli - prevozio je tešku artiljeriju, dodatne zalihe i pedeset tehničara.","Ako ne uspeju, nove zalihe im neće biti potrebne. Ako, pak uspeju, biće u stanju da žive godinama bez potpore sa Zemlje ili Meseca. Tako su barem tvrdili stručnjaci za taktičke operacije, na temelju podataka svoje obaveštajne službe. Mirski je razmišljao o pojedinostima koje nisu bile uključene u njemu predočene informacije. Planirani metod ulaska beše dovoljno logičan; postojao je samo jedan način da se uđe i jedan da se izađe - oba ista. Transporteri su bili maskirani, prema opštem uverenju teško uočljivi - velike tamne naduvane kupe na čijim vrhovima su počivala tri mehura koja su sadržavala pilotske kabine i oružje. Prednje površine letelice behu oklopljene ispod ploča za neutralisanje zagrevanja. Ovaj oklop bio je prekriven refleksivnim antilaserskim štitovima. Koliko će im to pomoći kada uđu u same čeljusti one zveri - glasilo je pitanje o kome je bilo najbolje ne razmišijati.","Sklopio je oči odmotavajući u svesti tok planirane akcije po eventualnom ulasku. Svaki od njih nosio je u plastičnoj kesi lako svemirsko odelo; masivne šlemove za koje su na jednoj strani bili prikačeni uvijeni i prepleteni konektori; na leđima ranac sa zalihom kiseonika i baterijskim punjenjem za dva sata; a u jednoj drugoj vreći padobran i smotan aerodinamični štit. Svaki je, takođe, posedovao malu potisnu raketu na parni pogon. Ove rakete imale su tri mlaznice, široke svega nekoliko centimetara, koje su se - pričvršćene za dno ranca - radijalno pružale napolje.","Kontrolisane su dugmetima postavljenim na savitljiv gajtan koji je bio svezan u omču i smešten u džep odmah ispod rukavica. Mlaznice u svojim plastičnim pakovanjima bile su svijene unutra, a prilikom aktiviranja gorivo bi gotovo neprimetno prskalo unaokolo.","Ovako opremljeni, s laserskim puškama i Kalašnjikovim AKV-297, oružjem za ispravljanje kuršuma u vakuumu (obična mašinka s većim magacinima i sklopljenim kundacima preinačenim tako da se ne zaglavljuje u bezvazdušnim uslovima) bili su predodređeni da povrate čast i istorijsko mesto Sovjetskog Saveza i njihovih saveznika. Razume se da takve ideje nisu bile uključene u poslednje poruke koje su dobili - nijedan vođa nikada ne bi priznao da su čast i mesto u istoriji bili izgubljeni.","Mirski je, međutim, bio praktičan čovek.","Jedan čovek u polumraku počeo je da povraća. Možda će kroz dan-dva oguglati na ovo. Barem su im tako rekli medicinski stručnjaci; nema ničeg goreg od prvih nekoliko dana na vojnom brodu. Rusi su proveli dovoljno vremena u svemiru, te se moglo verovati da se ono što njihovi stručnjaci kažu temelji na činjenicama.","Zategao je kaiševe. Kada kucne čas, oni će se pretvoriti u padobranske remenove. Svi će biti povezani sa šinom za izbacivanje i jedan po jedan potisnuti izvan broda. Od tog trenutka pa nadalje svi će biti slobodni strelci, sve dok se ne okupe na Krompiru-Kamenu.","Mirski je dumao o odbrambenom sistemu otvora bušotine i o tome šta leži iza njega. Pojedinosti su bile besprekorno razrađene, do tančina, dok je u isti mah ukupna slika ostajala tek u obrisima; saopšten im je samo apsolutni minimum, nužan za izvršenje njihovog zadatka.","Do sada nijedan predmet u orbiti nije bio napadnut živom silom.","Nije bilo nikakvog načina da se sagleda ili makar nasluti sve ono što je moglo da krene naopako.","To ne znači da je ijedan vojnik očekivao da će preživeti bitku. U Velikom ratu njegovi dedovi poginuli su kod reke Bag, kada su je Hitlerove snage prešle prvi put, a nije se, dabome, mogao zaboraviti ni Kijev...","Rusi su umeli da umiru."]}