{"index":23,"title":"22.","paragraphs":["Hofmanova je ponela sa sobom najnužnije stvari; sedam do vrha punih memorijskih blokova od možda dve hiljade koliko je imala, nekoliko ličnih sitnica i dva komada nakita koje joj je poklonio poslednji suprug, pre deset godina. Ostavila je kuću u Taosu otvorenu - ako se neke vucibatine namere na nju, pružiće im se prilika za nekoliko dana zadovoljstva.","Više ništa nije mogla da uradi. U očajanju zatražila je nekoliko protivusluga. Nije bilo nikakve sumnje u pogledu toga šta će se dogoditi u sledeća četiri dana; svi sa kojima je razgovarala posvedočili su da nikada nisu videli ovoliku napetost u svetskim odnosima.","Rukovodeći se instinktom koji ju je tako dobro služio u prošlosti, Džudit Hofman se otisnula na put za Kamen. Nadala se da nije krenula prekasno.","Vozila je neupadljiva polovna kola - jedan iznajmljeni bjuik - satima kroz pustinju i otvorene predele, male gradove i gradove srednje veličine, nastojeći da ne razmišlja i da se ne oseća kao krivac. Više ništa nije mogla da uradi.","Jedan srditi i budalasti izvršni rukovodilac lišio ju je svih ovlašćenja. Tri člana kabineta optužila su je da je upravo ona zakuvala čitavu ovu kašu.","\"Neka idu do đavola\", prošaputa sama za sebe.","Pre skretanja u Vandenberški lansirni centar, u jednom malom kompleksu civilnih radnji koje su opsluživale osoblje baze ugledala je prodavnicu cveća. Bez i malo oklevanja zaustavila se na parkiralištu.","Ušavši u prodavnicu opazila je jednog mladog nameštenika u svetlozelenoj kecelji i kapom 'Robin Hud' na glavi. \"Povrće ili cveće?\" upitao je.","\"I jedno i drugo.\"","\"Odeljak H, odmah preko puta alatki, pored gnojiva.\"","\"Hvala vam.\" Pronašla je označenu policu i uzela po jedno pakovanje od svega što je mogla da vidi u prodavnici, po dva ili tri komada od raznog povrća i voća. Korpa joj je na kraju bila ispunjena sa oko pet kilograma semena. Nameštenik je zapanjeno gledao tu gomilu.","Hofmanova baci dve novčanice od 100 dolara na tezgu. \"Da li će ovo biti dovoljno?\" upita.","\"Mislim da hoće...\"","\"Zadržite kusur\", reče ona. \"Žurim se i nemam vremena da brojim.\"","\"Dopustite da pozovem poslovođu...\"","\"Nemam vremena\", ponovila je i izvadila još jednu banknotu položivši je uz prve dve.","\"Uveren sam da će ovo podmiriti račun\", hitro reče nameštenik gutajući knedlu.","\"Hvala vam. Hoćete li da stavite sve ovo u jednu kutiju?\"","Hofmanova uze kutiju i ponese je do kola.","Lenijer je spavao u pregratku kada se oglasila komunikaciona linija. Posegnuo je rukom da pritisne dugme, ala nije bilo nikakve poruke, samo tišina.","Protrljao je oči, žmirkajući. Zatim je začuo i ostale komunikacione linije u drugim prostorijama širom barake. Sve su zvonile. Hodnikom su odjekivali koraci.","Utisnuo je broj u svoju jedinicu. Odgovorio mu je jedan drhtav glas. \"Veza prve komore.\"","\"Ovde je Geri Lenijer. Je li ovo opšta uzbuna?\"","\"Da, gospodine Lenijer.\"","\"Zbog čega?\" Lenijerav glas beše beskrajno strpljiv.","\"Nisam siguran, gospodine.\"","\"Hoću smesta da me spojiš sa komunikacijama na osi.\"","\"Da, gospodine.\"","Kada se nekoliko sekundi zatim javio jedan ženski glas, odmah je zatražio sažet izveštaj.","\"Dobili smo signal sa Odbrambenog punkta tri, iz Londona i Moskve\", reče ona žena. \"Radarska aktivnost je povišena, posebno ona koja se odnosi na praćenje orbita. Ustanovljena je određena aktivnost protiv komunikacionih i navigacionih satelita.\"","\"Ima li kakvih poruka sa Floride ili Sanivejla?\"","\"Nikakvih, gospodine.\"","\"Ima li kakvih poruka iz Mesečevih naseobina?\"","\"Ništa za nas, gospodine. One su sada na suprotnoj strani.\"","\"Iz ovih stopa dolazim na osu. Reci Linku i Piknijevoj da obezbede specijalnu prostoriju sa sedištima za oko petnaest ljudi.\"","Upao je glas Roberte Pikni. \"Geri, jesi li to ti? Sve je već spremno po Kiršnerovom naređenju. On zahteva da nauka i služba bezbednosti sarađuju u ovom slučaju. Smesta dođi ovamo.\"","U liftu, okružen osobljem službe bezbednosti i zbunjenim inženjerima koji do tog časa nisu čuli pojedinosti, Lenijer je pokušavao da razmišlja o svim stvarima koje je još trebalo učiniti, o svim pripremama koje je još valjalo obaviti. Pod rukom je osetio grubu čekinjastu bradu.","Sve je to bilo hipotetično, jedna duga noćna mora. Tamo dole, gde je proveo najveći deo svog života, gde je većina ljudi koje je voleo - a kako ih je samo malo bilo - još živela, verovatno je počinjalo.","Nije mogao da odagna slike onoga što su u ovom času ljudi na Zemlji, po svoj prilici, činili. Prošao je kroz to kao pilot ali nikada kao običan građanin. Slušanje radija, sirene, uputstava civilne zaštite - nikada dovoljno razumljiva da bi imala pravu vrednost. Naređenja za evakuaciju izdavana preko kablovskog komunikacionog sistema od susedstva do susedstva. Prestrašeni ljudi, ljudi koji bacaju svoje stvari u automobile ili se jagme za autobuse, vozove i kamione civilne zaštite.","Pokušao je da potisne ovakve misli. Morao je da sačuva prisustvo duha.","U blizini ose, osoblje službe bezbednosti organizovalo je ljude u grupe za izmeštanje po prioritetu. Tri mlada marinca iščupala su ga iz gomile i gotovo nasilno ugurala u specijalna kola.","Centar spoljašnjih komunikacija Kamena bio je smešten u jedan zidom ograđen kvadratni prostor, širok dvadeset metara, u uglu prve pristanišne platforme. Šestorica marinaca desetara stajali su pored vrata. Držali su puške na gotovs, a čizme su im bile zakačene za posebne omče kako bi imali potporu u slučaju da treba da nišane i pucaju. Lenijer prođe između njih. U prostoriji se okupilo deset ljudi. Napeto su ga posmatrali dok je zauzimao svoje mesto za stolom.","Na jednom zidu behu montirana četiri video ekrana. Bezbrojni repetitori bili su spojeni sa većinom konzola. Samo jedan veliki ekran bio je uključen. Videla se nejasna slika Kamena, okružena štampanim podacima. Ovaj snimak poticao je sa Drejka: bio je u dlaku onakav kakvog ga je prvi put video četiri godine ranije.","Piknijeva mu dodade par čizama s lepljivim đonom. \"Još nije počelo\", reče ona. \"Ali je proglašeno stanje borbene gotovosti. Nešto je pogodilo lepezu, no nismo sigurni o čemu je reč. Stavi ovo.\" Pričvrstila mu je slušalice i mikrofon za glavu. \"Nastojala sam da u poslednjih pola sata sve dovedem u koordinaciju.\"","\"Još nema nikakvih naređenja?\"","\"Ništa određeno. Samo stanje borbene gotovosti.\"","Seo je na označeno mesto i odmah mu primakoše blok sa tastaturama i aparatima za gledanje. Kapetan Kiršner i njegov ađutant, jedan mladi brkati poručnik u uniformi kaki boje, uđoše nekoliko minuta kasnije i sedoše u sličan okvir, nekoliko metara dalje.","Kiršner, zadužen za spoljašnju odbranu Kamena, sada je odista bio centralna figura. Gerhard se nalazio u prvoj komori i nadzirao pripreme; no u ovom času ono što se dešavalo u komorama beše od sporednog značaja. \"Neka petnaest ljudi odmah izađe iz otvora bušotine s priručnim sistemom za otkrivanje\", reče Kiršner. \"Hoću da se sakriju iza onih saćastih zidova, izvan vidokruga - bez ijednog traga toplotnog izvora. I pripremite one proklete 'Gatling' topove.\"","Zavladao je muk. Piknijeva je, sa slušalicama preko kratko ošišane kose, napeto osluškivala. Prasak statičkog elektriciteta provalio je iz zvučnika na drugoj strani prostorije.","Na najvećem ekranu ispred Lenijera zatreperila je slika, zanjihala se i konačno ustalila u kristalnoj jasnoći. Dolazila je iz kamere smeštene u jednom saćastom udubljenju neposredno izvan otvora bušotine. Kamera je u tom času bila usmerena prema Zemlji. Rub Zemlje, još u tami, ušao je u žižu. Slika se dvaput promenila dok su uvećavajuća sočiva vršila svoju funkciju. Lenijer je ubrzo mogao da raspozna kontinente, šare oblaka, gradska svetla u noći. U roku od nekoliko minuta doći će u priliku da posmatraju Zemlju iz njene najbliže orbite - sa manje od tri hiljade kilometara.","Jedan pucketav glas sa radija dopro je kroz njihove slušalice. \"Nebeski jahaču, Nebeski jahaču, ovde je Crvena Kuba. Stanje borbene gotovosti. Izvanredno.\"","\"Sranje\", progunđa Kiršner.","\"Medvedi su upravo objavili mrtvu trku. Kapetane Kiršner, sada se spremamo da uzrvatimo. Vaš položaj nam je nepoznat. Molimo vas da nas obavestite.\"","\"Bezbedni smo i vršimo pripreme\", reče Kiršner.","Crvena Kuba - zapadni štab Udružene svemirske komande u Koloradu - ponovo se oglasio sa: \"Sada ste izvan našeg borbenog rasporeda, Kapetane. Moramo dejstvovati kao da ne postojite. Para u sauni je pregusta. Čini se kao da će zauzeti naše položaje u blizini Zemlje. Razumete li?\"","\"Razumeo sam. Uzdam se u Boga da ćete uspeti da ih zadržite, Crvena Kubo.\"","\"Nebeski jahač je od sada prepušten sam sebi, Kapetane.\"","\"Razumem, ser.\"","Emitovanje se okončalo.","\"Moj ekran pokazuje da se približava jedan LOT\", reče Kiršner. \"Je li on identifikovan?\"","\"To je LOT četrdeset pet, sadrži zalihe i ljudstvo za popunu, lansiran pre devet časova sa Stanice broj šesnaest\", reče Piknijeva. \"Pratili smo njegovo kretanje.\"","Kiršnerov adutant potvrdi da su marinci koji su bili u udubljenju uhvatili odraz nekog cilja na svojim skenerima.","\"Neka pristane\", reče Kiršner. \"Ubrzo ćemo morati da primimo više takvih, ukoliko stvari uzmu maha.\"","\"Da gospodine - već je bilo nekoliko vanrednih lansiranja.\"","Ekran ispred Lenijera pokazivao je sliku LOT-a koji se približavao otvoru bušotine. Odjednom LOT se rasprsnu u sjajnu loptu. Tiho i brzo ta lopta se zamuti na rubovima i zgasnu do tamnonarandžaste boje. Siluete krhotina se raštrkaše naspram difuznih omotača gasa.","\"Gospodine\", reče Kiršnerov ađutant, \"naši vide neke tamne predmete koji zaklanjaju zvezde. Iza LOT-a.\"","\"Taj LOT je bivši\", reče Lenijer. \"Kapetane, oni su se prišunjali krećući se iza našeg broda.\"","\"Bože moj!\" uzviknu jedan glas iz zvučnika koji je šištao i pucketao. Piknijeva uključi frekvencu marinaca tako da su svi u sobi mogli da prate razgovor.","\"Nešto je uništilo naš brod. Da li ja to vidim...\"","\"Nešto dolazi, nešto dolazi! Nema nikakvog odraza cilja.\"","\"Ovde Durban. Imam tamne mrlje ali to mora da su tačke na mrežnjači.\"","\"Ni govora. Nisam video blesak, a imam četiri, pet, šest predmeta koji zaklanjaju zvezde. Veliki sisavci.\"","\"Naumili su da se dokopaju cevi\", reče Kiršner. \"Namestite tankove za LOT da im blokirate prolaz. Tim A, oslobodite svoje kablove.\"","Kamere u otvoru bušotine prikazale su uz pomoć infracrvenih zraka avetinjske, nejasne, uvećane ljudske prilike u svemirskim odelima, koje su se kretale iza prvog rotirajućeg pristaništa. Jedan top nalik na minobacač ispalio je namotan čelični kabl preko otvora bušotine koja je imala sto metara u prečniku. Harpuni su pričvrstili kablove za suprotni zid. Još sedam istovetnih kablova ispaljeno je u brzom rafalu stvarajući mrežu u otvoru bušotine. Tri oslobođena tanka za LOT pomerena su naviše sa strane i učvršćena u stabilan položaj pamoću dodatnih kablova. Sve je ovo urađeno za manje od deset minuta.","\"Oni neće krenuti na platforme\", reče Kiršner samopouzdano. \"To bi bilo traćenje vremena. Ako pođu niz cev to znači da žele da prodru u komore. U tom slučaju mogu i kasnije da nas srede. Nadam se da su Oliverovi vojnici spremni.\"","U opštoj gunguli Lenijer je odvratio pogled sa ekrana koji su prikazivali Zemlju.","Sada je ponovo usredsredio pažnju na njih.","Sićušne narandžaste tačke rascvetavale su se duž sovjetske obale, zapadno od Japana: obične podorbitalne rakete rasprskavale su se u čvrste deliće da bi oborile satelite i bojne stanice u niskim orbitama. \"Kokice\", reče Kiršner.","Jedan od marinaca izvan otvora bušotine uzviknuo je nešto nerazumljivo. A onda, kada je Piknijeva pojačala prijem, isti glas je produžio: \"Gospodine, oni razbijaju maske.\"","Veliki ekran se uključio pružajući pogled na prostor ispod otvora bušotine. Zvezde su svetlucale iza farovima osvetljenog rotirajućeg pristaništa i spoljašnjeg ruba bušotine. Tri senke kretale su se na pozadini zvezdanog neba. A onda je vatra opervazila te senke i kriške crnog materijala odmagliše, otkrivajući oblike koje je oko teško moglo raspoznati. Ogledalasti pramci napadača odražavali su mračnu unutrašnjost otvora bušotine i osvetljeno prvo pristanište. \"Identifikacija\", reče Kiršnerov ađutant. \"To su Rusi; teški teretni brodovi lansirani sa površine okeana. Prvi je u cevi.\"","Ruski brodovi, široki dvadeset metara, podsećali su na božićni ukras dok su prodirali u otvor bušotine. Nevidljivi snopovi energije iz topova skrivenih ispod rotirajućeg pristaništa već su pojedine delove na transporteru-predvodniku doveli do narandžastog usijanja. Lenijer nije uspevao da prati sve što se događalo. Oči su mu letele sa ekrana na ekran; Kiršner se u ovim trenucima retko oglašavao. Postupak se već jasno ocrtavao; njegovi ljudi su radili ono za šta su bili obučeni, sve što su mogli da urade.","\"Piknijeva, poveži me sa sedmom komorom\", reče Lenijer.","\"Do sada su već svi u prvoj i četvrtoj komori\", odgovori Gerhard.","\"Onda mi daj četvrtu komoru. Ma koji deo. Treba mi Hajneman.\"","\"Brod predvodnik uzvraća paljbu\", objavi nepoznat glas iz otvora bušotine. \"Izgleda kao da ciljaju tankove, a možda i kablove.\"","\"Možda ne vide kablove\", primeti jedan drugi glas. Glasovi oba ova vojnika behu mirni, puni očekivanja.","Lenijer opazi da monitor pokazuje sićušnu zvezdu stanice broj šesnaest u niskoj orbiti oko Zemlje, na samo hiljadu kilometara udaljenosti. Dok je posmatrao, ta zvezda postade sjajna mrlja bele svetlosti, a zatim utrnu.","\"Hajneman je na vašem petom dugmetu\", obrati se Piknijeva Lenijeru. Pritisnuo je dugme.","\"Lorense, ovde Geri.\"","\"Baš sam se spremao da izađem kada su me dovukli nazad. Nalazim se u četvrtoj komori, Geri. Bio sam na putu...\"","\"Lorense, mi smo - mi smo napadnuti. Sedi smesta u V/STOL i kreni. Upregni cevobob i spusti se na liniju. Ostani tamo dok te ponovo ne pozovemo.\"","\"Razumeo sam te. Upravo sam se spremao da to uradim.\"","Dugme je odskočilo i ugasilo se.","Još nekoliko sjajnih belih cvetova izraslo je od veličine vrha čiode do plavo-belih mrlja iznad Japana i Kine - sve u svemu četiri komada. Ovo su bile orbitalne nuklearne eksplozije s ciljem da se onemoguće energetske i komunikacione mreže intenzivnim bleskovima elektromagnetskih interferenci što je za posledicu imalo i silan nalet statičkog elektriciteta preko zvučnika. Kada je Kamen promenio položaj na svojoj orbiti u pravcu suprotnom od kretanja kazaljki, i kada se Zemlja ispod njih još malo obrnula, video je nova rasprskavanja iznad Sovjetskog Saveza i Evrope - ukupno četrnaest. Pravo pravcato nuklearno proleće. Povećali su uloge u poređenju sa Malom smrti. Još nije došlo do razračunavanja strateškim naoružanjem - ali je već bilo izvesno da nijedan nezaštićeni elektronski ili komunikacioni sistem neće preživeti ove uvodne korake u igri.","Manji ekrani prikazivali su slike koje su hvatali još neoštećeni osmatrački satelit.","Obala Severne Amerike, na kojoj su se isticali južni predeli i Baja Kalifornija, iskrsnu u zori. Visoki zraci bacili su sablasnu svetlost preko okeana i kopna, kao kakva svetlosna olovka koja šara po karti olakšanja. Pokolj još nije započeo. Kakav je bio plan? Blef? Obmana?","Pregovori su po svoj prilici već počeli. Šta je učinjeno, šta će biti učinjeno ako se ne... Kako se obuzdati, dezaktivirati, pristati na sukob ograničenih razmera... Ko je koga blefirao i koliko će se daleko ići u tome?","Ko će se predati?"]}