{"index":32,"title":"31.","paragraphs":["Lenijer je stajao u sveobuhvatnoj jasnoj svetlosti biblioteke. Već mesecima nije seo za jedan od onih hromiranih pultova. Nije to ni želeo, čak ni sada. Ovo iskustvo nije bilo fizički neprijatno ali se činilo da su sve njegove sadašnje nevolje proizašle iz jednog od ovih sedišta - onog opervaženog neaktivnom opremom.","Tri marinca naoružana jabukama i uzijima zabrinuto su stajala iza njega. Gerhard je zahtevao da se pridruže Lenijeru, za slučaj da se neki ruski SPETSNAZ probije dovde.","Krenuo je između sedišta. Baš kao i Patricija, izbegavao je prenatrpana mesta. Zaustavio se i osvrnuo da bi osmotrio dvoranu, a zatim je seo na stolicu i otvorio komandnu kutiju. Na pritisak prstiju pitanja su počela da se nižu pred njim. Biblioteka mu se i dalje obraćala na čistom engleskom iz dvadeset prvog veka. Možda ga je zapamtila; možda je znala ko su oni, pa čak i zbog čega su ovde.","\"Zelim da naučim ruski koji se govorio u dvadeset prvom veku\", reče on. \"U prvim decenijama dvadeset prvog veka. Pre Smrti. Koliko će to potrajati?\"","\"Da li želite da steknete znanje potrebno za čitanje, znanje govornog jezika, kolokvijalne finese ili, pak, sve to zajedno?\" zapita bibliotekin narator.","\"Potrebno mi je znanje govornog jezika sa kolokvijalnim finesama i to smesta. Nije naodmet da naučim i ostalo, pod uslovom da mi to ne oduzme mnogo vremena.\"","\"Možete savladati običan govorni i tehnički ruski jezik u roku od dva sata. Još jedan sat biće potreban da vas naučimo čitanju i prevođenju.\"","\"Onda mi dajte sve to\", reče on.","\"Vrlo dobro. Molim vas opustite se; malo ste napeti. Počinjemo sa ćiriličkom azbukom...\"","Opuštam se, shvatio je sa izvesnim iznenađenjem. Kako su se lekcije nizale, on je klizio u more znanja s dubokim mentalnim uzdahom olakšanja. Uživam u ovome. Nikada nije bio nadaren za jezike. Pa ipak, posle, tri sata, govorio je ruski kao rođeni Moskovljanin.","Potpukovnik Sergej Aleksejevič Pletnev, mišićav, proćelav i rumenolik zapovednik eskadrile, i još četiri člana njegove posade iskrcali su se iz otvora na pramcu privezanog transportera i bili sprovedeni do vazdušne komore prvog pristaništa. Prema sporazumu postignutom nekoliko sati ranije, preostali transporteri zadržali su se na pređašnjim položajima izvan otvora bušotine.","Rusi su skinuli svoja odela i u pratnji sedam marinaca naoružanih jabukama uputili se preko platforme ka centru za komunikacije. Tamo ih je dočekao Kiršner i - uz pomoć poručnika Džegera koji je poslužio kao prevodilac - objasnio dalji postupak.","\"Glavnokomandujući vašeg ljudstva u Kamenu nalazi se u našoj drugoj komori. Prema poruci vašeg generala majora Sos... Sos...\"","\"Sosnickog\", dopuni ga Džeger prevodeći.","\"Sosnicki je unapredio jednog vašeg oficira po imenu Mirski u čin general-pukovnika. To znači da moramo pregovarati radi obezbeđivanja prolaza kroz prvu komoru; vaši drugovi su nas blokirali ovde. Jedina druga mogućnost koja nam stoji na raspolaganju jeste da vas prebacimo vazdušnim putem preko ose, a smatram da nikom ne može da godi takva pomisao.\"","Pletnev, pošto je saslušao poručnika Džegera, žustro je klimnuo glavom. \"Ponovo ću razgovarati s njima\", reče on. \"Ovog puta neposredno.\"","\"Nemate nikakvo pravo starešinstva u odnosu na njih. Mogu pomisliti da ste izdajnik.\"","\"Mogu barem da pokušam\", reče Pletnev. \"Ako bih sam otišao tamo, ili sa članovima moje posade i pokušao da ih ubedim...\"","\"Čini se da nisu mnogo osetljivi na ubeđivanje. Vaša prva poruka bila je emitovana vojnicima, a oni su ipak nastavili da se bore.\"","\"Zar tako?\" reče Pletnev glasom punim ozlojeđenosti dok mu se lice još jače zajapurilo. \"Pokušaćemo ponovo.\"","\"Pokušaćemo ponovo\", saglasi se Kiršner. \"Ali ćemo vam najpre dozvoliti da emitujete poruku u prvu komoru. Recite im sve; kakva je naša situacija ovde, šta nameravate da učinite, šta se dogodilo na Zemlji.\"","\"Razume se. Nisam idiot. Upravo ću im to reći.\" Pogledao je Kiršnera sjaktavim očima, a zatim mu još jednom pružio ruku. \"Iskasapili ste nas\", reče on.","Kiršner je za trenutak oklevao, a onda mu čvrsto steže ruku. \"Vaši ljudi su se hrabro borili.\"","\"Pokažite mi kuda treba da krenem.\" Piknijeva mu dade znak da je sledi do komunikacionog stuba. Prikačila je bežični mikrofon za njegov rever i podesila opremu na frekvenciju koju su Rusi koristili.","Pletnev je razgovarao s potpukovnikom I. S. Pogodinom u prvoj komori. Nemac je uspeo da prevede Kirhneru najveći deo dijaloga.","\"...Nisi mogao da me zaboraviš, Pogodine. Predavao sam tvom razredu u Novosibirsku.\"","\"Da, zaista, imate glas kao Pletnev...\"","\"Odagnaj sumnju i strah, Pogodine. Bitka je završena. Neophodno je da pređem preko tvoje teritorije da bih razgovarao sa Mirskim - sada general-pukovnikom Mirskim. Hoćeš li dozvoliti...\" Okrznuo je pogledom Kiršnera.","\"Vi, jedan od članova vaše posade i pratnja od četiri marinca\", reče Kiršner.","\"Dvojica naših i četvorica njihovih?\"","Nekoliko časaka nije bilo nikakvog odgovora. \"Nemamo vezu sa drugom ili bilo kojom komorom. Naš pukovnik Raksakov je mrtav. Ja nisam starešina u ovoj komori - tu je pukovnik Vielgorski.\"","\"Onda se nađi sa Vielgorskim i donesite odluku, Pogodine.\"","Proteklo je nekoliko minuta pre na što je Vielgorski prispeo sa odgovorom.","\"Možete proći nenaoružani. Želim lično da razgovaram s vama.\"","Pletnev uputi ispitivački pogled Kiršneru. \"Nenaoružani? Da li je to prihvatljivo?\"","Kiršner klimnu glavom.","\"U redu je, dolazimo...\"","\"Nultim liftom do kompleksa naučnog tima\", uputi ih Kiršner preko nemačkog prevodioca. \"Biće neophodno da vam daju jedan kamion iz kompleksa da biste mogli preći komoru.\"","Pletnev je preneo ovaj zahtev. Vielgorski je dodao da im se mora pridružati jedan njegov čovek u kamionu, na putu u drugu komoru. Posle nekoliko trenutaka razmišljanja Kiršner se još jednom složio. Potom je stupio u vezu sa Gerhardom i potvrdio čitav plan.","\"Lenijer i dvojica mojih ljudi pojaviće se na suprotnoj strani mosta čim postignemo sporazum oko toga pod čijom će upravom biti druga komora\", reče Gerhard. \"Lenijer je naučio ruski. Smatramo da bi sa njim trebalo da pođe i jedan član ruskog tima ukoliko su svi saglasni sa tim.\"","Pletnev napući usne i promrmlja nešto što Nemac nije mogao da razume. Zatim zapita na podnošljivom engleskom: \"Moljim vas, imate li kupatilo? Nedeljama nisam skinuo ovo odelo.\"","Belozerski čučnu pored Mirskog dok su naredbe za prekid vatre grmele preko zvučnika u neprijateljskom logoru.","\"Ovo bi moglo biti veoma gadna klopka\", reče Belozerski vrteći glavom. \"Ne možemo biti sigurni koju vrstu dezinformacija će nam oni doneti.\"","Mirski nije reagovao. Slušao je napeto, a zatim je preko Garabedijana izdao naređenja svom bataljonu da se brižljivo sprovedu sva uputstva. \"Pletnev će biti ovde kroz jedan sat\", reče on uzimajući cigaretu koju mu je ponudio Garabedijan. \"Možemo ga ispitivati do mile volje. Ako se pokaže da je ono što on govori nesumnjivo istinito, možemo da stupimo u pregovore.\"","\"Ne sme biti nikakvog odstupanja od principa\", reče smrknuto Belozerski.","\"Ko je spomenuo bilo kakvo odstupanje?\" uzvrati Mirski. Nije mu se dopadao ovaj mali cepidlaka sa svojim stisnutim usnama i nervoznim kretnjama.","\"Ako Pletnev govori istinu\", produži Belozerski, \"tada moramo postaviti čvrste temelje revolucije upravo ovde, na Krompiru.\"","\"Oni ovo zovu Kamen\", reče Garabedijan.","\"Krompir\", ponovi Belozerski besno ga pogledavši.","\"Niko vam ne protivreči\", reče Mirski, možda previše strpljivo.","\"Moramo biti ravnopravni partneri u ovom poduhvatu.\"","\"Sve žene su njihove\", primeti Mirski. Belozerski mu uputi ispitivački pogled, kao da je ovaj napravio lošu šalu.","\"Da? Druže generale, ne shvatam...\"","\"Ne možemo kući - ako je Pletnev u pravu\", reče Mirski. \"Da bi se ostvarili ideali revolucije mora biti... žena. To mi se čini očiglednim.\"","Belozerski nije imao šta da kaže na ovo.","\"Možda iz našeg naučnog tima...\" spomenu Garabedijan.","\"Sastavljen je uglavnom od muškaraca\", odgovori Mirski. \"Sećate li se podataka o izboru kadrova? Za misiju na Krompir određeni su sve sami uglednici. Isključivo istaknuti akademici i njihovi asistenti. Možda ima svega petnaestak žena.\" Nasmejao se i zgnječio pikavac brzo popušene cigarete o betonski zid.","Belozerski je sedeo leđima oslonjen na beton i zurio u svoje ruke zgrčene na savijenim kolenima. \"Nije sve u Rusiji uništeno\", promrmlja on. \"Postoje vojna utvrđenja, uporišta. Svakako ste čuli za njih, druže generale.\"","\"Sve to ništa ne govori onima koji ne moraju da znaju\", reče Mirski. \"Glasine nisu isto što i stvarnost.\"","\"Ali u Podlipki... tajni hangari, helikopteri i avioni koji čekaju... zasigurno partijski sekretar, Savet za odbranu...\"","\"Možda\", reče Mirski više da bi ućutkao ovog čoveka nego da bi se saglasio s njim.","\"Oni će pokušati da uspostave vezu s nama\", reče Belozerski podižući usjaktale oči. \"Mi moramo imati vlastiti spoljašnji komunikacioni kanal. Ako ćemo da pregovaramo, moramo zahtevati...\"","\"Već sam razmišljao o tome\", reče Mirski. \"A sada molim vas ućutite. Moram puno toga da premetnem po glavi pre no što Pletnev stigne.\"","Kamion se kotrljao pored redova streljačkih zaklona i ograda od bodljikave žice oko naučnog kompleksa. Rusi, odeveni u neprikladna arktička kamuflažna odela, piljili su u njih; neki među njima i dalje su na glavama imali svemirske šlemove. Sama odela odavno su bila odbačena - sada su činila hrpe đubreta u zoni spuštanja prve komore, zajedno s ostacima padobrana i leševima vojnika zlehude sreće.","\"Nikada nisam video jednu ovakvu akciju\", reče Pletnev ravnim glasom. \"Nikada.\"","Major Anekovski - predstavnik Rusa iz prve komore - turobno je gledao kroz prozor kamiona i provlačio ruku kroz kosu boje cigle. \"Zahvalan sam Bogu što sam živ\", reče on.","Poručnik Rudolf Džeger prevodio je dvojici marinaca u pola glasa. Kamion prođe kroz kontrolni punkt s demoliranom stražarom i uputi se prema severu.","Stojeći na severnom kraju nultog mosta Lenijer baci pogled na ručni časovnik: 14:00 sati. Marinci klimnuše jedan drugom i svi zajedno krenuše pešice preko mosta, kao što je bilo dogovoreno.","\"Nadam se da ti prokleti pobunjenici drže reč\", procedi mladi narednik osvrnuvši se prema Aleksandriji.","Posredstvom kamera montiranih u otvoru bušotine prve komore Kiršner je nadgledao napredovanje kamiona na istoj onoj konzoli koja je prenosila fotografije Zemljine smrti pre samo trideset sati. Iza njega, Linkova se trže u svojoj stolici i hitro pojača signal.","\"Dolazi jedan LOT\", dojavi jedan od vojnika na osmatračkom mestu u spoljašnjem udubljenju. \"Nije ruski. Jedan od naših.\"","Linkova odmahnu jednom rukom dok je drugom pritiskala dugmad velikom brzinom. \"Kapetane Kiršner, imamo jedan LOT iz stanice broj šesnaest. Oštećen je nije mogao da se spusti u Mesečevu bazu... kažu da se u njemu nalazi Džudit Hofman.\"","Kiršner se izvi u stolici. \"Nisam iznenađen\", reče on lakonski. \"Primite ih, gospođice Pikni. Gde li sam samo zaturio svoj kaput?\""]}