{"index":47,"title":"46.","paragraphs":["Zakopao je padobran i sada je ležao pored puta u visokoj, žutoj i suvoj travi koja je odisala slatkastim mirisom. Praveći rukama štit iznad očiju, čekao je da naiđe neki kamion ili automobil, koji bi ga odvezao natrag u Podlipki - ili je to bila ona baza u Mongoliji koja je imala samo broj - 83?","To, međutim, i nije bilo naročito bitno. Sunce ga je mazilo svojim toplim zracima i, ako se izuzme blaga glavobolja, major Mirski se sjajno osećao. Spustio se podaleko od kursa, tako da mu je bilo potrebno možda i nekoliko sati da stigne u bazu što je značilo da će ostati bez ručka, ali i bez političkih vakela. Bio je spreman da žrtvuje kašu za nekoliko sati razmišljanja na miru.","Prošlo je dosta vremena pre no što se jedna prašnjava dugačka Volga pojavila na drumu i zaustavila pored njega. Zadnji prozor se spustio i jedan čovek zadriglog mesnatog lica, u sivoj fedori, proturi glavu, mršteći se na Mirskog.","\"Šta radite ovde?\" upita taj čovek. Podsećao je na general-majora Sosnickog, ali je pomalo ličio i na sirotog Žadova koji je poginuo u masakru u otvoru bušotine, bez obzira na to kada se i gde to zbilo.","\"Koje je ime vaše majke?\"","\"Nada\", reče on. \"Želeo bih da me povezete do...\"","\"A kako je izgledao rođendanski kolač za vaš jedanaesti rođendan?\"","\"Druže, ne shvatam...\"","\"To je veoma važno. Kako je izgledao?\"","\"Mislim da je bio od čokolade.\"","Čovek u fedori klimnu glavom i otvori vrata. \"Upadajte\", reče on. Mirski se stisnu na sedištu pored njoga. Sedište je bilo ovlaženo krvlju; tri čovekova saputnika bejahu leševi, međusobno veoma slični - s okrvavljenim glavama i poluiscurelim mozgovima. \"Poznajete li ove ljude?\"","\"Ne, ne poznajem\", reče Mirski nasmejavši se.","\"Nisam imao tu čast da mi budu predstavljeni.\"","\"Oni su vi, druže\", reče onaj čovek i san izblede pretvarajući se u sivilo. Još jednom je zakopao padobran...","U njemu se probudilo podozrenje. Konačno, pošto se sve ponovilo sedam ili osam puta - ono sa kolima ali bez leševa u njima - i kada ga je čovek u fedori zapitao da li se seća svojih komsomolskih dana, Mirski je odlučio da i sam postavi neka pitanja.","\"Znam da ne sanjam, druže. Recite mi onda gde se nalazim?\"","\"Bili ste veoma ozbiljno ranjeni.\"","\"Čini mi se da se ne sećam toga...\"","\"Ne, ali setićete se. Pogođeni ste u glavu i pretrpeli ste tešku traumu. Delovi vašeg mozga nedostaju. Nikada se nećete setiti svog života u svim njegovim pojedinostima i nikada nećete biti sasvim ista ličnost kao pre.\"","\"Ali osećam se kao da sam ceo.\"","\"Da\", složio se čovek u fedori. \"To je normalno, ali je posredi iluzija. Zajedno smo istraživali i utvrđivali šta vam je preostalo. Toga, zapravo, ima podosta - što je iznenađujuće, s obzirom na oštećenja - ali nikada nećete biti sasvim kao...\"","\"Da, da\", prekide ga Mirski. \"Umreću, dakle?\"","\"Ne, nalazite se izvan smrtne opasnosti. Glava i mozak su vam popravljeni i živećete. Ali morate da donesete odluku.\"","\"Kakvu odluku?\"","\"Možete da živite sa praznim delovima leve moždane hemisfere ili, pak, da primite protezu u obliku neurološkog programiranja i segmente veštačke ličnosti sazdane tako da odgovaraju onome što je ostalo od vas.\"","\"Sada sam zbilja zbunjen.\"","Onaj čovek izvadi jednu ilustrovanu knjigu iz torbe. Kada ju je otvorio video je da su stranice ispunjene krasnim složenim crtežima, od kojih su neki bili drečavih boja, drugi u prigušenim i metaliziranim tonovima i još neki koji su stimulisali ukuse i telesne osete. Uzeo je knjigu i pročitao je. Kada je završio, upitao je: \"Hoću li saznati šta je moje, a šta nije?\"","\"Ako je to ono što želite.\"","\"A bez svih tih... proteza? Šta ću biti?\"","\"Bogalj. Posedovaćete sećanja\", objasni čovek, \"iako neka od njih nećete moći lako i jasno da prizovete, dok će ostala imati ogromne pukotine. Biće vam potrebne nedelje da naučite kako da ponovo progledate, ali vam vid nikada neće biti naročito dobar. Nikada nećete povratiti osećaj mirisa ili osećaj dodira na levoj strani vašeg tela. Vaše sposobnosti matematičkog razmišljanja ostaće netaknute, ali će vam sposobnost govora biti poremećena i možda se nikada neće obnoviti.\"","Mirski je gledao u lice ovog čoveka sve dok mu se nije učinilo da se stopilo s nebom iza bočnog prozora kola. \"Ne zvuči baš naročito utešno\", reče on.","\"Izbor je vaš.\"","\"Vi ste u biblioteci, zar ne?\"","\"Nisam ono što vidite\", reče čovek. \"Ja sam gradska funkcija, uobličena tako da budem prihvatljiva za vas u sadašnjim okolnostima. Ljudska medicinska služba nije nam dostupna, te je grad uzeo na sebe da vas opravi.\"","\"U redu\", reče Mirski. \"Za sada je dosta. Ne želim ništa drugo do tamu.\"","\"Da, to će prirodno uslediti pošto nam date odgovor.\"","\"Hoću da kažem da želim da umrem.\"","\"To ne dolazi u obzir.\"","\"U redu, onda, da.\" Hitro je doneo odluku da ne bi morao da razmišlja o svim mogućnostima, o svim užasima.","\"Pristajete na protezno programiranje?\"","\"Pristajem.\"","Čovek naredi da se kola zaustave i osmehnu se.","\"Možete izaći\", reče on.","\"Hvala vam.\"","\"Nema na čemu.\"","Mirski izađe iz Volge i zalupi vrata. \"Oh, samo još jedna stvarčica\", reče čovek naginjući se kroz prozor. \"Jeste li nameravali da naškodite bilo Belozerskom, Vielgorskom ili Jazukovu - a posebno Vielgorskom?\"","\"Ne\", reče Mirski. \"Nervirali su me i bilo bi mi lakše bez njih - sa izuzetkom Vielgorskog, možda - ali ne, nisam nameravao da im naškodim.\"","\"Hvala vam\", reče čovek i zatvori prozor.","\"Još jednom nema na čemu\", reče Mirski i okrete se od kola shvativši da je pao mrak. Ležao je u travi i zurio naviše u pomrčinu."]}