{"index":48,"title":"47.","paragraphs":["\"Voleo bih tamnije, molim\", reče Lenijer. Odaje se zamračiše. Sedeo je uspravno u iluzionom kauču i u svesti ponavljao ono što je Patricija rekla posle sastanka. Podigli smo uzbunu. Da li je to značilo da je Osni grad znao još od početka da se oni nalaze na Kamenu? Koliko ih dugo već, ovaj samodovoljni, samoobnavljajući Olmi posmatra?","Dok je ovako prebirao po mislima, osetio je neporecivu napetost u donjem delu stomaka. Shvatio je da je u mentalnom smislu nezainteresovan za seks jednako kao i uvek, ali da se njegovo telo ne obazire na njegov mozak.","Vrata se oglasiše: \"Karen Ferli je u hodniku i zahteva da uđe.\"","\"Kako?\" upita on iznenađeno, ljut zbog ovog sticaja okolnosti, ove podudarnosti. \"Čekajte - je li sama?\"","\"Da.\"","\"Pustite je... unutra.\" Ustao je i poravnao kombinezon koji je nosio u V/STOL-u, a koji je sada bio očišćen i ispeglan. Ignorisao je odeću koju su mu ostavili na eliptičnom krevetu u spavaćoj sobi.","S Karen to, međutim, nije bio slučaj. Kada su se vrata raskrilila, a svetlost pojačala, ona se pojavi u veoma sličnoj odeći, premda zlataste bež boje, a ne ponoćnoplave. \"Izvini zbog moje zaslužene kazne\", reče ona osmehujući se i podigavši jednu ruku kao da se brani od mogućeg odbijanja.","\"Šta?\"","\"Da li je to ispravan izraz?\"","\"Ne bih rekao\", reče Lenijer. \"Šta mogu da učinim za tebe?\"","\"Razgovarala sam s Patricijom\", reče ona, \"ili bolje reći, ona je bila kod mene, pa sam pomislila da bi možda želeo da saznaš neke stvari.\"","Pokazao je na stolicu nasuprot kauču. \"Ona i ja smo razgovarale pre sastanka, ali to je bilo više zbunjujuće, no informativno.\"","\"Hajneman i Karolsonova su večeras zajedno\", reče Ferlijeva sedajući. \"To mi nije rekla Patricija, već Lenora. A pre no što smo napustili Kamen primetila sam da se Vu i Čangova smucaju zajedno.\" Uputila mu je živahan odbrambeni osmeh, s primesom zbunjenosti i razdraženosti.","Lenijer podiže ramena, blago lupi dlanom o dlan, a zatim ih protrlja. \"To je normalno\", reče on.","\"Ali ja sam tebe uhvatila u trenutku potpune razoružanosti, zar ne? Hoću da kažem...\"","\"Cenim ono što si učinila.\"","\"Ne znam šta da kažem.\" Radoznalo se obazrela po apartmanu. \"Nikada nisam imala peh na tebe...\"","\"Pik\", reče on razvukavši usta u osmeh.","\"Oh, da, moj bože. Pik. Nisam. Ali ti si delovao tako izgubljeno. I ja sam se osećala izgubljeno. Iskreno, ti si i dalje šef.\"","\"To nije važno\", reče on. \"Šta je Patricija...\"","\"Važno je\", uzvrati Ferlijeva ravnim glasom. \"Uživala sam s tobom. Verujem da si i ti uživao sa mnom. A bilo je i zdravo. Samo sam želela da znaš da ovako mislim i da nisam uvređena.\"","Lenijer za trenutak ništa nije odgovorio, posmatrajući je svojim tamnim očima, dostojnim američkog Indijanca. \"Žao mi je što ne govorim kineski, pa bismo doista mogli da se razumemo. Mogao bih da na...\"","\"To bi bilo korisno, ali nije neophodno u ovom času\", reče Ferlijeva. Nasmešila se. \"Mogla bih ja da te naučim.\"","\"Šta je Patricija rekla?\"","\"Ona misli da nas neko - Olmi ili neko drugi iskorišćava u izvesnoj meri. Olmi joj je puno pričao, a razgovarala je pomalo i sa Frantom. Ona misli da u Osnom gradu ima mnogo politike ali da nema mnogo izgleda da mi proniknemo u finese toga. Barem ne još. Pored toga, veli da skladište podataka u njenom apartmanu zapravo nudi manje informacija nego što su to pružali aparati u gradu treće komore. Ona misli da su ih možda cenzurisali za nas.\"","\"To ne sluti na dobro\", promrmlja Lenijer. \"Ili, da budem određeniji, to možda nije dobro - a možda baš ništa ne znači. Moguće je da obazrivo postupaju s nama da bismo se polako privikli.\"","\"Rekla sam joj i sama da mislim tako, na šta se ona samo osmehnula. Geri, ona se čudno ponaša. Veli, takođe, da ima načina da nas sve vrati kući. Dok je to govorila oči su joj zazvonile.\"","Lenijer se nije potrudio da je ispravi. \"I meni je to rekla. Da li ti je možda podrobnije objasnila o čemu je reč?\"","\"Oprosti? Oh, da. Jeste. Kazala je da se hodnik kreće napred u vremenu, i to tako da jedna godina odgovara dužini od hiljadu kilometara. Pri tom je rekla da je posredi najlepša krivina koju je ikada zamislila. Geri, nju su kidnapovali - ona je uverena u to - nju su kidnapovali zato što su se pobojali da bi mogla da interveniše u šestoj komori. Sećaš se da su svi oni ljudi - svi oni Naderiti iz druge komore - bili primorani da se isele mnogo godina posle egzodusa iz treće komore?\"","Klimnuo je glavom.","\"Patricija kaže kako smatra da su se morali iseliti protiv svoje volje, zato što su ljudi iz Osnog grada želeli da Kamen bude prazan. Da bi isključili mogućnost intervencija i sabotaža. Zbog svega toga misli da smo mi uskočili usred političke napetosti. I dalje postoji podeljenost između Naderita i Gešela.\"","\"Da li je nekom palo na pamet da se ove sobe, bez obzira na to šta nam je rečeno, prisluškuju?\" upita Lenijer. \"Možda nije pametno da o ovim stvarima ovde raspravljamo?\"","\"A gde možemo da razgovaramo o njima?\" upita ona bezazleno. \"Mogu da nas uhode gde god da se denemo; da nas prisluškuju, pa možda čak i da nam čitaju misli. Za njih smo deca, veoma rđavo obrazovana deca.\"","Lenijer je spustio pogled na mlečni poluprozirni sto između kauča i stolice. \"Ovo što si rekla ima smisla. Stvarno mi se sviđa način na koji je ovaj apartman ukrašen.\"","\"I moj je lep.\"","\"A na koji način su mogli saznati šta nam se - mislim na sobe - dopada?\"","Izraz Iica postade joj zaverenički. \"Tako je\", reče ona. Pitala sam to sobni glas, a on mi je naprosto odgovorio: \"Sobe su tako uređene da odgovaraju.\"","Lenijer se nagnuo napred na kauču. \"Čitavo ovo mesto je neverovatno. Nestvarno. Da mi možda ne sanjamo, Karen?\"","Odmahnula je glavom, ozbiljna lica.","\"No, dobro, ako je tako. Da li Patricija sanja kada kaže da je pronašla izlaz, način da nas vrati na Zemlju?\"","\"Oh, ona ne želi da se vrati na Zemlju onakvu kakva je ona sada. Veli da može da nas odvede 'kući', šta god pod tim mislila. I to ozbiljno misli. Rekla je da će nam uskoro sve objasniti.\"","\"Ti si fizičarka. Da li je to što ona priča moguće?\"","\"Ja sam samo jedno dete više ovde, Geri. Ne znam.\"","\"Šta je još rekla?\"","\"To je sve. I...\" Ona ustade. \"Idem sada. Ali ja samo... Oh.\" Skrstila je ruke i pogledala ga. \"Nisam došla samo da ti prenesem ono što je ona kazala. Došla sam i da se uverim da li si svestan da nisam htela da iskoristim ono.\"","\"Svestan sam.\"","\"To je samo, kako si rekao, zdrava stvar, premda sam ja brinula.\"","Nije on to nazvao zdravim; ona je bila ta. Ostaje, međutim, da mu ne smeta što mu je pripisala svoje reči.","\"Nemoj.\"","\"U redu\", reče Ferlijeva.","Ustao je. \"U stvari...\" Lice mu je ponovo buknulo. \"Osećam se kao tinejdžer kada sam... kada si ti ovde i dok ovako pričamo.\"","\"Žao mi je\", reče ona oborivši glavu.","\"Ne, to je dobro. Sve do sada osećao sam se kao veoma star čovek, koga polako izdaje pamet. Bilo bi mi drago ako bi htela da večeras ostaneš ovde.\"","Osmehnula se, a onda se odjednom namrgodila. \"I meni bi bilo drago i ostaću\", reče ona. \"Ali zabrinuta sam zbog Patricije.\"","\"Zbog čega?\"","\"Ona je sada jedina koja spava sama.\""]}