{"index":61,"title":"60.","paragraphs":["Letelica u obliku strele patrolirala je napred-nazad kroz četvrtu komoru na granici cevi sa plazmom. Ostali veći brodovi leteli su po volji iznad tla dolina, a krstova sa dvostrukim kracima bilo je na sve strane.","U nultom kompleksu četvrte kamore, Hofmanova je došla do zaključka da bi svaki pokušaj otpora bio uzaludan. Tehnologija i sila koje su stajale nasuprot njih bile su nesavladive.","\"Nema nikakve sumnje da su došli iz hodnika?\" upita ona Berensona dok su stajali usred kompleksa, pored jednog kamiona kojim je trebalo da evakuišu.","\"Nema nikakve sumnje\", reče Berenson uzrujanim glasom.","\"Onda se možemo nadati najboljem.\"","\"A šta bi to moglo biti?\" upita Polkova. Kosa jaj je bila potpuno razbarušena. Kod uvek besprekorno udešene Dženis Polk to je bio pouzdan znak nervnog rastrojstva.","\"Možemo se nadati da su oni ljudska bića. Naši potomci.\"","Ne želeći da rizikuje masovni pokolj, naložila je Gerhardu da poruči svojim vojnicima da ne otvaraju vatru osim ako nisu neposredno napadnuti. Nije mogla, dakako, da istu stvar naloži Rusima. Oni će morati sami da procene situaciju.","Valasova i Polkova su se angažovale na održavanju veza. One su putem radija razgovarale sa više Rusa ali su ovi odbijali da pruže bilo kakvu informaciju o svojoj situaciji - iako, uz sav trud, nijedna od njih dve nije uspela da stupi u kantakt s nekim oficirom. Rimskaja je istupio napred i ponudio se da odnese poruku ruskim vođama, čak pešice ako je neophodno. Bilo je to hrabro; Hofmanova nije pristala. Do časa kada bi Rusi primili tu poruku, stanje bi se verovatno izmenilo.","Tri krsta u trouglastoj formaciji preleteše iznad kompleksa. Jedan se izdvojio, uputio se prema južnom poklopcu, a zatim se vratio i stao da lebdi tačno iznad središta kompleksa i Hofmanove. Zaslepljujući bleskovi svetlosti sevnuše između Berensona i Hofmanove. Hofmanova se trže i spotače o Rimskaju; Berenson je čvrsto stajao razrogačenih očiju i raširenih nozdrva.","U tom trenutku krst prozbori, i to ženskim glasom.","\"Niste u opasnosti. Nećete biti ozleđeni ni pod kakvim okolnostima. Takađe vam neće biti dopušteno da jedni druge ozledite. Sve zaposednute komore su u nadležnosti Osnog grada.\"","\"I šta mi sada da radimo. Da im se ulagujemo?\" upita Benil Valas.","Gerhard im se približi sporim korakom, držeći lebdeći krst na oku. \"Isuse, pa to je jezivo\", obrati se on Hofmanovoj šapatom. \"Moji ljudi su u nedoumici da li da im prospu creva ili da im se pokorno poklone.\"","\"Žao mi je ali ne mogu da im kažem ništa novo\", reče Hofmanova.","\"Šta je to, do đavola, Osni grad'?\" upita Berensonova.","\"Mogu samo da nagađam\", reče Hofmanova. \"To je mesto gde oni žive, tamo negde dole, niz hodnik - na osi.\"","Rimskaja je odviše žustro klimao glavom. \"Ako je tako, obratite im se\", predloži on.","Hofmanova podiže oči i zaškilji. \"Namamo nameru da vas ugrozimo. Molim vas, identifikujte se.\"","\"Jeste li vi vođa ove grupe?\"","\"Da\", odgovori Hofmanova. Pokazala je na Gerharda. \"I on je vođa.\"","\"Jeste li vas dvoje vođe svih grupa u komorama?\"","\"Ne\", reče Hafmanova. Nije želela da dobrovoljno iznese više nijedan podatak zaključivši da je najbolje da se u ovom ispitivanju ponaša kao svedok.","Dva od onih većih brodova sa zatupastim vrhom polako su proletela iznad njih i zauzela položaje na severnom, odnosno južnom kraju kompleksa, lebdeći na nekih dvadeset pet metara iznad površine.","\"Da li jemčite za bezbednost pregovarača?\" upita onaj glas iz krsta.","\"Da. Dajte nam malo vremena.\"","Gerhard je upotrebio svaj radio da uspostavi veze sa jedinicama u svim kamorama.","\"Jeste li sada spremni?\" upita onaj glas.","\"Jesmo\", odgovori Hofmanova pošto je prethodno Gerhard klimnuo glavom.","Letelica koja se nalazila na južnoj tački elegantno se spustila na tlo deset ili jedanaest metara od središta kompleksa, spustivši jedan jedini pilon u trenutku dodira s tlom. Na pramcu se raskrili jedan izlaz.","Čovek u crnom odelu pojavi se na izlazu, hitrim pogledom osmotri kompleks, a zatim usredsredi pažnju na Hofmanovu. Imao je kosu boje kestena, raščešljanu u tri pruge sa kratko podšišanim vlasima između njih nije imao nozdrve, a uši mu behu velike i okrugle.","\"Moje ime je Santjago\", reče on kada se približio. Ispružio je ruku prema Gerhardu, koji mu je bio najbliži. Gerhard se rukova s njim, a zatim odstupi. Čovek priđe Hofmanovoj i ponovo ispruži ruku. Hofmanova je ovlaš prihvati. Čovekov stisak nije ni za nijansu bio čvršći od njenog. \"Izvinjavam se zbog ovog uznemiravanja, bez obzira na to što je ono bilo nužno. Nalaženo mi je da vam saopštim da su svi vaši ljudi od ovog časa počasni gosti Osnog grada\", reče on. \"Bojim se da više ne možete ostati u Čičku.\"","\"Nemamo nijedno drugo mesto na koje bismo otišli\", reče Hofmanova osećajući se izgubljeno, bespomoćnije nego onda kada je napuštala Zemlju u šatlu.","\"Meni je poverena briga o vama\", reče Santjago.","\"Moramo vas sve okupiti - vaše istraživače, vojnike, vaše ljude u otvorima bušotina, Ruse. A nadasve, to moramo obaviti brzo.\"","Mirski se iskrcao iz letelice i sada je žmirkao okružen svetlošću iz cevi. Unutrašnjost letelice bila je tiha i tamna, u oštrom kontrastu s jarkim sjajem sedme komore. Po prvi put pogled mu je zaplovio dužinom hodnika i on oseti smisao neporecive istine o kojoj je do sada slušao samo iz opisa. Preostalo je tako malo vremena - Biblioteka mu je oduzela i ono malo snage koju je prikupio dok je bio vođa...","Zajedno s njim iskrcalo se još pet Rusa. Sve su to bili dezerteri raštrkani po šumi blizu 180. linije u četvrtoj kamori. Oni su, takođe, žmirkali i zaklanjali oči. Baš kao i on bojažljivo su zurili niz hodnik sve jasnije shvatajući značenje te neizmerne udaljenosti.","Kilometar dalje prema zapadu, stotine ljudi bilo je okupljeno pokraj nultog tunela. Mirski je video da je uglavnom u pitanju osoblje NATO-a koje je, takođe, bilo evakuisano. Krompir je, dakle, bio u fazi raščišćavanja. Razlozi za to jedva da su uopšte nešto značili u ovom trenutku.","Onaj Rus koga je sreo u šumi dotače mu rame i pokaza prema istoku. Stotine ruskih vojnika zbijalo se u jednom kvadratu okruženom sa svih strana s najmanje tuce krstova. Sa ove razdaljine mogao je videti tri čoveka koje nije prepoznavao a koji su bili odeveni veoma slično onoj ženi koja je njega zarobila.","Još nekoliko letelica sa zatupastim vrhom sletelo je i spustilo se u blizini južnog poklopca ove komore. Iz njih pokuljaše nove grupe ljudi. Mirski se nezainteresovano pitao da li će svi oni biti ubijeni? Da li je to uopšte još imalo nekog značaja? S obzirom na činjenicu da je već jednom umro? Zaključio je da je imalo značaja.","I dalje je žudeo za zvezdama. Sada je mogućnnst ispunjenja te želje bila daleka, pa ipak mu je već i sama ta želja kazivala da je u biti još Pavel Mirski. I dalje je imao veze sa onim petogodišnjim dečakom koji je zurio u zvezde iznad Kijeva okovanog zimom. To sećanje je, zapravo, ostalo čisto; nije bilo rekonstruisano već originalno; Vielgorski mu nije razneo najtemeljnije iskustvo u njegovoj glavi.","Pitao se nehatno da li se Vielgorski i ostali politički oficiri nalaze u gomili zarobljenika. Šta bi oni njemu u ovom času mogli da učine? Ništa.","Samo je jedan Rus, pomisli Mirski, mogao slobodno da diše u jednoj ovakvoj prilici.","Senatorka Proročka Oi približila im se u odmaralištu i obavestila Jejtsa i Olmija da su Franti nameravali da zatvore kapiju što je bio uobičajen postupak u bilo kom privremenom vanrednom slučaju koji se ticao Puta.","Olmi je brzo dejstvovao. Pre nego što bi kapija mogla da se zatvori Jejts je zatražio da mu pripreme mali odbrambeni tokobrod kojim bi se on, drugi otvarač kapija, i njegovi gosti prebacili do Puta. Zahtev je bio odbijen, ali je Jejts dokazao svoj autoritet na frantovskoj strani kapije kada je uspeo da dobije jednu od dveju osnih letelica koje su ostale na prijemnom polju. Pripadnici odbrambenih snaga čovečanstva - uglavnom naderitski homorfi - odlučili su da se povinuju slovu zakona, a ne naređenjima koje je izdao Toler pri odlasku, te su dali drugom otvaraču kapija ono što je tražio, uz to i dva stražara i jednog mehaničkog radnika.","Prodenuvši letelicu kroz kapiju i uzdigavši je do ose, otkrili su tri broda koja su bila izdvojena iz singularnosti da bi se napravio prolaz za Tolerovu letelicu. Jedan od njih beše nezauzet; bio je parkiran svega nekoliko minuta ranije a njegova naderitska posada napustila ga je i otišla u rejon za pregled u blizini ose koji je bio vezan za tok pomoću vučnih polja. I u ovom slučaju posada je, poštujući slovo zakona, predala svoj mali tokobrod na pregled posle hiljadu sati aktivne dužnosti.","Jejts je, zahvaljujući ovlašćenjima prevladao dvoznačna uputstva broda.","Ukrcali su se i ponovo uveli tokobrod u singularnost. Prolaženje toka kroz središte broda naprosto se produžavalo do spoljašnjih pregrada, preoblikujući profil pramca od jednog O do jednog U, da bi se na kraju zatvaralo oko toka. Stali su da ubrzavaju prema 1,3 x 109.","\"Imate jaku podršku, zar ne?\" upita Lenijer Olmija dok su posmatrali kako se Put pretvara u mrlju sa crnim i zlatastim tonovima.","\"Jaču no što sam bio spremam da se kladim da imamo\", reče Olmi.","\"Radikalni Gešeli decenijama su hodali ivicom provalije\", umeša se Proročka Oi. \"Oni nisu bili loše volje, ali se nisu na odgovarajući način pripremili za ispunjavanje svojih planova. Uz to izveli su jednu vrstu odmazde nad ortodoksnim Naderitima u vidu bezbolnog zanemarivanja. Sada možete videti neke od posledica.\"","\"Jeste li vi svi ortodoksni Naderiti?\" upita Patricija.","\"Ne\", odgovori Olmi. \"Ja sam se davno odrekao tog nasleđa, a Ser Jejts i Oi podizani su kao Gešeli.\"","\"Zbog čega onda radite sve ovo?\"","\"Zato što za obe strane postoji način da postignu svoje ciljeve - ukoliko posreduju razumni ljudi\", reče senatorka Oi.","Mali tokobrod bio je konstruisan za velike brzine i nagla ubrzanja. Kretali su se prosečnom brzinom od 4.900 kilometara u sekundi i stigli su do prve odbrambene stanice na 5 x 109 za 28 časova.","Ove stanice bile su smeštene na tri tačke duž puta od 5 x 109 do 1,3 x 109. Svaka se sastojala od čvrstog crnog sloja debljine pedeset metara, koji je oblagao dno hodnika duž stotinu kilometara, s tim što su se na površini nalazila udubljenja za vatrene položaje i generatore polja.","Kod sve tri stanice posade su morale dobiti odobrenje za izvršenje svoje misije. Jejts se identifikovao, a budući da osoblje stanice nije imalo nkakvih naređenja da spreči letelicu u kretanju niz Put, bilo im je dopušteno da prođu. Sto hiljada kilometara iza svake stanice, mehanička vojna tokovozila raščišćavala su Put za njih da bi potom ponovo zauzela mesto na singularnosti budno motreći da se ne pojave tokobrodovi Jarta ili kakva druga oružja.","Posle pedeset sati putovanja Olmi je usporio njihovu malu letelicu i približio se atmosferskoj prepreci kod 1,3x9 prošavši kroz osnu rupu gotovo mileći - jedva nekoliko desetina metara u sekundi. Ono što je ležalo s druge strane prepreke bilo je neočekivano i - čarobno.","Dokle god je pogled mogao dosegnuti Put je podsećao na četvrtu komoru u Čičku. Ako je postojala kakva razlika, moglo se reći da je ovde bilo zelenije, bujnije. Oblaci su lagano plovili iza cevi s plazmom iznad pejzaža od šumovitih brda u čijem stvaranju kao da je korišćena paleta zelenih i zlatastih boja. Reke su usecale sjajne staze kraz brda, reflektujući svetlost iz cevi na svakoj tački, činilo se kao da blešte srebrne žile.","Patricija je skrštenih ruku lebdela u pramcu tokoroda. Proročka Oi objasnila je da je ovaj odeljak Puta bio prilagođen mogućem naseljavanju ljudi. Projekt su započeli oni koji su želeli da smanje napetost proizišlu iz prenaseljenosti Osnog grada. Čak je i ogromni kapacitet Grada memorije bio ispunjen, tako da su uskoro predstojala njegova proširenja. Put je imao i druge, manje segmente, prilagođene potrebama čovekovog življenja, ali su oni, sve u svemu, pretežno bili rezervisani za trgovinu. Segment kod 1,3 x 109 trebalo je da bude namenjen homorfima i njihovim specifičnim potrebama - ukratko, bio je uglavnom predviđen za ortodoksne Naderite.","Godinu dana ranije, naseljavanje ovog segmenta bilo je odloženo zbog upada Jarta iza tačke 2 x 109. Sada je odlaganje produženo na neodređeno vreme. Jarti i njihovi saveznici su ojačali i činilo se da bi mogli da prodru u 1,3 x 109. Pa ipak, ljudi se nisu povukli. Nisu naselili ovo područje, ali su obavljali druge aktivnosti uključujući otvaranje jedne kapije na 1,301 x 109. Zeleni predeli segmenta prostirali su se tek nekoliko hiljada kilometara. Tokobrod je nadleteo pristanišnu zgradu koja se nadnosila nad kapiju i kroz koju su zemljište i atmosfera uneseni u Put. Sada su ponovo počeli da ubrzavaju iznad ravne, peskovite i goletne teritorije, koja je veoma ličila na područje iza sedme komore, da bi uskoro prošli kroz još jednu atmosfersku prepreku.","U sledećem segmentu nije bilo nikakve trgovine. Nijedna druga kapija ovde nije otvorena; ako se izuzmu još tri odbrambene predstraže, Put je bio bez ikakvih osobenosti - cev tamnobronzane boje protezala se čitavih milion kilometara. Patricija je razmišljala o geometriji ovog netaknutog odeljka hodnika. U odsustvu kapija, konfiguracija geometrijskih naslaga bila je po svoj prilici drugačija, ali je izvesno postojala - u stvari, možda je ovaj segment bio idealan za njenu pretragu...","\"Da li biste ovde želeli da proverite svoje ideje?\" upita je Olmi spokojnim glasom. Okrenula se iznenađeno i klimnula glavom.","\"Ser Jejts i ja razmotrili smo vaše teorije\", reče Olmi. \"Smatramo da treba da ih iznesete Ser Rai Oiu...\"","Patricijine oči se sumnjičavo skupiše. \"Da li bi ovo moglo imati nekakve veze s Korzenovskim?\" upita ona, ocenivši da je sadašnji trenutak jednako dobra prilika kao i svaki drugi za ispipavanje Olmijevih tajni.","Olimi zaverenički diže prst do usana. \"Ako želite da proverite svoje ideje... možda. Ali uzdržimo se od razgovora dok ne budemo primljeni.\"","Kod 1,30 x 109 prošli su kroz još jednu prepreku. Iza nje segment dugačak jedva šezdeset kilametara ležao je u baršunastom zelenilu ispod guste i maglovite atmosfere. Četiri male pristanišne zgrade - sa stranama tek nešto dužim od sto metara - bile su razmeštene oko jednog još neotvorenog kruga u središtu segmenta.","Disk, tri puta uži od onog koji ih je prebacio do termninala u Tianblu izdigao se sa sletnog polja pokraj nultog terminala i krenuo u pravcu tokobroda.","Patriciju zaboleše vilice. Shvatila je da je nesvesno stezala zube te primora sebe da se opusti. Šta je Olmi imao na umu? Šta su on i otvarači kapija po prilici želeli od nje? Šta se moglo dobiti u zamenu za ovu priliku?","Spustili su se u manjem disku na površinu. Ovaj disk je po konstrukciji bio praktičniji; donja polovina bila je neprozirna, a jedino osvetljenje u njemu dopiralo je od postojanog sjaja vučnih polja.","Segment diska skliznu u stranu, a žlebovi vučnih polja spustiše ih blago na pistu. Olmi je izašao poslednji. Proročka Oi povede ih do pristaništa. \"Možemo i pešice\", reče ona. \"Mislim da će biti najbolje da se odmah sretnemo sa Ser Rai Olijem.\"","Prešli su preko belog pločnika, a potom stupili na gustu meku travu. Hrastovi i javori bili su pravilno poređani oko jednog prostora koji je ličio na park; ispod tog drveća, žute piramide terminala imale su samo četiri stepenika, s tim što je svaki bio iskošen u odnosu na onaj ispod sebe.","Na jednoj strani terminala, niz od četiri vučne cevi - svaka je imala oko tri metra u prečniku - vijugao je nekoliko kilometara oko kruga terminala, nešto iznad čovekove visine. Unutar cevi, oblivena bledim ljubičastim sjajem, obličja koja ni po čemu nisu podsećala na ljudska bića vukla su se iznad pejzaža.","\"Naši klijenti i saveznici\", reče Olmi. Pokazao je na jednu priliku, zapravo na osmonogi cilindar sa grivom maljavih rogolikih dodataka koji su okruživali njegovu glavu u obliku slova U. \"Talzit\", reče on. \"Tercijarna forma. Oni su veoma stara rasa - njihova istorija seže najmanje dve milijarde zemaljskih godina u prošlost. Uskoro ćete upoznati još jednog Talzita - onog koji služi kao pomoćnik prvom otvaraču kapija.\"","Terminal je bio tek nešto veći od kućice, oko sto metara visok i sto pedeset metara širok u osnovi. Unutar terminala, jedan niz vitkih skela metalnoplave boje nadvijao se nad jamu glatkih ivica, široku ako pedeset metara.","Nekakav predmet sićušan u poređenju s okolinom, ne veći od tri šake, visio je u središtu skele, u preseku zraka vučnih polja. Patriciji je ličio na staromodan japanski jastuk, s krivinom nalik na vrat. Međutim, osnova mu je bila račvasta, poput volana na biciklu. Zastala je kod ivice skele da ga bolje pogleda, znajući gotovo nagonski šta je posredi i koliko bi njoj mogao da znači.","Lenijeru je to ličilo na metalne rašlje za otkrivanje vode s pridodatom radarskom zdelom.","\"Šta je ovo?\" upita Patricija jedva čujnim glasom.","\"To je ono što jedan otvarač kapije koristi da bi proširio cevovode puta\", reče Olmi.","Patricija uzdrhta. \"Kako se to zove?\" upita ona.","\"Ključnjača. Postoje samo tri. Rai Oi je odgovoran za ovu.\"","\"A gde je vaša?\" upita Patricija Renslaera Jejtsa.","\"Neaktivna je\", reče Jejts. \"Svaka je podešena prema otvaraču kapije. Kada otvarač kapije ne vrši svoju dužnost, ključnjača se dezaktivira.\"","Nevoljno je odvratila pogled sa viseće ključnjače i krenula za ostalima pored jednog stuba s podacima, ka zapadnom kraju zgrade terminala. Tamo je, ispod nedovršene kupole, grubo skicirane crnim i zlatastim linijama, stajao visok, vižljast čovek ticijanovski crvene, kratko podšišane kose. Patricija pogleda najpre tog čoveka, a zatim i kupolu.","\"Prijatelji\", reče Proročka Oi, \"ovo je moj otac, Ser Rai Oi.\" Predstavila je Olmija i Lenijera. Prvi otvarač kapija nakloni se svakom od njih.","\"A ovo je Patricija Luiza Vaskez\", reče Jejts položivši ruku ma njeno rame.","\"Naučio sam stari jezik samo da bih mogao razgovarati s ovom ženom\", reče Rai Oi. \"Baš kao i stare kulture i običaje. Pa ipak me ona ovako čudno gleda!\"","Patricija se ispravi, i senke namrgođenosti iščezoše s njenog lica.","\"Očekivali ste nešto impresivnije, zar ne?\" reče Rai Oi. Ne čarobnjaka iz Oza, nadam se. Pružio je ruke prema njoj, a oči mu se iskosiše od zadovoljstva. \"Duboko sam počašćen.\"","Patricija se rukova s njim skupivši svoje tanke crne veđe.","Rai Oi je očinski potapša po ramenu i s nelagodnošću pogleda Olmija. \"Sada imamo zaverenike na okupu. Moji istraživači nalaze se u ovom trenutku na lokaciji prve četvrtine. Pridružiće nam se kroz nekoliko sati. Oni nemaju nikakvu predstavu o tome šta se ovde zbiva. Ne znam ni sam kako ću im to objasniti - ličnost mog ugleda i položaja umešana u sitne intrige. Gospođice Vaskez...\"","\"Više mi odgovara da me zovete Patricija\", reče ona glasom koji je i dalje bio jedva čujan i snishodljiv.","\"Patricija, imate li bilo kakvu predstavu o tome zbog čega smo vas doveli ovamo, odnosno o čemu želimo da razgovaramo s vama?\"","\"Nekakvu predstavu imam\", reče Patricija.","\"Da? Recite nam.\"","\"Tiče se mog rada u vezi s hodnikom - Putem. A to na neki način uključuje i Konrada Korzenovskog.\"","\"Vrlo dobro. Kako je otkrila ove stvari, Olmi?\"","\"Udesio sam da je poseti jedna bitanga.\"","Patricija je preneraženo zurila u njega; u njenim razrogačenim očima nazirala se srdžba.","\"Shvatam. I?\"","\"Bitanga joj je otkrila određene činjenice.\"","\"Ne mislite li da je to bilo donekIe rizično?\"","\"Sasvim malo\", reče Olmi. \"Najposle, ona poseduje Tajnu.\"","\"Da li je odista i sada poseduje.\" Rai Oi se primače Patriciji. \"Znate li o čemu on govori kada spominje Tajnu?\"","Patricija zavrte glavom. \"Ne.\"","\"Znate li koliko to može biti važno za nas? Ne, dabome da ne. Previše pitanja... Patricija...\"","\"Olmi zna gde se nalaze sve zabeleške Korzenovskog\", prenu se najednom Patricija. Bilo je to potpuno nasumično nagađanje - no ona nije mogla da podnese da izgleda kao totalna neznalica.","\"Da budem iskrem, sumjam u to\", reče Ser Oi.","\"Ne postoje potpune zabeleške - ne barem od trenutka ubistva.\"","Olmi je u priči koja je usledila povezao ono o čemu je ona već čula deliće i komadiće: storiju o Konradu Korzenovskom. Znan kao Inženjer, on je izradio nacrt sistema za neutralisanje inercije za Čičak i nadzirao održavanje Bekmanovog pogona u toku leta. Polazeći od rada na teritoriji neutralisanja inercije, načinio je mašineriju u šestoj komori koja je stvorila Put.","Projekt je rađen trideset godina. Dovršen je zahvaljujući sklapanju saveza između pretežno gešelovskih vladinih tela u Čičku i ortodoksnih Naderita koji su maseljavali Aleksandriju, u drugoj komori. Korzenovski je - kao i Olmi - bio Naderit po rođenju i dao je reč da će želje Naderita biti ispunjene. Naderiti su zahtevali da stvaranje puta ne promeni suštinu njihove prvobitne misije, želju da pronađu planetu sličnu Zemlji, koja je kružila oko udaljene zvezde Ipsilon Eridani. Naderiti su verovali da je njihov osnovni zadatak koji bi se ovaploćivao u naseljavanju udaljenih svetova u ime Zemlje, sveta obaveza i jedini istinski prihvatljiv razlog za napuštanje Sunčevog sistema.","Ali Korzenovski nije računao s određenim brojem problema. Prvo, on nije znao da će povezivanje Puta sa sedmom komorom u Čičku imati za posledicu naglo izbacivanje asteroida-svemirskog broda iz zavičajnog univerzuma u jedan sasvim drugi. Nije, takođe, računao na neverovatno nesrećan sticaj okolnosti prilikom otvaranja eksperimentalnih kapija, koji je omogućio prodor Jarta u Put i njihovo eksploatisanje tog područja vekovima pre povezivanja sa sedmom komorom.","Korzenovski je predao svoje telo Gradu mamorije u Čičku odmah nakon prvih ratova s Jartima, uoči predstojećeg skandala. Čak i tamo bio je uznemiravan. Konačno su radikalni Gešeli, optuživši ga da je naderitski izdajnik, organizovali brisanje svih zabeleški njegove ličnosti - prosto rečeno, njegovo ubistvo.","\"On je dakle mrtav?\" upita zbunjeno Patricija.","\"Nije\", reče Olmi. \"U Gradu memorije on je nadzirao izgradnju Osnog grada. Da bi to bio u stanju da čini postavio je svoje delimičnjake na različite lokacije, kako bi se njegov rad brže odvijao. Njegovi drugovi inženjeri dokopali su se najopsežnijih delimičnjaka i poverili ih jednoj ženi, koja ih je pohranila u tajno skladište. Ta žena je nastradala u jednoj pobuni u Aleksandriji, čitav vek posle ubistva Korzenovskog. Ona je bila ortodoksni Naderit a u to vreme njena sekta nije pristajala na implantiranje. Njena smrt je bila konačna.","Još jedan vek posle toga, poslednji Naderiti bili su proterani iz Aleksandrije i jedno vreme su živeli u Čičkovom gradu. Ja sam rođen tamo. I dok sam ekperimentisao sa napuštenim privatnim bankama memorije u našoj stambenoj zgradi otkrio sam skrivene delimičnjake Korzenovskog. Tada sam bio veoma mlad. Ostalo mi je svega nekaliko godina na raspolaganju da se upoznam sa inženjerom. Ali u to vreme...\"","Olmi pređe pogledom preko Ser Oija. Vekovima je čuvao ovu tajnu i nije bio rad da je otkrije čak ni sada kada je očigledno kucnuo čas za to. Ser Oi mu klimnu hrabreći ga.","\"U to vreme, saznao sam da je inženjer tragao za načinom da se oduži svojim ljudima za nevolju u koju ih je uvalio, bez obzira na to što je to učinio nenamerno. Posle ratova s Jartima, Heksaman, kojim su vladali Gešeli, odlučio je da ne treba nastaviti putovanje do planete Ipsilon Eridani. Kurs Čička nije bio siguran i, istini za volju, oni su jednostavno smatrali da naseljavanje i istraživanje Puta pruža veće mogućnosti. Bili su u pravu, ali to nije zadovoljavalo ortodoksne Naderite. Oni ne samo da su izgubili svoju životnu misiju, već i svoju Zemlju, odnosno svoj zavičajni univerzum. Stoga je Korzenovski, pre predavanja svog tela, reprogramirao sisteme navođenja Čička. Brod je tragao i, kada je odredio položaj Sunčevog sistema, krenuo je na put povratka.\"","\"Ne vidim kako ja mogu pomoći\", reče Patricija.","\"Kada se delimičnjaci Korzenovskog nađu na okupu, gotovo u potpunosti odgovaraju originalu\", reče Ser Oi. \"Nedostaje nam samo konačan oblik za utiskivanje, Tajna, da bi se on ponovo obreo među nama. Na ovaj način želimo da mu se odužimo za sve što je učinio za nas. Žudimo da mu omogućimo da se lično uveri u svoj uspeh.\"","Patricija prelete pogledom od Olmija do Oija i na kraju ga zaustavi na Jejtsu.","\"A šta ćete nama dati?\" upita ona.","\"Vaši drugovi će moći da biraju između povratka na Zemlju i putovanja niz Put zajedno s Gešelima. Vama će, sa druge strane, biti dato sredstvo da ostvarite svoj san.\"","\"Moj san?\"","Rai Oi otide do glatkog crnog ormana ispod središta svetlucave kupole. Otvorio je orman i odatle izvadio jednu malu kutiju bisernobele boje. Vrativši se predao je kutiju Patriciji i predložio joj da je otvori.","Podigla je poklopac. Unutra, počivajući u šupljini obloženoj zelenim somotom, nalazila se minijaturna verzija one ključnjače koja je visila sa skele. Jejts je zajedno sa njom neko vreme posmatrao tu stvarčicu, a zatim duboko uzdahnu.","\"Nudimo vam razmenu, trampu u kojoj ništa ne gubite\", reče Rai Oi. \"Vi ćete nama dopustiti da izradimo kopiju vaše Tajne, kako bismo dovršili zabelešku inženjerove ličnosti, a mi ćemo vama omogućiti da pronađete vaš dom.\"","\"Hoćete da kažete da su moja i duša Karzenovskog istovetne?\" upita Patricija.","\"Duša nije tačan izraz\", reče otvarač kapija. \"Tajna više odgovara tom pojmu, ako ni u čemu drugom ono u smislu preciznije primene. Kada se sve što postoji u jednoj ličnosti - memorija, misaoni obrasci, veštine - izdvoji, zbir njihovih delova još ne čini celinu. Postoji jedan superobrazac, koji boji čitavu psihu i koji može nedostajati čak i onda kada je većina delova ponovo sklopljena. To se naziva Tajnom. Nikada nismo bili u stanju da to sintetizujemo. To je neopisivo. Može se preneti samo otiskivanjem svih obrazaca jedne osobe na prikupljenje deliće ličnosti druge osobe. Ono što je već prisutno u drugoj osobi odbacuje se; ono što nije prisutno, Tajna, zadržava se. To je onaj dar koji vi možete da podarite nama - odnosno Korzenovskom.\"","Iznenada zaplašena, dohvatila je Lenijerovu ruku. Ovo nije bilo u istoj ravni sa stvarima koje su se do sada dešavale. Najednom je sve delovalo mistično i neubedljivo. Izvesno vreme mislila je da ništa nije maglo ostati nepoznato njihovim potomcima, pa ipak, eto, našlo se nešto, i to baš stvar prvorazredna i osnovna: razrađena, izmanipulisana, ali ne i rešena.","\"Mogli biste to silom uzeti od mene\", reče ona. \"Zašto pokušavate da me ubedite?\"","\"Prisiljavanje nije probitačno u ovim okolnostima\", reče Ser Oi. \"Ili ćete dati dobrovoljno ili nećete uopšte dati.\"","\"Zbog čega ga želite natrag? Zar on nije poslužio svojoj svrsi?\"","\"To je pitanje časti.\" Olmi se osmehnu. \"Da su vitezovi Okruglog stola bili u stanju da vrate Kralja Artura, mislite li da to ne ba učinili? Inženjer mora da se uveri da je njegov plan dospeo do tačke ostvarenja.\"","\"Ali ne onako kako je on očekivao.\"","\"Ne\", priznade Olmi.","Patricija je spustila pogled na svoje skrštene ruke. \"Da li išta mogu da izgubim?\"","\"Ne\", odgovori otvarač kapija uviđavno.","\"A u zamenu, dobijam na upotrebu ovo...\" Pokazala je prstom na minijaturmu ključnjaču. \"Zbog čega je tako mala?\"","\"Deaktivirana je\", reče Jejts.","\"Da li je to vaša?\"","On klimnu glavom.","\"Jejts će preneti svoju moć na vas, a vi ćete naučiti da je koristite za vreme svetkovine\", reče Rai Oi. \"Stajaćete uz mene.\"","\"Je li Korzenovski ovde - hoću da kažem da li su njegovi delići ovde?\"","\"On je u meni\", odgovori Olmi pokazujući na svoju glavu. Patricija pogleda Lenijera. U ovom trenutku ličila je na devojčicu koja ne zna da li joj govore divne laži ili neverovatne istine. Okrenula je oči prema Olmiju. \"On je u vašim implantima?\"","Olmi klimnu glavom. \"U svom telu nosim dodatne implante dovoljne da ga sadrže.\"","\"Nešto krupno se dešava u vašem gradu, zar ne?\" upita Patricija.","\"Veoma krupno. Vaši drugovi u Čičku po svoj prilici znaju već nešto više o tome.\"","\"Da li zbog toga predsednik nije mogao da se sretne s nama?\"","\"Da.\"","\"Potreban nam je odmor\", upade Lenijer. \"Nismo spavali ni jeli satima...\"","\"Nameravate da lansirate Osni grad u orbitu oko Zemlje. Hoćete da uništite Čičak?\"","\"Ne baš to\", reče Rai Oi. \"Ali za sada je dosta. Gospodin Lenijer je u pravu. Nastavićemo pošto se odmorite.\"","Patricija je iskosila oči i lagano zavrtela glavom. \"Ne znam o čemu biste vi želeli da razgovarate sa mnom. Nema sumnje da sam ja potpuni amater - primitivac u poređenju s vama...\"","\"Ako vas nismo ubedili u vašu vrednost i vaš uticaj to znači da nismo bili dovoljno jasni\", reče Olmi.","\"Vi ste izvor Korzenovskovog rada na izgradnji Puta. Vi ste postavili teorijske temelje. Eto zbog čega verujemo da delite Tajnu s njim. On je bio vaš najveći učenik.\"","\"Bila si učitelj, Patricija.\"","Mirski se probijao kroz gomilu Rusa tražeći Pogodina, Anekovskog ili Garabedijana, držeći na oku krstove koji su preletali iznad njihovih glava. Vojnici koji su jednom bili pod njegovom komandom mrzovoljno su ga odmeravali pogledom uklanjajući mu se s puta sa sudbinskom ravnodušnošću. Podigao se na prste ne bi li otkrio nekog u tom moru glava i ubrzo je uočio Pletnevljevo crveno lice i kratko podšišan venac kose. Manevrišući u tom pravcu prišao je s leđa bivšem zapovedniku flote transportera i položio mu ruku na rame. Pletnev se hitro okrenu, smače ruku s ramena, a zatim, shvativši ko stoji pred njim, naheri glavu.","\"Gde su ostali?\" upita Mirski.","\"Ko? Ubice? Ostavili ste nas u paklemom sosu, druže generale.\" Pletnevljev glas beše nejasan, a i reči smušene, uplašene i ljutite u isti mah.","\"Pogodin, Garabedijan, Anekovski\", reče Mirski oštro.","\"Nisam ih video od onog... ma šta da je to bilo\", reče Pletnev. \"A sada me ostavite na miru.\"","\"Bili ste s njima\", nije odustajao Mirski. \"Šta se dogodilo?\"","\"Na šta mislite kada pitate, šta se dogodilo?\"","\"Vielgorskom i ostalim političkim oficirima.\"","Pletnev podozrivo podiže pogled prema nebu, tražeći krstove. \"Oni su mrtvi, druže generale. Ja nisam bio tamo, ali Gaberdijan mi je to rekao. Ustreljeni su.\" Okrenuo je leđa Mirskom mrmljajući. \"Uzdam se u Boga da ovi nebeski psi ne znaju za to.\"","Preletelo je još nekoliko krstova i izazvalo okretanje glava za sobom kao kada vetar povije klasje pšenice. Mirski se udalji držeći ruke u džepovima.","Zapinjao je ramenima za ljude probijajući se kroz gomilu. Lice mu beše zgrčeno od naprezanja da usredsredi misli.","Mora da su se ovako isto osećali Kamenjari kada su poslednja uporišta evakuisana, pomisli Hofmamova. Letelice sa zatupastim vrhovima neprestano su saobraćale do velikog cevoboba, koji je, po Berensonovim rečima, čekao gore u otvoru bušotine. U svakoj turi išla je iz svake komore po jedna grupa od dvadeset osoba. Bilo joj je drago što se Valasova i Polkova nalaze u njenoj grupi. Naučila je da se oslanja na njih. En nije, međutim, bila ovde; ili je još bila u prvoj komori ili se već ukrcala.","Žena u crnom, koju je ostavio Santjago, brinula se o njenoj grupi ispoljavajući svu veštinu koju jedan pastir može pokazati na svome stadu. Njeni psi-čuvari bili su hromirani krstovi koji na svoj uporan načim nisu dozvoljavali nikakvo razilaženje, ne barem razilaženje u smislu raštrkavanja stada. Hofmanova se neodređeno pitala da li su na njima primenjena sredstva za promenu raspoloženja. Ona lično bila je spokojna, nimalo uznemirena, bistrog uma, pa čak i opuštena. Zapravo, osećala se bolje nego nekoliko prethodnih nedelja.","Oko polovinu njene grupe činili su Rusi. U skladu s nekom vrstom uzajamne saglasnosti Rusi su se odvojili od Amerikanaca, iako su se u letelicu ukrcali izmešani. Koliko je mogla da vidi, Mirski nije bio među njima; niti su se tu nalazili oficiri koji su nasledili njegov zapovednički položaj.","Došao je red na Hofmanovu. Ona žena im naloži da istupe napred, pokazujući pajedinačno na svakog sve dok se dvadesetoro nije izdvojilo iz veće grupe. Pošto su konačno bili odabrani, letelica sa zatupastim pramcem aterirala je pokraj njih.","Kada je došao red na nju, duboko je uzdahnula. Ovo je, na neki način, predstavljalo olakšanje. Sve odgovornosti su namah sletele s njenih pleća. Ovo je bilo toliko različito od onog što se do sada događalo. Sa iznenađujućom lakoćom prepustila se toku događaja.","Ukrcala se u letelicu sa ostalima poput kakve ovčice."]}