{"index":9,"title":"8.","paragraphs":["Lenijer je kamionom ispratio Karolsonovu do sedme komore. Kada su dospeli u tunel, Karolsonova je upalila svetla u kabini i iz kutije u krilu izvadila kesu. \"Daj elektroničarima visoke ocene za ovu nedelju\", reče ona. \"Patricija je zatražila nešto i oni su mi to isporučili u roku od dvadeset četiri sata.\"","\"Šta je to?\"","\"Odista želiš da znaš? Moglo bi te uznemiriti.\"","Osmehnuo se. \"Moj posao je da budem uznemiravan,\"","\"Tražila je merni instrument za proveru lokalnih vrednosti pi Plankove konstante - kvantnog momenta pre svega - i gravitacione konstante. Elektroničari su pridodali mogućnosti merenja brzine svetlosti, odnosa mase protona i mase elektrona i vremena raspadanja neutrona. Ne znam da li će sve to iskoristiti, ali važno je da joj stoji na raspolaganju.\"","\"Meni to zvuči kao neka visoka tehnika.\"","\"Pitala sam ih kako su uspeli da zbiju sve te probne mehanizme u ovolicki paket. Nasmejali su se i odgovorili da su godinama izrađivali odbrambene satelite za CSOC te da je multimetar u poređenju s tim prava šala. Skinuli su elektronska kola sa nekih bezbedonosnih mehanizama koji predstavljaju višak. Ne znam na koji način to funkcioniše, ali funkcioniše. Barem izgleda tako. Pogledaj.\" Pritisnula je dugme označeno grčkim slovom pi. Na osvetljenom ekranu ukazalo se: 3,141592645 beskonačno.","\"Pa to može i moj računar da uradi.\"","\"Ali ti neće mišta reči ako se pi promeni.\"","\"A na čiji račun ovo ide?\"","\"Na račun nauke, dabome. Zar u tvojoj duši uopšte nema poezije - zar se sve svodi na računanje?\"","\"To mi je u krvi. U svakom slučaju skini to sa računa nauke i optereti jednu novu specijalnu kategoriju. Označi tu kategoriju sa 'Vaskez' i neka troškovi ostanu poverljivi.\"","\"Razumem, šefe.\" Kada su se spustili niz rampu u okrilje svetlosti od cevi, Karolsonova je vratila multimetar u filcanu kesu. \"Da li će biti skupa?\"","\"Ne znam. Želim da razdvojim naučne radove koji se izvode u prvih šest komora od bilo čega što se ovde radi. Idem na nekoliko dana na Zemlju i možda ću deo vremena provesti boreći se za novac sa senatorima i kongresmenima. To je uvek škakljiva rabota.\"","\"Moja radoznalost je zagolicana\", reče Karolsonova. \"Misliš li da će ona uspeti?\"","Lenijer joj uputi zlovoljan pogled. \"Nemojmo sada o tome. Daj joj sve što traži, budi ljubazna prema njoj, usmeravaj je za vreme mog odsustva. Opravdaće očekivanja.\"","\"Zato što savetnica tako kaže?\"","Lenijer je zaustavio kamion u blizini šatora. \"Izgleda da se dobro slaže sa Ferlijevom. Ako te nešto važno odvuče na drugu stranu - šta misliš da li da joj Ferlijevu odredimo za pratilju? I pored toga što je Kineskinja.\"","\"Ne vidim nikakav problem u tome.\"","\"Ni ja. Ti ćeš, a ne Ferlijeva, s vojnom pratnjom voditi Vaskezovu u biblioteke. To je moj jedini uslov.\"","\"Odlično. A sada, pozabavimo se nekim odista škakljivim pitanjima\", reče Karolsonova.","\"O čemu je reč?\"","\"Rusi gunđaju kako će povući svoje članove. Ako Rusi odu, prema mojim izvorima, postoji mogućnost da to učine i Kinezi. Lančana reakcija. Oni su se, takođe, žalili i ne žele da bilo ko pomisli da su lakoverniji od Rusa.\"","\"Do đavola. Ferlijeva ih već mesecima hrani informacijama o sedmoj komori. Zar ih to ne čini srećnima?\"","\"Ne. Rusi, takođe, znaju osnovne stvari.\"","\"Do đavola sa svima njima\", progunda Lenijer. \"Toga mi je preko glave.\"","\"Krasno.\" Karolsonova se široko osmehnu.","\"Tvoje je da osiguraš da Patricija ne razgovara ni sa kim ko predstavlja opasnost.\"","\"Shvatam.\"","\"Uključujući i tebe.\"","Karolsonova se ujede za donju usnu, prekrsti se i žustro zavrte glavom. \"Gospode, smiluj mi se. A sada ozbiljno: nije li već kucnuo čas za moje unapređenje?\"","\"Nadam se da ću ti ga doneti kada se vratim. Razgovaraću o tome sa Hofmanovom. Budi strpljiva.\"","\"Strpljiva sam\", reče Karolsonova.","Lenijer ju je ozbiljno pogledao, prelazeći očima po njenom licu uzduž i popreko. A onda je prsnuo u srdačan smeh pruživši ruku prema njenom ramenu. \"Naša lozinka. Hvala ti.\"","\"De nada, šefe.\"","Vu je prišao kamionu kada su Karolsonova i Lenijer izlazili iz njega. \"Vraća se ekspedicija sa drugog kola\", reče on. \"Sada su na nekih šezdeset kilometara odavde. Služba za obezbeđenje ih prati, a poruke se redovno prenose.\"","\"Dobro\", reče Lenijer. \"Pripremimo se za njihov povratak kući.\"","Druga ekspedicija sastojala se od četiri kamiona i dvadeset šest ljudi. Sedeći na rubu patuljaste šume, Patricija je ugledala stub prašine koji su podizala vozila što su se približavala. Zgrabila je svoju ploču i procesor i stuštila se prema logoru.","Još dva kamiona izađoše iz tunela šeste komore, tandrčući i kloparajući niz rampu. Parkirali su se pored šatora i Berenson - zapovednik nemačkih snaga bezbednosti, a sada zadužen i za bezbednost u sedmoj komori - iskoči iz jednog. Rimskaja i Robert Smit izađoše iz drugog. Rimskaja u prolazu srdačno klimnu glavom Patriciji. Raspoloženje mu se popravilo, pomisli ona.","Lenijer i Karolsonova pomoliše se iz senke nadstrešnice.","\"Koliko daleko su išli?\" upita Patricija Lenijera.","\"Devet stotina pedeset i tri kilometra - do polovine dometa baterije.\" Dodao joj je instrument u filcanoj kesi. \"Vaš multimetar. Uvrstili smo ga u spisak opreme i sada je vaš. Pažljivo postupajte s njim. Elektroničari neće biti u stanju da izrade duplikat ovako brzo.\"","\"Hvala vam\", reče Patricija. Odložila je instrument zajedno sa uputstvima na smotanom listu papira. Karolsonova pogleda preko Patricijinog ramena.","\"Raspon mu je oko deset centimetara\", primeti ona. \"Strogo lokalan.\"","Rimskaja im priđe s leđa i uljudno se nakašlja. \"Gospođice Vaskez\", reče on.","\"Da, gospodine?\" Stare navike teško odumiru.","\"Kako vam se čini problem?\"","\"Čudesan je\", reče ona jednoličnim glasom. \"Biće potrebno vreme da se reši - ako uopšte može da se reši.\"","\"Svakako\", reče Rimskaja. \"Verujem da ste se upoznali s našim hipotezama?\"","\"Da. Bile su mi od pomoći.\" I jesu, morala je priznati. Nije, međutim, želela da prenaglasi značaj tog pitanja.","\"Dobro. Išli ste do singularnosti?\"","Klimnula je potvrdno glavom. \"Šteta što tom prilikom nisam imala multimetar.\" Dodala mu ga je i on stade da promatra instrument vrteći glavom.","\"Lepa zamisao. Vidim da napredujete. Mnogo uspešnije nego ja. Tako i treba da bude. Tu je, međutim, jedan gospodin, član ove ekspedicije, koji će možda biti u stanju da vam više pomogne. Ime mu je Takahaši i zamenik je vođe ekspedicije. Vrlo iskusan teoretičar. Uveren sam da ste pročitali neke od naših zajedničkih radova.\"","\"Jesam. Veoma su zanimljivi.\"","Rimskaja je upro svoj prodoran pogled u nju, ne skrećući ga pet ili deset sekundi. Na kraju klimnu glavom. \"A sada moram da razgovaram sa Ferlijevom\", reče odlazeći.","Kamioni iz ekspedicije parkirali su se na dvadeset metara od logora. Lenijer im krenu u susret. Karolsonova ostade sa Patricijom. \"Eto koliko smo duboko prodrli u hodnik\", reče ona. \"Prema onome što su nas izvestili putem radija još nismo otkriii ništa naročito.\"","Dolazak očito predstavlja šok opuštanja. Niko nije napuštao vozila. A onda su, na Lenijerovu zapovest, jedan po jedan prošli pored logora i uputili se uz rampu u tunel, iščezavajući u šestoj komori.","Lenijer se vratio sa tri memorijska bloka. Predao je jedan Karolsonovoj, jedan Patriciji dok je treći stavio u svoj džep. \"Izveštaj ekspedicije, neredigovan\", reče on. \"Ništa spektakularno, prema Takahašijevim rečima, izuzev...\"","Bacio je pogled iza sebe niz hodnik.","\"Da?\" podstače ga Karolsonova.","\"Drugo kolo je nešto više nego samo lebdeće kupole. Ispod svake kupole nalazi se po jedan otvor. Izgleda da su posredi svojevrsni izvori. Nisu otkrili kuda ti izvori vode, ali je nesumnjivo da su otvoreni.\"","\"To znači da hodnik ima rupe\", reče Karolsonova.","\"U redu, Patricija, vreme je da se dogovorimo o izletu do prvog kola. Kada ćeš biti slobodna?\"","Patricija resko udahnu vazduh i zavrte glavom. \"U svako doba. Mogu da radim gde god se zadesim.\"","\"Upriličite to prekosutra\", reče Lenijer. \"Patricija i ja moramo da provedemo izvesno vreme u biblioteci.\" Neprimetno je dao znak Karolsonovoj: vreme je da se povučeš. Izvinila se osvrnuvši se jednom prema njima dok je ulazila u šator.","\"Drugi deo poduke započinjemo za vreme sledeće smene\", reče on. \"Najteži od svih. Jeste li spremni za to?\"","\"Ne znam\", odgovori osećajući kako je nešto steže u grudima. \"Moram da budem. Preživela sam dosad.\"","\"Dobro. Naći ćemo se kod rampe u dvanaest časova.\""]}