{"index":10,"title":"10.","paragraphs":["Hal je kasnio već čitav sat u svom povratku kući jer je Sandalfon želeo da čuje još pojedinosti o njegovom proročanstvu u vezi sa Sigmenom. Onda je morao još da izdiktira svoj izveštaj o obavljenom špijuniranju toga dana. Posle toga on naredi da mu se odredi pilot koji će upravljati gigom do njegovog stana. Dok je išao prema uzletištu, on srete Pornsena.","\"Shalom, abba\", reče Hal.","On se nasmeši i protrlja prstima ispupčeno lamek na bedžu.","Geptovo uvek opušteno levo rame, opusti se još više kao zastava spuštena u znak predaje. Ukoliko dođe do potrebe za bičevanjem, Džerou će biti onaj koji udara.","Hal se isprsi i htede da nastavi dalje, kad Pornsen reče: \"Samo čas, sine. Ideš li nazad u grad?\"","\"Shib.\"","\"Shib. Idem i ja s tobom. Imam stan u istoj zgradi. Na trećem spratu, prva vrata desno od Foboa.\"","Hal zausti da se pobuni, ali se uzdrža. Sad na Pornsena dode red da se nasmeši. On se okrete i pođe prvi. Hal ga je sledio stisnutih usana. Je li ga gept sledio i video njegov susret s Žanetom? Ne. Da jeste, Hal bi već bio uhapšen.","Gept je bio sitna duša. Znao je da će njegovo prisustvo smetati Halu i da će mu, ako se bude nalazio u istoj zgradi, svakodnevno kvariti zadovoljstvo što je slobodan i izvan nadzora.","Ispod glasa, Hal izgovori jednu staru izreku: \"Geptovi zubi nikada se ne rastavljaju.\"","Pilot ih je sačekao kod giga. Ukrcaše se i nečujno poleteše kroz noć.","Kad sidoše pred zgradom, Hal, prvi, ispred Pornsena prođe kroz ulaz. Oseti zadovoljstvo zbog kršenja lepog ponašanja i, time, pokazivanja prezira prema tom čoveku.","Pre no što otključa svoja vrata, on zastade. Andeo čuvar ćutke prođe pored njega. Hal, najednom zahvaćen jednom zlom misli, pozva: \"Abba.\"","Pornsen se okrete.","\"Šta?\"","\"Da li biste možda hteli da pogledate malo po mojoj sobi i uveriti se da u njoj ne skrivam neku ženu?\"","Maleni čovek pomodre. On zatvori oči i uzdrhta od suzdržavanog besa. Kada ih je otvorio on zaurla: \"Džerou! Ako sam ikada video grešnu osobu, onda si to ti! Nije me briga za tvoj položaj u hijerarhiji! Mislim da si ti-ti si-ti prosto nisi shib! Promenio si se. Bio si tako pokoran, poslušan. Sada si nadmen.\"","U početku oklevajući, ali sve sigurnije i sve višim glasom dok je nastavljao, Hal reče: \"Nema dugo vremena otkako me nazvaste grešnim od rođenja. Iznenada je ispalo da sam pravi primer uzornog vladanja, čovek koga za to Srkva ističe - izvinite zbog toga što to ističem - i to s ponosom. Smatram da sam se uvek ponašao samo i jedino onako kao što to i dolikuje. Isto tako smatram da ste vi ništarija, loše naravi, pileći mozak, bubuljica na stražnjici Srkve i da vas treba stezati dok ne prsnete.\"","Hal presta da urla jer izgubi dah. Srce mu je tuklo, u ušima mu šumelo, a vid mu se mutio.","Pornsen ustuknu pružajući ruke ispred sebe.","\"Hale Džerou! Hale Džerou! Dodi sebi! Oh Čelni, koliko li me ti mrziš! A svih ovih godina sam verovao da me voliš, da si moj voljeni štićenik, a ja tvoj voljeni čuvar. Ali, ti me mrziš. Zašto?\"","Galama zamre. Hal poče jasnije da vidi stvari. \"Vi to ozbiljno?\" upita.","\"Naravno! Nikad nisam ni sanjao, sanjao! Sve što sam ti ikada učinio bilo je zbog tebe; kada sam te kažnjavao, srce mi je krvarilo. Ali sam nastavljao podsećajući se da je to za tvoje dobro.\"","Hal poče da se smeje. Smejao se i smejao dok Pornsen ne pobeže niz hol, nestade u svom stanu i pri tom se samo jednom, bleda lica, okrete da pogleda iza sebe.","Slabašan, drhteći, Hal se nasloni na dovratak. Ovo beše najneočekivanije od svega. Bio je gotovo siguran da ga Pornsen smatra za grešno i neprirodno čudovište i da uživa u mračnom zadovoljstvu mučeći ga i bičujući ga.","Hal otrese glavom. Verovatno se gept uplašio i pokušao da se opravda.","On otključa vrata i uđe u stan. Sve ukrug, po glavi mu se motala misao da je hrabrost da se onako obrati Pornsenu potekla od Žanete. Bez nje je bio ništa, ozlojeđen ali uplašen zečić. Nekoliko časova s njom dalo mu je snage da sa sebe skine sve okove dugogodišnje discipline.","On upali svetla u prednjoj sobi. Gledajući preko nje prema sobi za ručavanje, on vide zatvorena kuhinjska vrata. Kroz njih je dopiralo zveckanje posuđa. On onjuši vazduh.","Stek!","Zadovoljstvo odmah zatim zameni strah. Pa rekao joj je da se krije do njegovog povratka. Šta bi da se umesto njega pojavio insektaner ili Juzit?","Šarke zaškripaše pri otvaranju vrata. Žanet mu beše okrenuta leđima. Na prvi zvuk nepodmazanog gvožda ona se hitro okrete. Lopatica koju je držala ispade joj iz ruke; druga ruka joj polete ustima.","Ljutite reči zamreše mu na usnama. Ukoliko bi je sada ukorio verovatno bi briznula u plač.","\"Maw choo! Uplašio si me!\"","On zagunđa i pođe da podigne ono što joj je ispalo iz ruku.","\"Vidiš\", reče ona drhtavim glasom kao da je naslućivala njegovu ljutinu i pokušavala da se odbrani. \"Živela sam takvim životom, uvek u strahu da će me uhvatiti da me plaši sve što se iznenada događa. Uvek sam spremna da se okrenem i pobegnem.\"","\"Kako su me ovi insektaneri prevarili!\" reče Hal mrgodno. \"Mišljah da su ljubazni i dobri, a tebe su držali dve godine u zatvoru.\"","Ona ga pogleda postrance svojim velikim očima. Boja joj se vrati na lice; crvene usne razvukoše se u osmeh. \"Oh, nisu oni tako loši. Stvarno su bili ljubazni. Pružali su mi sve osim slobode. Plašili su se da ću pokušati da se vratim sestrama.\"","\"Pa šta ih se to tiče?\"","\"Oh, oni misle da negde u džunglama ima preživelih muškaraca moje rase kojima bih mogla da podarim decu. Užasno se plaše da se moja rasa ponovo ne umnoži, postane jaka i nastavi rat s njima. Oni ne vole ratove.\"","\"Čudni su\", reče on. \"Ali ne možemo očekivati da razumemo one koji ne poznaju učenje Čelnog. Štaviše, oni su bliži insektima no ljudima.\"","\"Samim tim što je neko ljudsko biće ne mora da znači i da je bolji\", reče ona pomalo oštro.","\"Sva božja stvorenja imaju svoje pravo mesto u prostoru\", odgovori on. \"Ali čovekovo mesto je svuda i u svim vremenima. On može da zauzme svako mesto u svemiru i da kroz vreme putuje u oba pravca. A ako mora da potčini stvorenja da bi zauzeo neko mesto ili vreme, on čini samo ono što je ispravno.\"","\"Citiranje Čelnog?\"","\"Naravno.\"","\"Možda je on u pravu. Možda. Ali šta je čovek? Čovek je osetljivo biće. Insektaneri su osetljiva bića. Insektaner je prema tome čovek. Nespfa?\"","\"Shib ili sib, hajde da se ne objašnjavamo oko toga. Hajde da jedemo.\"","\"Ja se nisam objašnjavala.\"","Onda se nasmeši i dodade. \"Postaviću sto. Videćeš umem li da kuvam ili ne. Ali oko toga neće biti objašnjavanja.\"","Pošto su tanjiri stavljeni na sto, njih dvoje zauzeše mesta oko njega. Hal sklopi ruke, stavi ih na sto, obori glavu i pomoli se.","\"Isače Sigmen, pretečo čoveka, stvarnost ti ime bila, zahvaljujemo ti što si omogućio ovu blagoslovenu sadašnjost, koja nekada beše nesigurna budućnost. Zahvaljujemo ti na ovoj hrani koja je nekada bila samo mogućnost. Nadamo se i znamo da ćeš oterati Zadnjeg, sprečiti njegove podle namere da uzdrma prošlost kako bi izmenio sadašnjost. Učini ovaj svet sigurnim i stvarnim i omogući protok vremena. Ove duše za stolom zahvaljuju ti za to. Pa tako i nek bude.\"","On rasplete ruke i pogleda Žanet. Ona je zurila u njega.","Prepuštajući se iznenadnom osećanju, on reče: \"Možeš i ti da se pomoliš ako hoćeš.\"","\"Zar ti se moja molitva neće učiniti grešnom?\"","On malo zastade pre no što odgovori. \"Da. Ne znam zašto sam ovo rekao. Sigurno nikada jednog Izraelca ili Bantua ne bih ponudio da se pomole. Nikada ni s jednim od njih za istim stolom ne bih ni jeo. Ali ti... ti si nešto drugo... možda zato što nisi svrstana ni uz šta poznato. Ja... ja ne znam.\"","\"Hvala ti.\"","Ona u vazduhu opisa trougao srednjim prstom desne ruke. Gledajući naviše ona reče: \"Velika Majko, mi ti zahvaljujemo.\"","Halu pođe za rukom da spreči da na videlo izađu osećanja koja je imao dok je slušao jednog nepravovernog. On izvuče fijoku koja se nalazila u stolu i iz nje izvadi dve stvari od kojih jednu dade Žanet, a drugu zadrža za sebe i stavi je na glavu.","Bile su to kape širokog oboda sa čijih je ivica visio dugački veo. On potpuno pokri njegovo lice.","\"Stavi to\", reče on Žanet.","\"Žašto?\"","\"Zato da ne bi morali da gledamo jedno drugo pri jelu, naravno\", reče on nestrpljivo. \"Izmedu lica i vela imaš dovoljno mesta da bi kašiku i viljušku mogla da primakneš ustima.\"","\"Ali zašto?\"","\"Rekoh ti. Da ne gledamo jedno drugo dok jedemo.\"","\"Hoće li ti od pogleda na mene dok jedem pripasti muka?\"","\"Prirodno.\"","\"Prirodno? Zašto prirodno?\"","\"Pa uzimanje hrane je tako... uh... ne znam... životinjski.\"","\"I vi ovo uvek radite? Ili s tim započinjete kad otkrijete da ste životinje?\"","\"Pre dolaska Čelnog jelo se bez stida i pokrova. Ali to je bilo vreme kada se ni o čemu nije vodilo računa.\"","\"Da li Izraelci i Bantu kriju svoja lica dok jedu?\"","\"Ne.\"","Žanet usta od stola.","\"Ne mogu jesti dok mi je ova stvar na licu. Stidela bih se.\"","\"Ali... ja moram da nosim ovu kapu\", reče on nesigurnim glasom. \"Moram da jedem.\"","Ona izgovori jednu frazu glasom koji mu je bio nepoznat. Ali lako je uočio njenu zbunjenost i povređena osečanja.","\"Žao mi je\", reče on. \"Ali, tako je to. I tako mora biti.\"","Polako, ona ponovo sede, a zatim stavi kapu na glavu. \"Vrlo dobro, Hale. Ali mislim da ćemo o ovome morati da porazgovaramo malo kasnije. Ovo čini da osećam kao da sam odvojena od tebe. Ovo ubija bliskost i zajedničko uživanje u stvarima koje nam život pruža.\"","\"Molim te da ćutiš dok jedeš\", reče on. \"A ako moraš nešto da kažeš, prethodno progutaj zalogaj koji ti je u ustima. Kad jedem s insektanerima ja okrenem lice, ali uši ne mogu da zapušim.\"","\"Trudiću se da ti ne pripadne muka\", reče ona. \"Samo još jedno pitanje. Kako ućutkujete decu kad jedu s vama?\"","\"Ona nikada ne jedu s odraslima. Ili, bolje rečeno, jedini odrasli za njihovim stolovima su gepti. I oni ih brzo nauče pravilnom ponašanju.\"","\"Oh.\"","Obrok proteče u ćutanju izuzev neizbežnog zveckanja kašika o tanjire. Kad je završio, Hal skide kapu.","\"Žanet, ti si izuzetna kuvarica. Hrana je bila tako ukusna da gotovo osetih da je greh što toliko uživam u njoj. Supa je bila najbolja koju sam ikada probao. Hleb izvanredan; salata prava, a stek savršen.\"","Žanet prvo skide kapu. Svoje jelo jedva da je i dotakla. I pored toga, ona se nasmeši.","\"Moje tetke su me dobro naučile. U mom narodu, žene odmalena uče svemu što treba da znaju kako bi zadovoljile muškarce. Svemu.\"","On se nervozno nasmeja i, da prikrije zbunjenost, zapali cigaretu.","Žanet upita sme li i ona da proba jednu.","\"Pošto već gorim mogla bih i da se pušim\", zakikota se ona.","Halu nije bilo jasno šta ona time misli, ali se nasmeja kako bi joj stavio do znanja da se ne ljuti na nju zbog njenog neznanja u vezi s kapama za jelo.","Žanet zapali svoju cigaretu, duboko uvuče dim, zakašlja se i polete prema slivniku da uzme čašu vode. Vrati se kasnije očiju punih suza, ali i pored toga odmah se maši cigarete i pokuša ponovo. Nedugo zatim, već je pušila kao veteran.","\"Tvoje sposobnosti za podražavanje su neverovatne\", reče Hal. \"Posmatrao sam te kako podražavaš moje pokrete i čuo kako to isto radiš s mojim načinom govora. Znaš li da se američkim služiš gotovo isto onako dobro kao i ja?\"","\"Pokaži mi ili reci nešto jednom i nećeš morati to da radiš ponovo\", odgovori Žanet. \"Ovim ne želim da kažem da sam natprosečne inteligencije. Kao što reče ti, to je samo instinktivno podražavanje, mada sam, tu i tamo, sposobna i sama nešto da smislim.\"","Ona poče lako i živahno da ćaska o životu koji je vodila sa svojim ocem, sestrama i tetkama. Njeno dobro raspoloženje, čini se, beše istinsko; očigledno je bilo da tako ne priča zato što želi da izgladi nesporazum nastao za vreme jela. Obrve su joj igrale dok se smejala. Bile su očaravajuće, gotovo sasvim lučnog oblika. Tanke trake crnila kretale su joj od nosa, skretale pod pravim uglom, lako se izvijale iznad očnih duplji i završavale se kukicama.","On je upita je li oblik njenih obrva bio urođen narodu njene majke. Ona se nasmeja i objasni da ih je nasledila od oca, Zemljanina.","Njen smeh bio je prigušen i melodiozan. Nije mu išao na živce kao smeh njegove bivše žene. Uljuljkan njime on oseti zadovoljstvo. A svaki put kada bi pomislio na to kako cela ova situacija može da se završi i kada bi mu raspoloženje splasnulo, neka njena zanimljiva primedba vraćala bi mu dobro raspoloženje. Činilo se da je bila sposobna da izvede upravo ono što je bilo potrebno da ukloni neraspoloženje i podstakne zadovoljstvo.","Jedan čas kasnije Hal se diže i pođe u kuhinju. U prolasku kraj Žanet ne izdrža da joj ne povuče prste kroz gustu, talasastu, crnu. kosu.","Ona podiže glavu i zatvori oči kao da očekuje njegov poljubac. Ali, nekako, nije mogao. Želeo je to ali se nije mogao odlučiti na taj prvi korak.","\"Sudovi se moraju oprati\", reče on. \"Ne smemo dozvoliti da neki neočekivani posetilac zatekne sto postavljen za dvoje. I o još jednoj stvari moramo voditi računa. Cigarete moramo da krijemo i sobe stalno moraju biti provetrene. Pošto sam prošao Metarenje od mene se očekuje da prevaziđem tako sitne grehe kao što je pušenje.\"","Ukoliko je i bila razočarana, Žanet to ne pokaza. Ona se smesta zaposli pospremajući sto. On nastavi da puši razmišljajući o mogućnostima za nabavku duvana. Ona je tako uživala u cigaretama da nije mogao da dozvoli da ostane bez njih. Jedan od članova posade s kojim je bio u dobrim odnosima nije pušio već je svoje sledovanje duvana prodavao svojim drugovima. Možda bi neki insektaner mogao da odglumi želju za duvanom, kupi ga od astronauta i proda Halu. Fobo bi to mogao učiniti... ali cela stvar se pažljivo mora izvesti... možda sve to i nije vredno tolikog rizika...","Hal uzdahnu. Imati Žanet uz sebe bilo je divno, ali je počinjala da mu komplikuje život. Evo ga gde se, čineći kriminalne stvari, ponaša kao da je to najnormalnija stvar na svetu.","Ubrzo se ona zaustavi pred njim, ruku na bokovima i blistavih očiju.","\"A sada, Hale, maw namoo, kad bismo samo imali nešto za piće... veče bi bilo zaokrugljeno.\"","Hal skoči na noge. \"Žao mi je. Mogao sam znati da nećeš umeti da skuvaš kafu.\"","\"Ne. Ne. Mislila sam na nešto žestoko. Na alkohol, ne na kafu.\"","\"Alkohol! Veliki Sigmene, devojko, mi ne pijemo! To bi bila najodvratnija...\"","Onda zastade. Ponovo ju je povredio. On obuzda sebe. Na kraju, nije on tu mogao ništa da učini. Ona je poticala iz drugog sveta, sveta sa drugom kulturom. Ona čak nije bila, otvoreno govoreći, ni ljudsko biće.","\"Žao mi je\", reče on. \"To je versko pitanje. Zabranjeno je.\"","Oči joj se napuniše suzama. Ramena počeše da joj se tresu. Ona stavi lice u ruke i zajeca. \"Ti to ne razumeš. Ja to moram dobiti. Moram.\"","\"Ali zašto?\"","Ona odgovori i dalje krijući lice u šakama. \"Zato što sam za vreme zarobljeništva malo šta mogla da radim da bih se zabavila. Moji tamničari su mi davali žestoka pića; pomagalo je da se ubije vreme i gušilo nostalgiju za domom koja me je mučila. I pre no što sam i znala postadoh alkoholičar.\"","Hal zgrči pesnice i zareža: \"Ti sinovi... insektanera!\"","\"Vidiš li sad da moram imati piće. Učiniće da se bolje osećam za neko vreme. A kasnije, možda, pokušaću da se oslobodim. Znam da mogu, ako mi ti pomogneš.\"","On odmahnu rukama. \"Ali - ali gde da ga nađem?\" Stomak mu se prevrte od pomisli na učešće u doturanju alkohola. Ali ako joj je potreban, učiniće sve da ga nabavi.","Veoma hitro, ona reče: \"Možda ti Fobo može dati malo.\"","\"Ali Fobo je bio jedan od tvojih tamničara! Neće li posumnjati ako se pojavim i zatražim mu alkohola?\"","\"Misliće da je za tebe.\"","\"U redu\", reče on zlovoljno i, istovremeno, pokajnički zato što je bio zlovoljan. \"Ali mi se ne svida pomisao što će neko za mene pomisliti da pijem. Čak iako je to samo insektaner.\"","Ona mu priđe i, činilo se, pretopi se u njega. Usne ga nežno dotakoše. Telo njeno kao da je pokušavalo da prođe kroz njega. Držao ju je tako gotovo minut, a onda ukloni svoje usne.","\"Treba li da te ostavim?\" prošaputa. \"Možeš li bez pića? Samo za noćas? Sutra ću ti ga nabaviti.\"","U glasu joj se nešto prelomi. \"Oh, maw namoo, volela bih da mogu. Kako bih volela da mogu. Ali ne mogu. Jednostavno ne mogu. Veruj mi...\"","\"Verujem ti.\"","On je ostavi i pređe u prednju sobu gde, iz ormana, uze kapuljaču, ogrtač i noćnu masku. Glava i ramena bili su mu povijeni. Sve će biti pokvareno. Neće moći ni da joj se približi jer će joj dah zaudarati na alkohol. Ona će se verovatno pitati zašto je hladan, a on neće imati snage da joj kaže kako je neugodna jer bi joj to povredilo osećanja. Da sve bude gore, povrediće je čak iako joj ne bude pružio nikakvo objašnjenje.","Pre no što pođe ona ga poljubi još jednom u njegove, sada ledene, usne.","\"Požuri! Ja čekam.\"","\"Aha.\""]}