{"index":18,"title":"18.","paragraphs":["Hal je lupao po Fobovim vratima sve dok se ne otvoriše","Patologova žena reče: \"Hale, uplašili ste me!\"","\"Gde je Fobo?\"","\"Na sastanku univerzitetskog odbora.\"","\"Moram smesta da ga vidim.\"","Ejbesa povika za njim: \"Ukoliko je nešto važno, slobodno idite. Ti sastanci su mu dosadni.\"","U vreme kada se Džerou, pošto je sleteo niz stepenice preskačući po tri odjednom, nađe pred obližnjom zgradom univerziteta, pluća su mu gorela. No on ne uspori; uzlete uz stepenice koje su vodile u zgradu i upade u salu.","Kad pokuša da nešto kaže, morao je da zastane i nekoliko puta duboko udahne vazduh.","Fobo skoči sa svoje stolice.","\"Šta se dogodilo?\"","\"Vi - vi morate - morate sa mnom. Pitanje - života-smrti!\"","\"Izvinite me, gospodo\", reče Fobo.","Desetak insektanera klimnu glavom i nastavi sa diskusijom. Empatist obuče svoj ogrtač i stavi svoju kapu sa veštačkim pipcima na glavu. Zatim povede Hala napolje.","\"A sad, o čemu je reč?\"","\"Slušajte. Moram da vam verujem. Znam da mi ne možete ništa obećati. Ali se nadam da me nećete prokazati mojim sunarodnicima. Vi ste prava osoba, Fobo.\"","\"Pređite na stvar, moj prijatelju.\"","\"Slušajte. Vi Sidonci ste daleko iznad nas u poznavanju endokrinologije. Žanet poznajete i spolja i iznutra. Vi ste je i pregledali.\"","\"Žanet? Oh, Žanet Rastinjak! Lalitha.\"","\"Da. Ja sam je skrivao u svom stanu.\"","\"Znam.\"","\"Kako to?\"","\"Nije važno.\" Insektaner stavi ruku na Halovo rame.","\"Nešto veoma rđavo se dogodilo, inače mi se ne bi obratili.\"","U vreme kada mu je Hal završio priču, stigoše do svojih stanova. Pred vatima, Fobo zadrža Hala.","\"Mogu vam odmah reći. Vaši zemljaci znaju da nešto kuvate. Poslednje dve nedelje u onoj zgradi na kraju ulice živi čovek koji vas špijunira. Njegovo ime je Art Hana Paku.\"","\"Juzit!\"","\"Da. Živi u prednjoj sobi u prizemlju. Njegovi prozori su u mraku, on vas verovatno i sada posmatra.\"","\"Zaboravimo ga\", zareža Džerou.","Fobo ga je sledio do stana. Insektaner, unutra, opipa Žanetino čelo i onda pokuša da joj posuvrati kapak kako bi mogao da joj pogleda u oko. Kapak nije mogao da se zavrne.","\"Hmm! Kalcifikacija gornjih slojeva kaže uveliko je uzela maha.\"","On zbaci pokrivače jednom rukom, a drugom dohvati njenu spavaćicu i povuče je tako da se ona iscepa na dva dela sve do pojasa. Ona je ležala naga, nema i bleda i lepa kao vajarsko remek-delo.","Njen ljubavnik uzviknu pri onome što je smatrao gotovo nasiljem. Ali ne reče ništa jer shvati da su Fobovi postupci čisto profesionalni. U svakom slučaju, insektaner ne bi ni mogao da bude seksualno zainteresovan.","Zbunjen, on nastavi da posmatra. Fobo je vrhovima svojih prstiju lupkao po njenom stomaku, a onda prisloni uvo na njega. Kad se uspravi, vrteo je glavom.","\"Ne želim da vas obmanjujem, Hale. Iako ćemo preduzeti sve što možemo, bojim se da ni to neće biti dovoljno. Mora hirurgu. Ako nam pođe za rukom da isečemo jaja pre no što se izlegu, to, i serum koji ste joj vi dali, može potisnuti bolest i izvući je van opasnosti.\"","\"Jaja?\"","\"Objasniću vam kasnije. Uvijte je. Otrčaću gore i telefonirati doktoru Kato.\"","Džerou je umota čaršavom. Onda je okrenu na stranu. Bila je ukočena kao motka od roletne. On joj pokri lice. Njegovu nepomičnost nije mogao da podnese.","Njegov satfon zazvoni. Automatski, ruka mu krenu da ga uključi, ali se u poslednji čas zaustavi. Satfon nastavi da zvoni glasno i uporno. Posle nekoliko sekundi agonije, on zaključi da će, ako ne odgovori, samo povećati njihovu sumnju.","\"Džerou!\"","\"Shib.\"","\"Smesta se javi Arhiurielitu. Imaš petnaest minuta.\"","\"Shib.\"","Fobo se vrati i upita:","\"Šta nameravate sada?\"","Hal zakloni usta rukom i reče: \"Vi je uhvatite za ramena, a ja ću za noge. Ukočena je tako da nam neće biti potrebna nosila.\"","A silazeći niz stepenice: \"Možete li nas sakriti posle operacije, Fobo? Sad više nećemo moći da se poslužimo gigom.\"","\"Ne brinite\", zagonetno reče insektaner preko ramena. \"Zemljani će uskoro biti u jako velikom poslu, pa ne verujem da će jurcati za vama.\"","Trebalo im je oko šezdeset sekundi da je smeste u gig, prebace do bolnice i tamo je iznesu napolje.","\"Spustimo je na zemlju jedan čas\", reče Hal. \"Moram uključiti gig na automatsko i poslati ga na Gabrijel. Tako bar neće znati gde sam ja.\"","\"Ne. Ostavite ga ovde. Možda ćete moći da ga iskoristite kasnije.\"","\"Kad kasnije?\"","\"Kasnije. Ah, evo i doktora Kato.\"","U čekaonici, Hal je šetkao gore-dole i pušio Milosrdnog Serafima, ispuštajući oblake dima. Fobo je sedeo na stolici i češkao svoju čelu.","\"Sve ovo je moglo da se izbegne\", reče on neveselo.","\"Da sam znao da lalitha živi s vama verovatno bih shvatio i zašto vam je potreban Iziglo. Mada to i ne mora biti tako. U svakom slučaju, do pre dva dana nisam ni znao da je ona u vašem stanu. A bio sam i suviše zauzet projektom Zemljani da bih mislio o tome.\"","\"Projekt Zemljani?\" reče Hal. \"Šta je to?\"","Fobove V-u-V usne razvukoše se u osmeh koji je otkrivao izreckane vrhove viličnih kosti.","\"Ne mogu vam to sada reći jer bi, samo nagađam, više kolege na Gabrijelu mogle o tome nešto saznati pre no što se s njim počne. I pored toga, mislim da vam bez ikakvog straha mogu reći da nam je poznat vaš plan o prosipanju za - globinvezujućeg-molekula, a time i smrti u našu atmosferu.\"","\"Mislim da bi me vaše reči da su izgovorene mnogo ranije užasnule\", reče Hal. \"Sada to više nema nikakve veze.\"","\"Ne želite da znate ni kako smo došli do tog otkrića?\"","\"Mislim da želim\", reče Hal nezainteresovano.","\"Prvo, vi Zemljani ste napravili grešku dozvolivši nam da pročitamo vašu istorijsku građu, a zatim ste samo povećali naše sumnje time što ste zatražili uzorke naše krvi.\"","On potapša vrh svoga neverovatno dugačkog nosa.","\"Razume se da nismo bili u stanju da vam pročitamo misli. Ali, prikriveni u ovom nosu, nalaze se dva pipka koji su veoma osetljivi; evolucija nam nije oduzela čulo mirisa kao što se dogodilo vama, Zemljanima. Oni nam omogućavaju da, preko mirisa, osetimo i najtananije promene metabolizma kod drugih. Kada nam je jedan od vaših predstavnika zatražio uzorke krvi radi naučnih istraživanja, mi osetismo - mogu li to da nazovem potajnim? - izdaju. Sumnjičavi, mi dadosmo krv. No, to je bila krv stvorenja iz štala u čijim krvnim zrncima bakar vezuje kiseonik. Kod nas je magnezijum taj za koga se u krvnim zrncima vezuje i koji prenosi kiseonik.\"","\"Naš virus je neupotrebljiv!\"","\"Prirodno. Naravno, za neko vreme, kao što vam je bilo potrebno vremena da naučite da čitate i pišete našim jezikom i da se služite pravim knjigama, doznaćete i celu istinu. Ali ja verujem, molim se i nadam, da će to otkriće doći prekasno.","Naravno, mi smo vaš jezik i pismo savladali daleko brže. I tako, pošto smo pročitali vašu istorijsku građu, sabrali smo dva i dva i zaključili zašto vam je potrebna naša krv.\"","\"Kako ste saznali za Žanet?\" upita Hal. \"I mogu li je videti?\"","\"Žao mi je\", reče Fobo, \"ali na vaše drugo pitanje prinuđen sam da odgovorim odrečno. Što se prvog tiče, tek pre dva dana smo uspeli da razvijemo prislušni aparat takvog kvaliteta da opravda svoje postojanje odnosno ugrađivanje u vašu sobu. Kao što vam je poznato u mnogim stvarima tapkamo za vama.\"","\"Dugo sam, svakodnevno, pretraživao stan\", reče Hal. \"Tada, kada sam doznao u kojoj fazi je vaša elektronika, prestao sam s tim.\"","\"U međuvremenu su naši naučnici postali daleko marljiviji\", reče Fobo. \"Poseta vas, Zemljana, naterala nas je da se upustimo u istraživanja na nizu polja.\"","Bolničarka uđe i reče: \"Telefon, doktore.\"","Fobo ode.","Džerou nastavi da šetka gore-dole i popuši još jednu cigaretu. Fobo se vrati za nepun minut.","On reče: \"Stiže nam društvo. Jedan od mojih kolega koji motri na lađu, javio mi je da je Maknef napustio Gabrijela sa dva Juzita u jednom gigu. U bolnicu će stići svakog trenutka.\"","Džerou se zaustavi u pola pokreta. Vilica mu se opusti. \"Kako? Kako su saznali?\"","\"Pretpostavljam da imaju i neke stvari o kojima su propustili da vas obaveste. Ne bojte se.\"","Hal je stajao nepokretan. Cigareta je, neprimetno, dogorevala sve dok mu ne opeče prste. On je ispusti i zgazi petom.","U hodniku odjeknu lupa čizama.","Tri čoveka uđoše u čekaonicu. Jedan je bio visok i usukan, nalik na duha-Maknef, Arhiurielit. Ostali su bili zdepasti, širokih ramena i odeveni u crno. Njihove mesnate šake, iako prazne, bile su povijene i spremne da zarone u džepove.","Njihove oči teških kapaka osmotriše prvo Foba, a onda se okrenuše Džerou.","Maknef se približi džoutu. Njegove bledoplave oči su sevale; usta, tankih usana, bila su povučena unazad u jezivom smešku.","\"Degeneriče jedan\", povika on. Ruka mu sevnu, usput skidajući bič s pojasa, a ovaj puče ostavljajući na Halovom belom licu crvene tačkice iz kojih namah poteče krv.","\"Na Zemlju ćeš biti vraćen u lancima i tamo poslužiti kao primer najodvratnijeg izdajnika i... i...!\"","On se zagrcnu u pokušaju da nađu pravu reć.","\"Ti - koji si prošao Metarenje; za koga se pretpostavljalo da je čist kao suza - ti si poleteo za jednim insektom i spario se s njim!\"","\"Šta!\"","\"Da. Sa stvorenjem koje je čak niže i od životinja s polja! Ono što je još Mojsije zabranio, parenje čoveka i životinje, ono što čak ni Čelni nije mogao da pretpostavi kada je potvrdio taj zakon i odredio kazne za počinioce ti si učinio! Ti, Hal Džerou, čisti nosilac lameka!\"","Fobo se diže i reče dubokim glasom. \"Mogu li da napomenem i utvrdim da niste sasvim u pravu kada je u pitanju zoološko svrstavanje? Nije reč o vrsti insekata već o vrsti chordata pseudarthropoda.\"","Hal reče: \"Šta?\" Nije bio u stanju da misli.","Insektaner zareža. \"Zavežite. Pustite da ja pričam.\"","Onda se okrete Maknefu. \"Vi znate o njoj?\"","\"Vi ste shib kad kažete da je znam! Džerou je pomislio da će mu poći za rukom da izvede nešto. Ali, bez obzira na to koliko da su pametni ovi grešnici, oni se uvek zaborave u ponečemu. U ovom slučaju, otkrilo ga je njegovo pitanje Tanboju, istoričaru, o onim Francuzima koji su odleteli sa Zemlje. Tanboj, koji je veoma veran podanik Srkve, izvestio nas je o razgovoru. Ovaj njegov izveštaj je neko vreme ležao među mojim papirima. Kada sam došao do njega, dao sam ga na analizu psiholozima. Rekoše mi da je džoutovo pitanje devijacija onoga što se od njega inače očekuje; stvar potpuno nevažna osim ukoliko nije u vezi s nečim što mi o njemu ne znamo.","Štaviše, njegovo odbijanje da nosi bradu učinilo je da naše sumnje još porastu. Postavili smo mu pratioca. On je video kako Džerou kupuje dvostruko veće količine namirnica od onih koje su mu samom potrebne. Takođe, kada ste vi Sidonci stekli naviku uživanja duvana u nas i počeli da pravite cigarete, počeo je da ih kupuje od vas. Zaključak beše očigledan. Imao je ženu u stanu.","Nismo ni pomišljali da bi to mogla biti neka od vaših žena, jer ona ne bi morala da se krije. Prema tome, mora da je bila ljudsko biće. Ali nam nije bilo jasno kako je stigla ovamo na Ozagen. Nemoguće je da je sakrio i krijumčario dovde na Gabrijelu. Ona je ovamo morala stići na nekoj drugoj letelici ili je potomak ljudi koji su to učinili ranije.","Razgovor Džeroua s Tanbojem zapečatio je zaključak. Očigledno, Francuz je sleteo ovde i ona je njegov potomak. Nismo znali ni kako ju je džout pronašao. Nije ni važno. Saznaćemo.\"","\"Saznaćete i neke druge stvari, čini mi se\", reče Fobo hladno. \"Kako ste otkrili da nije ljudsko biće?\"","Džerou promrmlja: \"Moram da sednem.\""]}