{"index":16,"title":"SEGREGACIONIST","paragraphs":["Hirurg podiže bezizražajan pogled. \"Je li spreman?\"","\"To je relativan pojam\", odvrati med-ing. \"Mi smo spremni. On je nemiran.\"","\"Uvek su takvi... Ipak je to ozbiljna operacija.\"","\"Ozbiljna ili ne, trebalo bi da bude zahvalan. Izabran je za nju i pored velikog broja drugih i, iskreno govoreći, ne mislim...\"","\"Nemoj to da kažeš\", reče Hirurg. \"Nije na nama da donosimo odluke.\"","\"Mi ih prihvatamo. Ali moramo li i da se slažemo s njima?\"","\"Da\", procedi hirurg kroz zube. \"Slažemo se. Potpuno i iskreno. Ta je operacija u svemu suviše zamršena da bismo joj pristupili s mentalnim uzdržanostima. Ovaj čovek je mnogo puta dokazao da je vredan i njegov profil je prihvatljiv za Veće Smrtnosti.\"","\"U redu\", odvrati med-ing, i dalje oporo.","Hirurg reče: \"Mislim da ću ga ovde primiti. Dovoljno je malo i prisno i može delovati utešno.\"","\"Neće pomoći. Nervozan je i već se odlučio.\"","\"Zaista?\"","\"Da. Želi metal; uvek je tako.\"","Izraz na hirurgovom licu nije se izmenio. Zurio je u svoje šake. \"Ponekad čovek može da ih odgovori od toga.\"","\"Zašto bismo se gnjavili?\" ravnodušno upita med-ing. \"Ako želi metal, neka bude metal.\"","\"Vama je svejedno?\"","\"Zašto mi ne bi bilo?\" upita gotovo okrutno med-ing. \"U oba slučaja to je problem za medicinski inženjering, a ja sam medicinski inženjer. U oba slučaja u stanju sam da iziđem s tim nakraj. Zašto bih se trudio više od toga?\"","Hirurg uporno nastavi: \"Što se mene tiče, tu je reč o podesnosti stvari.\"","\"Podesnosti! Ne možete to upotrebiti kao argument. Šta se pacijenta tiče podesnost stvari?\"","\"Mene se tiče.\"","\"Vi ste u manjini. Trend je protiv vas. Nemate izgleda.\"","\"Moram da pokušam.\" Hirurg dade med-ingu znak da ćuti brzim pokretom šake... u kome nije bilo nestrpljenja, već samo hitrine. Već je obavestio bolničarku i već je bio obavešten o njenom dolasku. Pritisnuo je jedno malo dugme i dvostruka vrata su se glatko raskrilila. Pacijent se uvezao unutra u svojim motornim kolicima, dok je bolničarka odlučno koračala pored njega.","\"Slobodni ste, sestro\", reče hirurg, \"ali sačekajte napolju. Pozvaću vas.\" On klimnu med-ingu, koji se udalji zajedno sa bolničarkom, i za njima se zatvoriše vrata.","Čovek u stolici ih je gledao preko ramena kako odlaze. Vrat mu je bio suvonjav, a oko očiju su mu se videle sitne bore. Bio je sveže obrijan, a nokti na šakama kojima je čvrsto stezao naslon stolice bili su mu uredno podrezani. Bio je to pacijent koji je svuda uživao prvenstvo i o njemu su se naročito starali... Ali lice mu je odavalo stalnu zlovolju.","On reče: \"Počinjemo danas?\"","Hirurg klimnu. \"Po podne, senatore.\"","\"Koliko sam shvatio, potrajaće nedeljama.\"","\"Sama operacije ne, senatore. Ali postoji čitav niz sporednih stvari o kojima se moramo pobrinuti. Izvesno obnavljanje krvnih sudova koje se mora sprovesti, kao i hormonalna prilagođavanja. To su škakljive stvari.\"","\"Jesu li opasne?\" A onda kao da je osetio potrebu da uspostavi prijateljski odnos, ali očigledno protiv vlastite volje, on dodade: \"... doktore?\"","Hirurg nije obratio pažnju na nijanse u izražavanju. On odgovori ravnodušnim glasom: \"Sve je opasno. Zato ne žurimo, kako bi bilo manje opasno. Potrebni su vreme, veština mnogih pojedinaca koji će se ujediniti u radu, oprema, to je razlog što su ovakve operacije dostupne samo malom broju...\"","\"Poznato mi je\", odvrati uznemireno pacijent. \"Odbijam da se osećam krivim zbog toga. Da ne ciljate možda na neprikladan pritisak?\"","\"Nipošto, senatore. Nikada se ne dovodi u sumnju odluka Veća. Pomenuo sam teškoće i zamršenosti operacije samo da bih vam objasnio moju želju da se ona izvede što je bolje moguće.\"","\"Pa, učinite to onda. To je i moja želja.\"","\"Onda vas moram zamoliti da donesete jednu odluku. Možemo vam ugraditi jedno od dva tipa kiber-srca, metalno ili...\"","\"Plastično!\" uzviknu iznervirano pacijent. \"Je li to ta druga mogućnost koju ste želeli da mi ponudite, doktore: jeftinu plastiku. Ja je ne želim. Odlučio sam. Želim metalno.\"","\"Ali...\"","\"Čujte me dobro! Rečeno mi je da je na meni da izaberem. Je li tako?\"","Hirurg klimnu. \"U slučaju kada postoje dve alternativne procedure podjednake vrednosti sa medicinske tačke gledanja, odluka se prepušta pacijentu. U praksi, na pacijentu je da izabere čak i kada alternativne procedure nisu podjednake vrednosti, kao u ovom slučaju.\"","Pacijentu se suziše oči. \"Da li vi to pokušavate da mi kažete da je plastično srce bolje?\"","\"To zavisi od pacijenta. Prema mom mišljenju, u vašem slučaju jeste. No, ne volimo da koristimo reč plastika. To je vlaknasto kiber-srce.\"","\"Što se mene tiče, ostaje plastika.\"","\"Senatore\", reče hirurg, krajnje strpljivo, \"to nije obična plastika. Istina, reč je o polimerskom materijalu, ali takvom koji je mnogo složeniji od obične plastike. Posredi je kompleksno vlakno proteinskog tipa napravljeno da oponaša, što je približnije moguće, prirodnu strukturu ljudskog srca koje sada imate u grudima.\"","\"Tačno, a to srce koje sada imam u grudima već se istrošilo, iako nemam još ni šezdeset. Ne želim da i ovo drugo bude slično, hvala. Hoću nešto bolje.\"","\"Svi mi želimo nešto bolje za vas, senatore. Vlaknasto kiber-srce biće bolje. Potencijalno može da živi vekovima. Apsolutno je nepodložno alergijama...\"","\"Zar to nije slučaj i sa metalnim srcem?\"","\"Jeste\", odvrati hirurg. \"Metalni kiber je od legure titanijuma koja...\"","\"Koja se ne troši? I jača je od plastike? Ili vlakna, ili kako god želite da ga zovete?\"","\"Da, metal je fizički jači, ali ovde se nije reč o mehaničkoj snazi. Njegova mehanička snaga nije vam gotovo ni od kakve koristi, pošto je srce dobro zaštićeno. Bilo šta što je u stanju da stigne do srca ubiće vas iz drugih razloga, čak iako srce izdrži to zlostavljanje.","Pacijent slegnu ramenima. \"Ako ikada slomim rebro, dao bih da mi i njega zamene titanijumskim. Kosti je lako zameniti. Svako to može bilo kada da uradi. Imaću u sebi onoliko metala, doktore, koliko to budem hteo.\"","\"Vaše je pravo da tako odlučite. Međutim, moram vam reći da, mada nijedno kiber-srce do sada nije mehanički zatajilo, veliki broj je zakazao elektronski.\"","\"Šta to znači?\"","\"To znači da svako kiber-srce sadrži kao deo svoje opreme i pejsmejker. Kod metalnih srca, ritam kibera održava jedan elektronski uređaj, tako da treba dodati celu bateriju minijaturizovane opreme kako bi se promenio ritam srca da bi odgovarao emocionalnom i fizičkom stanju pojedinca. Povremeno nešto pođe naopako i ljudi umru pre nego što se ta greška može ispraviti.\"","\"Nikada nisam čuo za tako nešto.\"","\"Uveravam vas da se događa.\"","\"Da li to znači da se dešava često?\"","\"Nipošto. Događa se veoma retko.\"","\"E pa, onda, rizikovaću. A kako stoje stvari sa plastičnim srcem? Zar ono ne sadrži pejsmejker?\"","\"Svakako da ga sadrži, senatore. Međutim, hemijski sastav vlaknastog kiber-srca veoma je sličan sastavu pravog ljudskog srca. U stanju je da odgovara na jonsku i hormonalnu kontrolu samog tela. Sve ono što treba ugraditi daleko je jednostavnije nego kod metalnog kibera.\"","\"Ali zar se plastično srce nikada ne otrgne hormonalnoj kontroli?\"","\"Nijedno se još nije otrglo.\"","\"Jer niste dovoljno dugo radili s njima. Je li tako?\"","Hirurg je oklevao. \"Istina je da vlaknaste kibere nismo ni izdaleka koristili tako dugo kao metalne.\"","\"Eto vidite. U čemu je stvar, doktore? Da se možda ne plašite da ću se pretvoriti u robota... u 'metalka', kako ih zovu od kada su dobili pravo građanstva?\"","\"Nemam ništa protiv metalka kao metalka. Kao što sami rekoste, oni su građani. Ali vi niste metalko. Vi ste ljudsko biće. Zašto ne biste ostali ljudsko biće?\"","\"Zato što želim najbolje, a to je metalno srce. Pobrinite se za to.\"","Hirurg klimnu. \"U redu. Zatražiće od vas da potpišete potrebne dozvole a onda će vam ugraditi metalno srce.\"","\"Vi ćete me operisati? Kažu da ste najbolji.\"","\"Učiniću sve što je u mojoj moći da promena prođe glatko.\"","Vrata se otvoriše i pacijent se izveze u stolici do bolničarke koja ga je čekala.","Unutra uđe med-ing, gledajući preko ramena za pacijentom koji se udaljavao dok se vrata nisu ponovo zatvorila.","Okrenuo se prema hirurgu. \"Pa, ne mogu da zaključim šta se dogodilo samo po izrazu vašeg lica. Šta je odlučio?\"","Hirug se nagnu preko stola, kucajući poslednje pojedinosti za arhivu. \"Kako ste predvideli. Uporno zahteva metalno kiber-srce.\"","\"Konačno, bolja su.\"","\"Ne mnogo. Samo su duže u opticaju. U pitanju je manija koja truje čovečanstvo još od kada su metalci dobili status građana. Ljudi imaju tu čudnu želju da od sebe naprave metalce. Čeznu za fizičkom snagom i istrajnošću koju povezuju sa tim.\"","\"Nije to jednostrano, doktore. Vi ne radite sa metalcima, ali ja radim, pa znam. Poslednja dvojica koja su došla na popravku tražili su vlaknaste elemente.\"","\"Jesu li ih dobili?\"","\"Kod jednoga su u pitanju bile tetive; za njih i nije mnogo važno od čega su, od metala ili vlakna. Drugi je tražio krvni sistem ili njegov ekvivalent. Rekao sam mu da je to neizvodljivo; bar ne bez izmene celokupnog sklopa njegovog tela, sa potpunim unošenjem vlaknastog materijala... Pretpostavljam da će jednog dana do toga doći. Metalci koji nisu uopšte pravi Metalci, već neka vrsta od krvi i mesa.\"","\"Uopšte vam ne smeta ta pomisao?\"","\"Zašto bi mi smetala? Metalizovana ljudska bića. Sada na Zemlji imamo dve vrste inteligencije, ali zašto bismo se gnjavili sa dve. Pustimo ih neka se približe jedna drugoj i na kraju nećemo biti u stanju da ih razlikujemo. Zašto bismo to i želeli? Dobili bismo najbolje od oba sveta; ljudske prednosti udružene sa robotskim.\"","\"Dobili biste hibrid\", primeti hirurg, gotovo razjareno. \"Dobili biste nešto što nije i jedno i drugo, već ni jedno ni drugo. Nije li logično pretpostaviti da će pojedinac biti suviše ponosan na svaj sklop i identitet da bi želeo da ga razvodni nečim stranim? Zar bi želeo da postane mešanac?\"","\"Tako govore segragacionisti.\"","\"Pa neka\", odvrati hirurg, pa mirno dodade: \"Verujem da svako treba da bude ono što jeste. Ni zbog čega ne bih izmenio ni delić svoga sklopa. Ako bi bilo koji njegov deo bespogovorno trebalo da bude zamenjen, potrudio bih se da zamenjeni deo bude po prirodi što približniji originalu. Ja sam ono što jesam; zadovoljan sam sobom; i ne bih želeo da budem ništa drugo.\"","Završio je i trebalo je da se pripremi za operaciju. Gurnuo je snažne šake u zagrejanu pećnicu i pustio da postanu usijano crvene kako bi ih potpuno sterilisao. Koliko god njegove reči bile strasne, nijednom nije podigao glas, niti se promenio (i inače nepromenljiv) izraz njegovog uglačanog metalnog lica."]}