{"index":29,"title":"ZAJEMČENO ZADOVOLJSTVO","paragraphs":["Toni je bio visok, tamnoput i zgodan; svaka crta njegovog nepromenljivog izraza lica bila je neverovatno plemenita, a Kler Belmont ga je posmatrala kroz odškrinuta vrata sa dozom užasa i očaja.","\"Ne mogu, Leri. Jednostavno ne mogu da ga podnesem u kući.\" Grozničavo je pretraživala svoj paralisani um u potrazi za nekim upečatljivijim načinom da to izrazi, nekim razumnim načinom koji bi stvari doveo u red, ali uspela je samo još jednom da ponovi.","\"Jednostavno, ne mogu!\"","Leri Belmont je ukrućeno posmatrao svoju ženu; u oku mu se pojavila ona iskra nestrpljenja koju Kler nikako nije volela da vidi, jer je u njoj nazirala vlastitu nesposobnost. \"Obavezali smo se, Kler\", reče on, \"i ne mogu dozvoliti da se sada povučeš. Kompanija me šalje u Vašington zbog ovoga, što najverovatnije podrazumeva unapređenje. Savršeno ćeš biti bezbedna i ti to dobro znaš. Zbog čega se protiviš?\"","Ona se bespomoćno namršti: \"Jednostavno me podilazi jeza od njega. Ne mogu da ga podnesem.\"","\"On je gotovo isto onoliko ljudsko biće kao ti ili ja. I zato, bez gluposti. Hajde, iziđi.\"","Položio joj je šaku na krsta i počeo blago da je gura; našla se u vlastitoj dnevnoj sobi, drhtala je. Bio je tamo, posmatrao ju je krajnje učtivo, kao da procenjuje ženu koja će mu naredne tri nedelje biti domaćica. S njim je bila i dr Suzan Kalvin, sedela je kruto sa stisnutim usnama. Delovala je hladno, daleko, kao neko ko je suviše dugo radio sa mašinama tako da je nešto čelika ušlo i u njenu krv.","\"Dobar dan\", zakrča Kler uputivši im uopšten i neuspešan pozdrav.","Leri je odmah pokušao da spasi situaciju lažnom veselošću. \"Kler, želim da te upoznam sa Tonijem, strašnim momkom. Toni, staro momče, ovo je moja žena, Kler.\" Lari prijateljski zagrli Tonija, ali Toni ništa ne odvrati, niti izmeni izraz lica u znak odgovora na izvršeni pritisak.","Samo reče: \"Kako ste, gospođo Belmont.\"","Kler poskoči na zvuk Tonijevog glasa. Bio je dubok i nežan, gladak poput kose na njegovoj glavi ili kože na licu.","Pre nego što je uspela da se sabere, ona reče: \"Oh... pa ti govoriš.\"","\"A zašto ne bih? Zar ste očekivali da neću govoriti?\"","Kler je uspela samo slabašno da se osmehne. Odvratila je pogled, a potom dozvolila sebi da ga polako obuhvati krajičkom oka. Kosa mu je bila glatka i crna, nalik na uglačanu plastiku... ili se možda zaista sastojala od pojedinačnih dlaka? Da li mu je jednolična, maslinasta koža na šakama i licu bila takva i ispod tamne odeće formalnog kroja?","Izgubila se u mislima vezanim za to, tako da je morala silom da se usredsredi kako bi razumela šta joj govori dr Kalvin svojim ravnodušnim i bezosećajnim glasom.","\"Gospođo Belmont, nadam se da vam je jasan značaj ovog eksperimenta. Vaš muž mi je kazao da vas je uglavnom obavestio o čemu je reč. Kao stariji psiholog korporacije 'Američki roboti i mehanički ljudi' ja ću vas obavestiti o pojedinostima.","Toni je robot. Njegova prava oznaka u dosjeima kompanije glasi TN-3, ali on se odaziva na Toni. Nije nikakvo mehaničko čudovište, niti jednostavna mašina za računanje kakve su razvijene za vreme Drugog svetskog rata, pre pedeset godina. Ima veštački mozak gotovo isto onoliko složen kao što je i naš. Posredi je ogromna telefonska tabla na atomskom nivou, što omogućava da se milijarde potencijalnih 'telefonskih veza' sažmu u instrument koji mu može stati u lobanju.","Takvi mozgovi se proizvode posebno za svaki model robota. Svaki sadrži unapred određen kompleks spojeva, tako da svaki robot za početak zna engleski i dovoljno od svega ostalog što bi mu moglo zatrebati da obavlja svoj posao.","Sve do sada, 'Američki roboti' ograničavali su se na proizvodnju industrijskih modela koji se koriste na mestima gde nije praktično upošljavati ljude... u dubokim rudnicima, na primer, ili na podvodnim poslovima. Međutim, sada želimo da osvojimo grad i domove. Da bismo to postigli, moramo nagnati obične muškarce i žene da bez straha prihvate te robote. Nadam se da vam je jasno da nemate čega da se bojite.\"","\"Stvarno nemaš, Kler\", iskreno se umeša Lari. \"Veruj mi na reč. On nije u stanju da počini bilo kakvo zlo. Znaš da te inače ne bih ostavio s njim.\"","Kler hitro i ispod oka odmeri Tonija i spusti glas. \"Šta ako ga naljutim?\"","\"Ne morate da šapućete\", mirno reče dr Kalvin. \"On nije u stanju da se naljuti na vas, draga moja. Već sam vam kazala da su veze na njegovoj razvodnoj tabli unapred određene. E pa, najvažniju vezu nazivamo 'Prvi Zakon robotike', i on glasi: 'Robot ne sme da povredi ljudsko biće niti da, uzdržavanjem od delanja, dopusti da ljudsko biće bude povređeno.' Svi roboti su napravljeni na tom načelu. Nijedan robot ničim ne može biti primoran da nanese zlo bilo kom ljudskom biću. Eto, vidite, vi i Toni ste nam potrebni kao preliminarni eksperiment da bismo znali šta dalje, dok je vaš muž u Vašingtonu gde treba da obezbedi saglasnost vlade za legalne testove pod njenim nadzorom.\"","\"Hoćete da kažete da ovo nije legalno?\"","Leri pročisti grlo. \"Još nije, ali sve je u redu. On neće izlaziti iz kuće, a ti ne smeš dozvoliti da ga iko vidi. To je sve... i Kler, ostao bih s tobom, ali ja znam suviše o robotima. Za ovu vrstu ispitivanja potreban nam je neko sasvim neiskusan, kako bi uslovi bili što teži. To je neophodno.\"","\"Oh, dobro\", promrmlja Kler. A onda iznenada upita: \"Ali šta on radi?\"","\"Obavlja kućne poslove\", odvrati kratko dr Kalvin.","Ustala je da krene i Lari ju je otpratio do vrata. Kler je strepeći ostala. Uhvatila je na trenutak svoj odraz u ogledalu iznad kamina i žurno skrenula pogled. Odavno se već umorila od svog sitnog, mišjeg lica i nupadljive i nemaštovite kose. A onda je uhvatila Tonijev pogled na sebi i gotovo se nasmešila pre nego što je postala toga svesna...","On je bio samo mašina.","Leri Belmont je bio na putu za aerodrom kada je na trenutak ugledao Gledis Klafern. Bila je tip žene koji kao da je napravljen za samo trenutna opažanja... Savršeno i precizno napravljena; s pažnjom i ukusom odevena; suviše blistava da bi čovek u nju zurio. Jedva primetan osmeh koji joj je prethodio i slabi miris koji se ostajao za njom delovali su kao dva prsta koja mame. Leri oseti da je izgubio korak; dodirnuo je šešir, i požurio dalje.","Kao i uvek osetio je neki neodređeni bes. Kada bi Kler samo uspela da se probije u Klaferninu kliku, to bi bilo od velike pomoći. Ali kakva korist.","Kler! Ono nekoliko puta kada se našla licem u lice sa Gledis, maloj glupači se vezao jezik. Nije se zanosio. Tonijevo testiranje bilo je njegova velika prilika, a sve je bilo u Klerinim rukama. Koliko bi sve bilo sigurnije u rukama osobe poput Gledis Klafern.","Kler je narednog jutra probudilo tiho kucanje na vratima spavaće sobe. U glavi joj je zazvonilo na uzbunu, a onda se sledila. Prvog dana je izbegavala Tonija, ovlaš bi se osmehnula kada bi ga srela i promakla bi bez i jedne reći izvinjena.","\"Jesi li to ti... Toni?\"","\"Da, gospođo Belmont. Smem li da uđem?\"","Mora da je odgovorila potvrdno, jer on je već bio u sobi, našao se tu sasvim iznenada i bešumno. Njene oči i nos istovremeno postaše svesni poslužavnika koji je nosio.","\"Doručak?\" upita ona.","\"Ako želite.\"","Ne bi se usudila da odbije, te se tako polako pridigla u sedeći položaj i prihvatila ga: poširana jaja, tost namazan maslacm, kafa.","\"Šećer i mleko sam doneo odvojeno\", reče Toni. \"Vremenom ću sigurno naučiti šta volite, mislim na hranu, a i ostalo.\"","Čekala je.","Toni, koji je stajao istovremeno uspravan i gibak poput metalnog lenjira, upita posle jednog trenutka: \"Da li biste više voleli da jedete sami?\"","\"Da... hoću da kažem, ako nemaš ništa protiv.\"","\"Da li će vam kasnije biti potrebna pomoć pri oblačenju?\"","\"Oh, ne, ne!\" Žurno je ščepala čaršav, tako da umalo nije prosula kafu. Ostala je tako, u grču, a kada su se vrata za njim zatvorila, bespomoćno je klonula na jastuk.","Doručak je nekako prebrodila... On je bio samo mašina i da je to bilo makar malo vidljivije ne bi bilo tako zastrašujuće. Ili kada bi mu se izraz lica menjao. Ali bio je kao prikovan. Niste mogli znati šta se dešavalo iza tih tamnih očiju i te glatke, maslinaste nazovi-kože. Šoljica od kafe na trenutak je zaigrala po poslužavniku kada ju je praznu spustila.","Tek je tada shvatila da je zaboravila da doda šećer i mleko, a tako je mrzela gorku, crnu kafu.","Pošto se obukla, pravo je iz spavaće sobe zapucala do kuhinje. Konačno, ovo je bila njena kuća i u njoj je sve bilo novo, ali naročito je volela da joj kuhinja bude čista. Trebalo je da sačeka da ona izvrši inspekciju...","Ali kad je ušla, kuhinja je izgledala kao da je tog časa isporučena iz fabrike.","Zastala je, zagledala se, okrenula se na peti i gotovo naletela na Tonija. Poskočila je.","\"Mogu li da pomognem?\" upita on.","\"Toni\", uspela je da sastruže malo besa sa ivica panike koja je zahvatila njen um, \"moraš praviti bar nekakvu buku dok hodaš. Ne mogu da podnesem da me stalno prepadaš... Zar nisi koristio kuhinju?\"","\"Jesam, gospođo Belmont.\"","\"Kao da nisi.\"","\"Počistio sam za sobom. Zar to nije običaj?\"","Kler razrogači oči. Konačno, šta je mogla da mu odgovori na to. Otvorila je odeljak sa rernom u kome su se nalazili lonci, na brzinu pogledala u metalni sjaj koji je dopirao iznutra, ništa u stvari ne videći, a onda drhtavim glasom rekla: \"Odlično. Sasvim zadovoljavajuće.\"","Da se u tom trenutku ozario; da se osmehnuo; da je makar malo razmakao uglove usana, osećala je da bi se mogla i zagrejati za njega. Ali i dalje je delovao poput engleskog lorda dok spava, kada je kazao: \"Hvala, gospođo Belmont. Da li biste došli u dnevnu sobu?\"","Poslušala ga je i odmah je primetila. \"Zar si glačao nameštaj?\"","\"Je li zadovoljavajuće, gospođo Belmont?\"","\"Ali kada? To nisi obavio juče.\"","\"Noćas, razume se.\"","\"Imao si upaljeno svetlo cele noći?\"","\"Oh, ne. To nije bilo potrebno. Imam ugrađen izvor ultraljubičaste svetlosti. Pri toj svetlosti mogu da vidim. I, razume se, meni nije potreban san.\"","Ali bilo mu je potrebno divljenje. Shvatila je to. Morao je znati da je ona zadovoljna njime. No, ona nije mogla sebe nagnati da mu pruži to zadovoljstvo.","Uspela je jedino jetko da primeti: \"Ti i tebi slični odstranićete potrebu za domaćicama.\"","\"Postoji na svetu mnogo važnijih poslova kojima se one mogu baviti, kada se jednom oslobode ovog slabo plaćenog rada. Konačno, gospođo Belmont, stvari poput mene se mogu proizvesti. Ali još ništa nije u stanju da oponaša kreativnost i svestranost ljudskog mozga, kao što je vaš.\"","Iako se to nije primećivalo na njegovom licu, u glasu su mu se nazirali tragovi zavisti i divljenja, tako da je Kler pocrvenela i promrmljala: \"Moj mozak! Slobodno ga uzmi.\"","Toni joj priđe za koji korak i reče: \"Mora da ste nesrećni kada možete da kažete nešto slično. Mogu li bilo šta da učinim za vas?\"","Kler je na trenutak poželela da se nasmeje. Bila je to smešna situacija. Pred njom je stajao oživljeni usisivač za prašinu, mašina za pranje sudova, čistač nameštaja, opšti faktotum, koji je ustao sa stola u fabrici... i nudio joj svoje usluge kao tešitelj i poverenik.","Ipak je iznenada kazala u izlivu bola: \"Gospodin Belmont misli da ja nemam mozga, ako baš moraš da znaš... I pretpostavljam da ga nemam.\" Nije mogla da plače pred njim. Iz nekog razloga je osećala da mora sačuvati obraz ljudske rase pred ovom tvorevinom.","\"I to tek odnedavno\", dodade ona. \"Sve je bilo u redu dok je bio student; dok je bio na početku. Ali ja ne mogu biti žena uspešnog čoveka; a on polako postaje uspešan čovek. Traži od mene da budem domaćica i da mu obezbedim ulazak u društvene krugove... kao G... ovaj... kao Gledis Klafern.\"","Nos joj je bio crven i odvratila je pogled.","Međutim, Toni nije gledao u nju. Njegov pogled je lutao po sobi. \"Mogu vam pomoći da vodite kuću.\"","\"Ali to nije dovoljno\", reče ona besno. \"Potrebno joj je dati lični stil, a ja to nisam u stanju. Ja mogu samo da je učinim udobnom; nikada od nje ne mogu napraviti ni izbliza nešto nalik na slike koje se javljaju u časopisima kao što je Divan dom.\"","\"Da li želite nešto tako?\"","\"Kakva korist od onoga što ja... želim?\"","\"Toni ju je promatrao unevši u to svu svoju pažnju. \"Mogu vam pomoći.\"","\"Znaš li bilo šta o unutrašnjoj dekoraciji?\"","\"Je li to nešto što bi jedna dobra domaćica trebalo da zna?\"","\"Oh, da.\"","\"Onda posedujem mogućnosti da to i naučim. Možete li mi pribaviti knjige na tu temu?\"","Nešto je tada krenulo.","Kler je balansirala, držeći šešir da joj ga ne odnese vetar, sa dve debele knjige o umetnosti uređenja doma; vraćala se iz javne biblioteke. Posmatrala je Tonija kada je otvorio jednu od njih i stao da okreće stranice. Tada je prvi put videla njegove prste kako obavljaju neki pipavi posao.","Ne shvatam kako to postižu, pomisli ona, i iznenada posegnu za njegovom šakom, povukavši je prema sebi. Toni se nije opirao; samo je mlitavo pustio da mu šaka leži u njenoj, omogućivši joj da je zagleda sa svih strana.","Ona reče: \"Izvanredno. Čak ti i nokti izgledaju prirodni.\"","\"To je, razume se, namerno\", odvrati Toni. A onda nastavi da brblja: \"Koža je od rastezljive plastike, a kostur od lake smese metala. Da li vas to zanima?\"","\"Oh, ne.\" Ona podiže zarumenjeno lice. \"Malo mi je neprijatno što zavirujem u tvoju unutrašnjost. To me se ne tiče. Ništa me nisi pitao o mojoj.\"","\"Staze u mom mozgu ne uključuju taj tip znatiželje. Mogu samo da delujem u okviru svojih ograničenja, znate.\"","U tišini koja je usledila Kler je osetila kako se nešto steže u njoj. Zašto je stalno zaboravljala da je on mašina. Sada je ta stvar i sama morala da je podseća na to. Zar je toliko čeznula za malo naklonosti da će čak i jednog robota prihvatiti kao sebi ravna... samo zato što je u stanju da saoseća?","Primetila je da Toni i dalje okreće stranice... gotovo bespomoćno... i ona odjednom oseti olakšanje koje joj je donelo osećanje nadmoćnosti. \"Ti ne umeš da čitaš, je li tako?\"","Toni podiže pogled; glas mu je bio smiren, odbojan. \"Ja čitam, gospođo Belmont.\"","\"Ali...\" Ona pokaza na knjigu jednim besmislenim pokretom.","\"Skeniram stranice, ako na to mislite. Moj način čitanja je fotografski.\"","Spustilo se veče i kada je Kler konačno pošla u postelju, Toni je već dobro zašao u drugu knjigu, ostavši da sedi u mraku, ili u onome što je Klerinim očima ograničenih mogućnosti ličilo na mrak. Njena poslednja misao, ona koja je odzvanjala u njoj dok joj se um isključivao, bila je čudna. Ponovo se setila njegove šake; njenog dodira. Bila je topla i meka, kao kod ljudskih bića.","Baš su pametni u toj fabrici, pomisli ona, i lagano utonu u san.","Narednih nekoliko dana bila je stalni posetilac biblioteke. Toni je predlagao polja izučavanja, koja su se brzo razgranavala. Bilo je tu knjiga o slaganju boja i kozmetici; o tepisima i modi; o umetnosti i istoriji kostima.","Okretao je stranice svake knjige pred svojim svečanim pogledom, a čitao je onom brzinom kojom ih je okretao; i izgleda da nije bio u stanju da išta zaboravi.","Pre isteka te nedelje zatražio je od nje da skrati kosu, upoznavši je sa novim načinom češljanja, podesio je malo oblik njenih obrva i izmenio nijansu pudera i ruž koje je upotrebljavala.","Treperila je pola sata od nervoze i straha pod tananim dodirom njegovih neljudskih prstiju, a onda se pogledala u ogledalo.","\"Još mnogo toga može da se učini\", reče Toni, \"naročito u pogledu odeće. Za početak, kako je nabavljate?\"","Nije mu odgovorila; dugo ništa nije izustila. Sve dok nije upila identitet strankinje koja ju je gledala iz ogledala i dok nije uspela da stiša čuđenje zbog lepote svega postignutog. Zatim je, nekoliko puta se zagrcnuvši i uopšte ne skidajući pogled sa toplog lika, rekla: \"Da, Toni, veoma dobro... za početak.\"","U svojim pismima Lariju ništa od ovoga nije pomenula. Neka sve vidi odjednom. Ali jedan deo nje govorio joj je da neće uživati samo u njegovom iznenađenju. Biće to neka vrsta osvete.","Toni reče jednog jutra: \"Vreme je za kupovinu, a ja ne smem da napustim kuću. Ako vam tačno ispišem šta nam je potrebno, smem li se osloniti na vas da ćete sve to nabaviti? Potrebne su nam draperije i tkanina za presvlačenje nameštaja, tapete, pokrivke za pod, boja, odeća... i mnoštvo sitnica.\"","\"Ne možeš sve te stvari, baš one koje si zamislio, dobiti odmah\", reče sumnjičavo Kler.","\"Možete nabaviti one koje najpribližnije odgovaraju, ako prokrstarite gradom i ako novac nije problem.\"","\"Ali, Toni, novac jeste i te kakav problem.\"","\"Nipošto. Svratite u prvo u 'Američke robote'. Napisaću poruku. Idite do dr Kalvin i recite joj da sam ja kazao da je to deo eksperimenta.\"","Ovog puta se nije uplašila dr Kalvin kao one prve večeri. Sa novim licem i novim šeširom, ona više nikako nije mogla biti ona stara Kler. Psiholog ju je pažljivo saslušala, postavila nekoliko pitanja, klimnula... i Kler se ubrzo obrela napolju, opskrbljena neograničenim kreditom na račun korporacije 'Američki roboti i mehanički ljudi'.","Divno je šta sve novac može da učini. Sadržaj robne kuće ležao joj je pod nogama, mišljenje prodavačice nije nužno bio glas koji je dopirao odozgo, a izvijena obrva dekoratera ni nalik Jupiterovoj grmljavini.","A kada je neki Naduvani Debeljko u jednom od najgospodstvenijih odevnih salona uporno nastavio da duva dok mu je opisivala garderobu kakva joj je potrebna, izgovarajući francuske reči sa najčistijim naglaskom iz Pedeset sedme ulice, nazvala je Tonija i prosledila slušalicu do 'msjea'.","\"Ako nemate ništa protiv\"... glas joj je bio čvrst, ali su joj se prsti pomalo grčili... \"Volela bih da porazgovarate s mojim... ovaj... sekretarom.\"","Debeljko priđe telefonu, svečano držeći jednu ruku na leđima. Podigao je slušalicu sa dva prsta i izveštačeno rekao: \"Da.\" Nastupila je kratka pauza, još jedno \"Da\", pa onda duža pauza, kreštavi početak negodovanja koje je ubrzo zamrlo, nova pauza, jedno vrlo ponizno \"Da\" i slušalica je bila vraćena na mesto.","\"Da li bi gospođa pošla sa mnom\", izusti on, povređen i dalek, \"pokušaću da udovoljim njenim prohtevima.\"","\"Samo trenutak.\" Kler pohita nazad do telefona i ponovo okrenu broj. \"Zdravo, Toni. Ne znam šta si mu kazao, ali upalilo je. Hvala. Pravo si...\" trudila se da pronađe odgovarajuću reč, predala se i i završila kreštavo, \"... srce!\"","Kada se okrenula, susrela je pogled Gledis Klafern. Videlo se da je Gledis Klafern zabavljao, ali i pomalo zapanjio ovaj prizor, pa ju je posmatrala glave nagnute malo u jednu stranu.","\"Gospođa Belmont?\"","Kler je istog trenutka onemoćala... iz čista mira. Uspela je jedva da klimne... glupo, poput marionete.","Gledis se drsko osmehivala, ali čovek nije umeo da kaže zbog čega je to bilo drsko. \"Nisam znala da ovde kupujete?\" Kao da je ovo mesto, u njenim očima, sasvim izgubilo klasu zbog te činjenice.","\"Obično ne\", ponizno odvrati Kler.","\"Zar niste nešto učinili sa svojom kosom? Tako je... neobična... Oh, nadam se da ćete me izviniti, ali nije li ime vašeg muža Lorens? Čini mi se da je Lorens.\"","Kler stisnu zube, ali morala je da objasni. Morala je. \"Toni je prijatelj moga muža. Pomaže mi da odaberem neke stvari.\"","\"Razumem. I pretpostavljam da je pravo srce.\" Nastavila je dalje, osmehujući se i odnoseći sa sobom svetlost i toplinu sveta.","Kler uopšte nije razmišljala o tome zašto je dozvolila da je Toni teši. Posle deset dana više nije bila onako neprijateljski odbojna. I mogla je pred njim da plače, da plače i besni.","\"Ispala sam prava b-budala\", grmela je ona, uvijajući natopljenu maramicu. \"Ona me je na to naterala. Ne znam zašto. Jednostavno je to učinila. Trebalo je da je... šutnem. Trebalo je da je oborim i izgazim.\"","\"Zar ste u stanju toliko da mrzite jedno ljudsko biće?\" upita Toni, zbunjeno i nežno. \"Taj deo ljudskog uma potpuno je nedokučiv za mene.\"","\"Oh, nije u pitanju ona\", zastenja Kler. \"Pretpostavljam da je reč o meni. Ona je sve što bih ja želela da budem... bar spolja... A ja to ne mogu biti.\"","Tonijev glas stao je snažno i duboko da odzvanja u njenim ušima. \"Možete biti, gospođo Belmont. Možete. Imamo još deset dana, a za deset dana ova kuća više neće biti ista. Zar to nismo planirali?\"","\"Ali kako će mi to pomoći... u vezi s njom?\"","\"Pozovite je ovamo. Pozovite njene prijatelje. Neka dođu veče pre nego što ja... pre nego što ja odem. Biće to neka vrsta svečanosti povodom preuređenja.\"","\"Neće ona doći.\"","\"Da, hoće. Doći će da se smeje... a neće imati čemu.\"","\"Zaista tako misliš? Oh, Toni, stvarno misliš da mi to možemo?\" Držala je obe njegove šake u svojima... a onda, okrenuvši lice u stranu, reče: \"Kakva korist? To neću biti ja; to će sve biti tvoja zasluga. Ne mogu se kititi tvojim perjem.\"","\"Niko ne živi u savršenoj samoći\", prošaputa Toni. \"Usadili su mi to znanje. Ono što vi, ili bilo ko drugi, vidite u Gledis Klafern nije samo Gledis Klafern. Ona se kiti svim onim što novac i društveni položaj mogu da donesu. Ona to ne dovodi u sumnju. Zašto biste vi?... Gledajte na to ovako, gospođo Belmont. Ja sam proizveden da slušam, ali obim moje poslušnosti određujem sam. Naređenja mogu ispunjavati škrto ili širokogrudo. Za vas to činim širokogrudo, jer vi predstavljate upravo onakvo ljudsko biće kakvo sam proizveden da vidim. Ljubazni ste, prijateljski raspoloženi, skromni. Gospođa Klafern, kako je opisujete, to nije i ne bih je slušao onako kako slušam vas. Što znači da sve ovo činite vi, a ne ja, gospođo Belmont.\"","Tada je povukao svoje šake iz njenih i Kler se zagledala u bezizražajno lice koje niko nije umeo da odgonetne... razmiščjajući. Odjednom je ponovo osetila strah, ali bila je to potpuno nova vrsta straha.","Nervozno je progutala knedlu i zagledala se u svoje šake, na kojima je još osećala pritisak njegovih prstiju. Nije joj se učinilo; njegovi prsti su stisli njene, nežno, s ljubavlju, trenutak pre nego što ih je povukao.","Ne!","Njegovi prsti... Njegovi prsti...","Otrčala je u kupatilo i stala da riba šake... slepo, beskorisno.","Sledećeg dana bila je pomalo stidljiva u njegovom prisustvu; pomno ga je promatrala; čekala je da vidi šta bi moglo da usledi... ali izvesno vreme ni do čega nije došlo.","Toni je radio. Ako je i imao problema oko tehnike lepljenja tapeta ili sa korišćenjem boje koja se brzo sušila, to se nije primećivalo. Pokreti su mu bili odmereni; prsti vešti i sigurni.","Radio je cele noći. Nikada ga nije čula, ali svako jutro predstavljalo je novu pustolovinu. Nije mogla da prebroji koliko je stvari učinio, čak bi i uveče još pronalazila novine... a onda bi došla nova noć.","Samo je jednom pokušala da mu pomogne i uprskala stvar zbog svoje ljudske nespretnosti. On je bio u drugoj sobi, a ona je kačila sliku na mestu koje je tačno odredilo Tonijevo matematičko oko. Videla se sićušna oznaka; slika je bila tu; a i odbojnost prema dokoličenju je postojala.","Ali bila je nervozna, ili su merdevine bile klimave. Nije ni važno. Osetila je kako joj izmiču i vrisnula. Stropoštale su se bez nje, pošto se Toni, mnogo brže nego što bi ijedno biće od krvi i mesa to bilo u stanju, našao ispod nje.","Njegove mirne, tamne oči ništa joj nisu govorile, a topao glas je samo upitao: \"Jeste li se povredili, gospođo Belmont?\"","Na trenutak je primetila da je šakom u padu razbarušila tu njegovu glatku kosu, jer se prvi put uverila da se ona sastojala od pojedinačnih vlasi... fine crne kose.","A onda je odjednom postala svesna njegovih ruku oko ramena i ispod kolena... koje su je držale čvrsto i toplo.","Gurnula ga je, glasno kriknuvši, tako da je to odjeknulo i u njenim vlastitim ušima. Ostatak dana provela je u svojoj sobi i od tada je spavala sa stolicom podmetnutom pod kvaku.","Poslala je pozivnice i, kao što je Toni predvideo, bile su prihvaćene. Trebalo je samo da sačeka to poslednje veče.","Došlo je i ono. Kuća kao da nije bila njena. Prošla je kroz nju poslednji put... sve sobe bile su izmenjene. Ona je na sebi imala odeću koju se nikada ranije ne bi usudila da obuče... A kada se obuče takva odeća, kao da ste s njom obukli i ponos i samouverenost.","Isprobala je učtiv pogled prezrivog zadovoljstva pred ogledalom i ogledalo joj uzvrati majstorskom porugom.","Šta bi Leri kazao?... To nekako uopšte nije bilo važno. S njim je ne čekaju uzbudljivi dani. Oni odlaze sa Tonijem. Pa zar to nije bilo čudno? Pokušala je da povrati ono raspoloženje od pre tri nedelje i to joj uopšte nije pošlo za rukom.","Sa sata odjeknu osam kreštavih otkucaja sa pravilnim razmacima, tokom kojih nije disala, i ona se okrenu ka Toniju. \"Uskoro će biti ovde, Toni. Biće bolje da odeš u podrum. Ne smemo dozvoliti da...\"","Trenutak je zurila, a onda slabim glasom izusti: \"Toni?\" pa jačim: \"Toni?\" a onda gotovo viknu: \"Toni?\"","Međutim, njegove ruke su je već zagrlile; lice mu je bilo blizu njenog; jačina zagrljaja postala je neumoljiva. Začula je njegov glas kroz izmaglicu emocionalne pometnje.","\"Kler\", obratio joj se glas, \"postoje mnoge stvari koje nisam napravljen da shvatim i ovo mora da je jedna od njih. Sutra odlazim, ali ja to ne želim. Otkrio sam da u meni postoji nešto mnogo jače od puke želje da ti udovoljim. Zar to nije čudno?\"","Lice mu je bilo sve bliže; usne su mu bile tople, ali kroz njih nije dopirao dah... jer mašine ne dišu. Još malo pa će se spojiti sa njenima.","... A onda se oglasilo zvono.","Trenutak se otimala, ostavši bez daha, a onda je on nestao i nigde ga nije bilo, a zvono se oglasilo drugi put. Njegovo isprekidano odjekivanje bilo je uporno.","Zavese nisu bile navučene na prednjem prozoru. Pre petnaest minuta stajale su tamo. Bila je ubeđena u to.","To znači da su sigurno videli. Svi mora da su videli... sve.","Ušli su tako učtivo, svi skupa... čopor je došao da zavija... a pronicljive oči samo su im sevale unaokolo. Videli su. Zašto bi je inače Gledis zapitala na svoj najklepetaviji način za Lerija? Kler je bila primorana da se očajnički i neumoljivo brani.","Da, odsutan je. Vraća se sutra, pretpostavljam. Ne, nisam ovde bila usamljena. Nimalo. Ludo sam se zabavljala. Smejala im se. Zašto da ne? Šta su mogli da urade? Leri će znati istinu, ako priča ikada stigne do njega, priča o onome što su mislili da su videli.","Međutim, oni se nisu smejali.","Mogla je to da zaključi na osnovu besa u očima Gledis Klafern; u lažnoj iskričavosti njenih reči; u njenoj želji da rano ode. A dok se opraštala od njih, uhvatila je poslednji anonimni šapat... nepovezane reči.","\"... nikada nisam videla ništa nalik... tako je zgodan...\"","I postalo joj je jasno šta joj je to omogućilo da ih obori s nogu. Neka svaka mačka mjauče; i neka svaka mačka zna... da može biti lepša od Kler Belmont, veličanstvenija i bogatija... ali nijedna, nijedna, ne može imati tako zgodnog ljubavnika!","A onda se ponovo setila... ponovo... ponovo, da je Toni mašina i naježila se.","\"Odlazi! Ostavi me na miru!\" povikala je praznoj sobi i otrčala u postelju. Celu tu noć je probdela u plaču, a naredno jutro, nešto pre svitanja, dok su još ulice bile prazne, došla su kola i odvezla Tonija.","Lorens Belmont je prošao pored kancelarije dr Kalvin i po navici pokucao. Zatekao ju je sa matematičarem Piterom Bogertom, ali nije zbog toga oklevao.","Rekao je: \"Kler mi je kazala da su 'Američki roboti' platili sve što je promenjeno u mojoj kući...\"","\"Da\", odvrati dr Kalvin. \"Otpisali smo to kao vredan i neophodan deo eksperimenta. Mislim da ćete na novom položaju kao inženjer-partner biti u stanju da je održavate na istom nivou.\"","\"Nije to ono što me brine. Pošto se Vašington složio sa testovima, bićemo u stanju da sledeće godine nabavimo vlastiti TN model.\" Oklevajući se okrenuo, kao da se sprema da ode, ali se isto tako oklevajući vratio.","\"Izvolite gospodine Belmont?\" obrati mu se dr Kalvin posle izvesne pauze.","\"Pitam se...\" poče Leri. \"Pitam se šta se stvarno tamo dogodilo. Ona... Kler, hoću da kažem... sasvim se izmenila. Nije posredi samo njen izgled... mada sam, iskreno rečeno, zapanjen.\" Nervozno se nasmejao. \"Reč je o njoj! To nije moja žena... ne umem da vam objasnim.\"","\"Čemu pokušavati? Da li ste razočarani bilo čim u toj promeni?\"","\"Naprotiv. Ali sve je to i pomalo zastrašujuće, vidite...\"","\"Da sam na vašem mestu ne bih brinula, gospodine Belmont. Vaša supruga se odlično držala. Iskreno rečeno, uopšte nisam očekivala da će eksperimentu biti omogućeno da prođe kroz tako iscrpan i celovit test. Sada tačno znamo kakve izmene treba izvršiti na TN modelu, a zasluga za to pripada samo gospođi Belmont. Ako dopustite da budem potpuno iskrena, mislim da je vaša žena zaslužnija za vaše unapređenje od vas samog.\"","Leri se primetno trgao na te reči. \"Samo neka je ostalo u porodici\", promrmljao je neubedljivo i otišao.","Suzan Kalvin je gledala za njim: \"Mislim da ga je to zabolelo... nadam se... Jeste li pročitali Tonijev izveštaj, Piter?\"","\"Podrobno\", odvrati Bogert. \"Zar neće biti potrebno izvršiti izvesne promene na modelu TN-3?\"","\"Oh, i vi tako mislite?\" oštro ga upita Kalvinova. \"Zbog čega?\"","Bogert se namršti. \"Šta tu ima da se objašnjava. Jasno je da ne možemo početi sa isporukom robota koji vodi ljubav sa svojim gospodaricama - izvinite na izrazu.\"","\"Ljubav! Piter, muka mi je od vas. Zar stvarno ne shvatate? Ta mašina je morala da se ponaša u skladu sa Prvim Zakonom. Nije smela dozvoliti da ljudskom biću bude naneto zlo, a Kler Belmont je pretilo zlo od vlastitog kompleksa manje vrednosti. I tako joj se udvarao, jer koja bi žena odolela komplimentu da je u stanju da izazove strast u jednoj mašini... bez ikakvog rizika po Klerin brak. Mislim da je to bilo lukavo od Tonija...\"","\"Zaista? Kakva je razlika u tome da li je u pitanju samo pretvaranje ili ne, Suzan? Užasavajuće dejstvo svega toga je neosporno. Pročitajte ponovo izveštaj. Izbegavala ga je. Vrištala je dok ju je grlio. Te poslednje noći nije uopšte spavala... bila je histerična. To ne smemo dozvoliti.\"","\"Piter, vi ste slepi. Isto kao što sam i ja bila slepa. TN model će biti prepravljen, ali ne iz tog vašeg razloga. Upravo suprotno; upravo suprotno. Čudno, kako sam to mogla da previdim\", pogled joj je bio nedokučivo zamišljen, \"ali možda je to posledica nekog mog nedostatka. Vidite, Piter, mašine ne mogu da se zaljube, ali... čak i kada je ta ljubav beznadežna i užasavajuća... žene mogu!\""]}