{"index":34,"title":"BEKSTVO!","paragraphs":["Kada se Suzan Kalvin vratila iz Hiperbaze, sačekao ju je Alfred Lening. Starac nikada nije pominjao svoje godine, ali svi su znali da mora imati preko sedamdeset pet. Pa ipak, um mu je i dalje bio bistar i mada je konačno dozvolio da ga proglase počasnim direktorom Odelenja za istraživanja dok je izvršni direktor postao Bogert, to ga ipak nije sprečavalo da se svaki dan pojavljuje u svojoj kancelariji.","\"Koliko ih još deli od hiperatomskog pogona?\" upita on.","\"Ne znam\", odvrati ona iznervirano, \"nisam pitala.\"","\"Hmmm. Voleo bih da požure. Jer ako ne požure, moglo bi se desiti da ih 'Ujedinjeni' preteknu. A i nas zajedno s njima.\"","\"'Ujedinjeni'. Kakve veze oni imaju s tim?\"","\"E pa, ne proizvodimo samo mi računare. Možda su naši pozitronski, ali to ne znači i da su bolji. Robertson je sazvao veliki sastanak na tu temu za sutra. Čekao je da se vi vratite.\"","Robertson, sin utemeljivača korporacije 'Američki roboti i mehanički ljudi', uperi svoj šiljati nos u generalnog menadžera i Adamova jabučica mu poskoči kada reče: \"Počnite smesta. Isterajmo ovo na čistac.\"","Generalni menadžer je bio spreman: \"Evo kako stvari trenutno stoje, šefe. 'Ujedinjeni roboti' obratili su nam se pre mesec dana jednim smešnim predlogom. Doneli su otprilike pet tona cifara, jadnačina i tome sličnog. Bio je u pitanju neki problem. je l' te, i oni su želeli da dobiju odgovor od Mozga. Ugovoreni su sledeći uslovi...\"","Stao je da ih nabraja, odvajajući za svaki po jedan svoj debeli prst: \"Sto hiljada dobijamo ako nema rešenja, a mi budemo u stanju da im kažemo koji im činioci nedostaju. Dve stotine hiljada ako postoji rešenje, plus troškovi pravljenja mašine o kojoj je reč, plus četvrtina od profita. Problem se odnosio na konstruisanje međuzvezdanog motora...\"","Robertson se namršti i njegova vitka prilika se ukoči: \"Uprkos činjenici da i sami imaju mašinu koja misli. Je li tako?\"","\"Zbog toga ceo ovaj predlog i jeste ličio na neku nameštaljku, šefe. Leveru, preuzmi dalje.\"","Abe Lever pogleda sa suprotnog kraja konferencijskog stola i pogladi čekinjavu bradu, proizvevši prigušen, hrapav zvuk. Osmehnuo se.","\"Stvari vam stoje ovako, šefe. 'Ujedinjeni' su imali mašinu koja misli, ali se ova pokvarila.\"","\"Šta?\" Riobertson napola ustade.","\"Tako je. Raspala se! Kaput. Niko ne zna zbog čega, ali ja sam došao do nekih veoma zanimljivih pretpostavki... kao, na primer, da su od nje zatražili da im podari međuzvezdani brod, davši joj istu onu gomilu podataka s kojom su došli kod nas, a ta gomila podataka potpuno je sredila njihovu mašinu. Pretvorila se u krš... pravi krš.\"","\"Jeste li shvatili, šefe?\" Generalni menadžer je likovao. \"Jeste li? Sve postojeće industrijske istraživačke grupe, bez obzira na veličinu, pokušavaju da naprave motor za 'savijanje' svemira, 'Ujedinjeni' i 'Američki roboti' bili su vodeći na tom polju zahvaljujući našim superrobotskim mozgovima. Sada, pošto su oni uspeli da zeznu svoj, pred nama je čist teren. U tome je bila caka... ovaj... to je bio njihov motiv. Biće im potrebno bar šest godina da naprave drugi, što znači da su gotovi, osim ako ne unište i naš, istim onim problemom.\"","Predsedniku 'Američkih robota' iskočiše oči. \"Pokvarenih li pacova...\"","\"Stanite, šefe. Ima još.\" On zamahnu šakom i pokaza prstom na Leninga: \"Lening, preuzmite!\"","Dr Alfred Lening osmotri prethodnike, ovlaš se namrštivši... to je bila njegova uobičajena rakcija na istupanja ljudi iz mnogo bolje plaćenih odelenja kao što su poslovno i prodajno. Njegove neverovatne sede obrve bile su nakostrešene, a glas suv:","\"Sa naučne tačke gledanja, ova situacija, iako nije sasvim jasna, može se podvrći inteligentnoj analizi. Pitanje međuzvezdanog putovanja u postojećim uslovima fizičke teorije prilično je... ovaj... neodređeno. Stvar je još širom otvorena... baš kao što su to i obaveštenja koja su oni iz 'Ujedinjenih' dali svojoj mašini za razmišljanje, pod pretpostavkom da su posredi ista ona koja smo i mi dobili. Naše matematičko odeljenje podvrglo ih je podrobnoj analizi i čini se da su 'Ujedinjeni' mislili na sve. Materijal dat na uvid sadrži sve poznate razrade Frančakijeve teorije o savijanju svemira, kao i, kako izgleda, sve relevantne astrofizičke i elektronske podatke. Građa je krajnje iscrpna.\"","Robertson ga je nestrpljivo pratio. A onda mu upade u reč: \"Čak suviše, tako da Mozak ne može da iziđe s njom nakraj?\"","Lening odlučno odmahnu glavom: \"Ne. Nije poznato da postoje bilo kakva ograničenja kapaciteta Mozga. O drugom nečem je reč. Posredi su Zakoni robotike. Mozak, na primer, nikada ne bi mogao da pruži rešenje nekog problema koji mu je postavljen, ako bi to rešenje podrazumevalo smrt ili povredu nekog ljudskog bića. Što se njega samog tiče, problem koji bi se samo na takav način mogao rešiti bio bi nerešiv. Ako se jedan takav problem udruži sa krajnje hitnim zahtevom da se rešenje odmah pronađe, vrlo je verovatno da će se Mozak, koji je ipak samo robot, naći pred nerešivom nedoumicom: niti će moći da odgovori niti će moći da odbije da odgovori. Nešto slično mora da se dogodilo mašini 'Ujedinjenih'.\"","Lening napući usne i podiže obrve u pravcu Suzan Kalvin koja je prvi put podigla pogled sa svojim prepletenih prstiju. Glas joj je bio tih i bezbojan.","\"Zapanjujuća je priroda robotove reakcije kada se nađe pred nekom nedoumicom\", poče ona. \"Robotova psihologija je daleko od savršenstva... uveravam vas da je tako, uostalom stručnjak sam za to... ali možemo razgovarati o njenoj kvalitativnoj vrednosti, jer i uz sve složenosti sa kojima se sreće pozitronski mozak robota, njega su napravila ljudska bića, što znači da je načinjen u skladu sa ljudskim vrednostima.","Kada se jedno ljudsko biće nađe u nemogućoj situaciji, ono često reaguje tako što se povuče iz stvarnosti: zatvori se u svet privida, oda se piću, dobije napad histerije, ili skoči sa mosta. Sve se svodi na isto... na odbijanje ili nesposobnost da se suoči sa datom situacijom. Isto je i sa robotom. Već i najblaža dilema poremetiće polovinu njegovih releja; a ona najgore vrste spaliće svaku pozitronsku stazu u mozgu, tako da on više neće moći da se popravi.\"","\"Razumem\", izjavi Robertson, koji, u stvari, ništa nije shvatao. \"Šta je sa tim obaveštenjem koje su 'Ujedinjeni' tražili od nas?\"","\"Ono se nesumnjivo odnosi \", odvrati dr Kalvin, \"na neki zabranjeni problem. Međutim, naš Mozak se bitno razlikuje od robota 'Ujedinjenih'.\"","\"Tako je, šefe. Tako je\", energično je prekinu generalni menadžer. \"Želim da vam ovo bude jasno, jer to je srž situacije.\"","Oči Suzan Kalvin zasijaše iza naočara i ona strpljivo nastavi: \"Vidite, ser, mašine 'Ujedinjenih', a među njima i Super-Mislilac, ne poseduju ličnost. Tamo su usredsređeni prvenstvo na funkcionalnosti, znate... primorani su na to, jer ne poseduju osnovne patente 'Američkih robota' za emocionalne moždane staze. Njihov Mislilac je puki računar visokih dometa, tako da, kada se našao pred prvom nedoumicom, ona ga je istog časa uništila.","Međutim, naš Mozak, ima ličnost... ličnost deteta. To je krajnje domišljat mozak, ali podseća na idiotskog naučnika. On, naime, ne razume ono što radi... već to jednostavno obavlja. I zbog toga što je pravo dete, on je otporniji. Mogli biste reći da život ne uzima baš ozbiljno.\"","Robopsiholog nastavi: \"Evo šta ćemo preduzeti. Podelili smo sva obaveštenja 'Ujedinjenih' u logičke jedinice. Te jedinice ćemo pojedinačno i oprezno ubacivati u Mozak. Kada kritični činilac uđe unutra... onaj koji stvara nedoumicu... dečja ličnost Mozga će oklevajući zastati. On nema zrelo osećanje za prosuđivanje. Nastupiće primetna pauza pre no što uopšte prepozna nedoumicu. Tokom te pauze, on će automatski odbaciti tu jedinicu... pre nego što njegove moždane staze uspeju da se pokrenu i budu uništene.\"","Robertsonu stade da se grči Adamova jabučica: \"Jeste li sigurni?\"","Dr Kalvin je uspela da prikrije nestrpljenje: \"Priznajem da ovo što sam upravo iznela nema mnogo smisla, izraženo laičkim jezikom; ali matematički prikaz cele stvari bio bi vam od još manje koristi. Uveravam vas da je onako kao što kažem.\"","Istog časa umešao se generalni menadžer i spremno rekao: \"Evo kako stoje stvari, šefe. Ako prihvatimo ponudu, možemo je ovako sprovesti. Mozak će nam reći u kojoj se jedinici obaveštenja krije nedoumica. Iz toga možemo zaključiti o kakvoj je nedoumici reč, je li tako, dr Bogert? To vam je sve, šefe, a dr Bogert vam je najbolji matematičar koga možete da nađete. 'Ujedinjenima' potom kažemo da rešenja nema, s razlogom, i pokupimo sto hiljada. Oni ostaju s pokvarenom mašinom; mi sa celom. Kroz godinu dana, možda dve, imaćemo motor za savijanje svemira, ili hiperatomski motor, kako ga neki zovu. Kako god ga zvali, biće to najvažnija stvar na svetu.\"","Robertson se zakikota i ispruži ruku: \"Dajte da vidim taj ugovor. Potpisaću ga.\"","Kada je Suzan Kalvin ušla u izuzetno čuvanu nadsvođenu komoru u kojoj se nalazio Mozak, jedan od dežurnih tehničara iz smene upravo mu je postavio pitanje: \"Ako jedna i po kokoška snese jedno i po jaje za jedan i po dan, koliko jaja će sneti devet kokošaka za devet dana?\"","Mozak je odgovorio: \"Pedeset četiri.\"","A tehničar se onda obratio svom drugu: \"Je l' vidiš, glupane!\"","Dr Kalvin se nakašljala i istog časa stvori se nemogući nalet neusmerene energije. Psiholog kratko pokaza rukom, posle čega je ostala sama sa Mozgom.","Mozak je, u stvari, bila jedna kugla prečnika dve stope - zapremina bez ikakvih vibracija ili zračenja, ispunjena potpuno uslovljenom atmosferom helijuma - a u njoj se nalazila ona nepojamna složenost pozitronskih staza koje su sačinjavale Mozak. Ostatak prostorije bio je pretrpan pomagalima koja su bila posrednici između Mozga i spoljašnjeg sveta... njegov glas, ruke, organi čula.","Dr Kalvin blago reče: \"Kako si, Mozgu?\"","Mozgov glas bio je veoma pištav i pun poleta: \"Odlično, gospođice Suzana. Nameravate nešto da me pitate. Siguran sam u to. Uvek u ruci držite knjigu kada nameravate nešto da me pitate.\"","Dr Kalvin se ovlaš osmehnu: \"U pravu si, ali neću ti odmah postaviti pitanje. Ovo će biti pitanje i po. Biće toliko složeno da ćemo ti ga dati napismeno. Ali ne još. Prvo ću malo porazgovarati s tobom.\"","\"U redu. Volim da pričam.\"","\"Evo, ovako, Mozgu, uskoro će ovamo stići dr Lening i dr Bogert i doneti to složeno pitanje. Postavljaćemo ti ga u malim delovima i vrlo polako, jer želimo da budeš veoma pažljiv. Zatražićemo od tebe da nešto sagradiš, ako možeš, na osnovu dobijenih obaveštenja, ali već te sada upozoravam da rešenje može sadržati... ovaj... zahtev za nanošenjem povreda ljudskim bićima.\"","\"Ah!\" Uzvik je bio prigušen, iznuđen.","\"Pazi na to. Kada stignemo do lista hartije na kome se zahteva povređivanje, pa čak možda i smrt, nemoj se uzbuđivati. Vidiš, Mozgu, u ovom slučaju nećemo voditi računa... čak ni o tome da li će neko nastradati; uopšte nam to neće smetati. I zato, kada dođeš do tog lista hartije, samo stani, vrati ga... i to bi bilo sve. Jesi li razumeo?\"","\"Oh, svakako. Ali, Bože, da neko ljudsko biće nastrada! Oh, ne!\"","\"Mozgu, čujem dr Leninga i dr Bogerta. Oni će ti kazati šta je posredi i onda ćemo početi. Budi dobar dečko...\"","Listovi su lagano puštani da ulaze. Posle svakog bi nastupilo razdoblje neobičnog šaputavog kikotanja, što je značilo da Mozak radi. Potom tišina koja je kazivala da je spreman za naredni list. Bio je to posao od nekoliko sati... tokom kojih je ekvivalent od otprilike sedamnaest debelih tomova metamatičke fizike bio ubačen u Mozak.","Što je to duže trajalo, mrštenje na licima prisutnih postajalo je sve izraženije. Lening je besno i prigušeno nešto mrmljao. Bogert je u prvo vreme nesigurno zurio u svoje nokte, a zatim je počeo odsutno da ih grize. Tek kada je nestao i poslednji list sa debele gomile, Kalvinova je sva bleda u licu primetila:","\"Nešto nije u redu.\"","Lening je jedva uspeo da procedi: \"Nemoguće. Je li... mrtav?\"","\"Mozgu?\" Suzan Kalvin je drhtala. \"Čuješ li me, Mozgu?\"","\"A?\" začuo se odsutni uzdah. \"Da li sam vam potreban?\"","\"Rešenje...\"","\"A, to! Mogu to da napravim. Sagradiću vam ceo brod, veoma lako... samo mi dajte robote. Divan brod. Biće mi potrebno možda dva meseca.\"","\"Nije bilo... nikakvih poteškoća?\"","\"Dugo mi je trebalo da shvatim\", odvrati Mozak.","Dr Kalvin se povuče. Boja joj se nije vratila u mršave obraze. Dala je ostalima znak da pođu za njom.","Kada su stigli u njenu kancelariju, ona reče: \"Ne mogu da razumem. Obaveštenje, ovakvo kakvo je dato, mora da sadrži dilemu... nedoumicu koja se verovatno uključuje i smrt. Ako je nešto pošlo naopako...\"","Bogert reče tiho: \"Mašina govori i to što kaže ima smisla. Ne može biti nikakve dileme.\"","Međutim, psiholog žurno odvrati: \"Postoje nedoumice i nedoumice. Ima raznih oblika bekstva. Pretpostavimo da je mozak samo malo zahvaćen, ali dovoljno, recimo, da počne da se zavarava da je u stanju da reši problem, a da to, u stvari, nije u stanju. Ili pretpostavimo da se koleba na ivici nečeg zaista lošeg, tako da bi i najmanji dodir mogao da ga gurne preko te ivice.\"","\"Pretpostavimo\", reče Lening, \"da nema dileme. Pretpostavimo da se mašina 'Ujedinjenih' raspala u pokušaju da odgovori na neko drugo pitanje, ili iz čisto mehaničkih razloga.\"","\"Ali čak i da je tako\", ostade uporna Kalvinova, \"ne smemo da rizikujemo. Slušajte, od sada niko ne sme ni da diše u prisustvu Mozga. Preuzimam stvar u svoje ruke.\"","\"U redu\", uzdahnu Lening, \"preuzmite. A mi ćemo, u međuvremenu, pustiti Mozak da sagradi brod. Ako ga zaista sagradi, moraćemo da ga isprobamo.\"","Preslišavao se naglas. \"Za to će nam biti potrebni naši vrhunski terenci.\"","Majkl Donovan je začešljavao svoju crvenu kosu žestokim pokretima šake, potpuno ravnodušan prema činjenici da se nepokorna masa istog časa ponovo ispravljala.","On reče: \"Ma, krećemo, Greg. Kažu da je brod gotov. Ne znaju šta predstavlja, ali je gotov. Idemo, Greg. Odmah se lati kontrola.\"","Pauel umorno primeti: \"Prestani, Majk. Tvoje šale deluju prezrelo čak i kada su nove, a ovaj skučeni prostor ovde uopšte im ne ide u prilog.\"","\"Dobro, slušaj\", Donovan još jednom bezuspešno prođe kroz kosu: \"Ne brine mene toliko naš genije od livenog gvožđa i njegov kalajni brod. Stvar je u mom propalom odsustvu. I jednoličnostii! Ovde nema ničeg do dosade i brojki... pogrešnih brojki. Oh, zašto li nam daju te poslove?\"","\"Zato što smo mi\", odvrati blago Pauel, \"za njih potrošna roba. OK, opusti se! Doktor Lening dolazi ovamo.\"","Lening se približavao, sa svojim sedim, nakostrešenim obrvama, uspravan i pored poodmaklog doba i još pun života. Bez reči se popeo uz rampu s dvojicom muškaraca i izišao na otvoreno polje gde su, ne slušajući nikakvog ljudskog gospodara, nemi roboti gradili brod.","Pogrešno vreme. Sagradili brod!","Jer Lening reče: \"Roboti su stali. Nijedan se danas nije ni pomerio.\"","\"Znači, gotov je? Potpuno?\" upita Pauel.","\"Otkud ja to da znam?\" Lening je bio mrzovoljan, usled čega su mu se obrve tako nakostrešile tako da su mu se oči jedva videle. \"Izgleda da je gotov. Unaokolo nema rezervnih delova i unutrašnjost sva sija.\"","\"Bili ste unutra?\"","\"Samo sam ušao i izišao. Ja nisam svemirski pilot. Da li ijedan od vas zna išta o teoriji motora?\"","Donovan pogleda Pauela, a ovaj Donovana.","Donovan reče: \"Imam dozvolu, gospodine, ali u njoj ništa ne piše o hipermotorima ili pogonska navigacija. Samo uobičajena dečja igra u tri dimenzije.\"","Alfred Lening ih oštro odmeri, izražavajući na taj način neslaganje, i zvučno frknu.","Zatim ledenim glasom reče: \"Pa, imamo naše stručnjake za motore.\"","Pauel ga uhvati za lakat dok je polazio: \"Gospodine, da li je i dalje zabranjeno ući u brod?\"","Stari direktor je oklevao, a zatim se počešao po bridu nosa: \"Pretpostavljam da nije. Bar ne za vas dvojicu.\"","Donovan je gledao za njim dok se udaljavao, a potom je promrmljao nešto kratko i rečito iza njegovih leđa. Okrenuo se ka Pauelu: \"Voleo bih da mu u lice kažem šta mislim o njemu, Greg.\"","\"Kako bi bilo da dođeš ovamo, Majk.\"","Unutrašnjost broda bila je završena, ništa nije nedostajalo; to se moglo zaključiti već na prvi pogled. Ni najveći pedant ne bi uspeo bolje da uglača površine od ovih robota. Zidovi su bili prevučeni sjajno srebrnom politurom na kojoj nisu ostajali otisci prstiju.","Nigde nije bilo uglova; zidovi, podovi i tavanica nežno su se pretapali jedni u druge, a na hladnom metalnom sjaju skrivenih svetiljki čovek je imao utisak da je okružen sa šest ledenih, blistavih, sopstvenih odraza.","Glavni hodnik bio je jedan uski tunel koji je vodio duž niza istovetnih prostorija; koraci su zvučno odzvanjali u njemu.","Pauel reče: \"Pretpostavljam da je nameštaj ugrađen u zidove. Ili možda ne treba ni da sedimo ni da spavamo.\"","Tek u poslednjoj prostoriji koja je bila najbliža nosu broda narušena je ova jednoličnost. Prva stvar koja je prekinula posvudašnju prevlast metala bio je jedan zakrivljeni prostor od nereflektirajućeg stakla, a ispod njega nalazio se jedan jedini brojčanik, sa jednom jedinom nepokretnom iglom zalepljenom za nulu.","Donovan reče: \"Pogledaj ovo!\" i pokaza prema jedinoj reči na fino gradiranoj skali.","Pisalo je 'Parseci', a sitan broj na desnom kraju zakrivljenog, rastućeg niza označavao je '1.000.000'.","Postojala su dva sedišta; teška, široka, nepodstavljena. Pauel je oprezno seo i zaključio da sedište prati liniju tela i da je veoma udobno.","Pauel upita: \"Šta misliš o ovome?\"","\"Što se mene tiče, Mozak ima moždanu groznicu. Hajdemo odavde.\"","\"Sigurno ne želiš da još malo pogledamo unaokolo?\"","\"Sve sam video. Došao sam, video, završio!\" Donovanu se nakostrešila crvena kosa: \"Greg, hajdemo odavde. Dao sam otkaz pre pet sekundi, a svima koji ne spadaju u osoblje nije dozvoljen pristup ovamo.\"","Pauel se osmehnu samozadovoljno i pogladi brkove: \"OK, Majk, zatvori slavinu za adrenalin koja ti pumpa u krvotok. I ja sam bio zabrinut, ali više nisam.\"","\"Više nisi, a? Kako to da više nisi? Povećao si osiguranje?\"","\"Majk, ovaj brod ne može da leti.\"","\"Otkud znaš:\"","\"Pa, obišli smo ceo brod, je li tako?\"","\"Izgleda.\"","\"Je si li video bilo kakva postrojenja?\"","\"Sveca mu, nisam!\"","\"Pa onda! Hajde da to javimo Leningu, Majk.\"","Krenuše kroz bezbojne hodnike i konačno posle nekoliko pogrešnih skretanja uspeše da pronađu kratki prolaz koji je vodio do vazdušne komore.","Donovan se ukoči: \"Da li si ti, Greg, zaključao spoljnja vrata komore?\"","\"Ne, nisam ništa dirao. Povuci polugu.\"","Poluga nije mogla da se pomori ni za milimetar, mada se Donovanovo lice izobličilo od naprezanja.","Pauel primeti: \"Nisam primetio nijedan izlaz za slučaj nužde. Ako ovde krene nešto naopako, moraće da istope metal kako bi nas izvadili.\"","\"Da, a moraćemo i da sačekamo dok ne otkriju da nas je neka budala zatvorila ovde\", besno dodade Donovan.","\"Hajde da se vratimo do prostorije sa osmatračkim prozorom. To je jedino mesto sa koga možemo privući nečiju pažnju.\"","Ali nisu uspeli.","U toj poslednjoj prostoriji osmatrački prozor više nije bio plav i nije ga ispunjavalo nebo. Bio je crn, a jarke, žute tačke zvezda ispisivale su svemir.","Začuo se tupi, dvostruki udar kada su se dva tela odvojeno sručila na dva sedišta.","Alfred Lening je sreo dr Kalvin ispred svoje kancelarije. Nervozno je pripalio cigaru i dao joj znak da uđe.","On reče: \"E pa, Suzan, otišli smo dosta daleko. Robertson postaje nervozan. Šta ste postigli sa Mozgom?\"","Suzan Kalvin raširi ruke: \"Nema svrhe biti nestrpljiv. Mozak vredi više od bilo čega što možemo izgubiti ovom pogodbom.\"","\"Ali ispitujete ga već dva meseca.\"","Glas psihologa bio je ravnodušan, ali na neki način i opasan: \"Da li biste voleli da na sebe to preuzmete?\"","\"Dobro znate na šta sam mislio.\"","\"Oh, pretpostavljam da znam\", odvrati dr Kalvin, nervozno trljajući šake. \"Nije lako. Ulagivala sam mu se i izokola ga ispitivala, ali nigde nisam stigla. Reakcije mu nisu normalne. Njegovi odgovori... nekako su čudni. Ali ni u šta još ne mogu da uprem prst. Dok ne otkrijemo šta nije u redu, moramo na vrhovima prstiju da se probijamo. Ne mogu znati koje će ga jednostavno pitanje ili primedba naprosto... gurnuti preko ivice... a onda... E pa, onda ćemo imati jedan sasvim beskoristan Mozak. Želite li s time da se suočite?\"","\"Bilo kako bilo, nije u stanju da prekrši Prvi Zakon.\"","\"I ja bih tako mislila, ali...\"","\"Niste čak ni u to sigurni?\" Lening je bio krajnje zaprepašćen.","\"Oh, ne mogu da budem sigurna ni u šta, Alfrede...\"","Alarmni sistem je iznenada počeo zastrašujuće da odjekuje. Lening uključi veze u gotovo paralitičkom grču. Sledio se kada je čuo reči izgovorene bez daha.","On reče: \"Suzan... čuli ste... brod je otišao. Poslao sam onu dvojicu terenaca unutra pre pola sata. Moraćete ponovo do Mozga.\"","Suzan Kalvin upita krajnje mirno: \"Mozgu, šta se dogodilo sa brodom?\"","Mozak sav srećan upita: \"Onim koji sam ja sagradio, gospođice Suzan?\"","\"Tako je. Šta mu se dogodilo?\"","\"Pa, ništa. Ona dvojica koja je trebalo da ga isprobaju našla su se unutra; bili smo spremni, pa sam ga poslao.\"","\"Oh... Pa, baš lepo.\" Psiholog je imala izvesne teškoće sa disanjem. \"Šta misliš, hoće li sa njima biti sve u redu?\"","\"Svakako, gospođice Suzan. Za sve sam se pobrinuo. To je prelepi brod.\"","\"Da, Mozgu, on jeste prelep, a ti smatraš da imaju dovoljno hrane, zar ne? Biće im udobno?\"","\"Imaju dovoljno hrane.\"","\"Mogli su doživeti šok, Mozgu. Znaš, bilo je to za njih neočekivano.\"","Mozak odbaci tu pomisao. \"Biće s njima sve u redu. Trebalo bi da im bude zanimljivo.\"","\"Zanimljivo? Kako?\"","\"Samo zanimljivo\", odvrati Mozak, lukavo.","\"Suzan\", prošaputa Lening, pušeći se od besa, \"pitajte ga da li i smrt ulazi u aranžman. Pitajte ga za opasnosti.\"","Lice Suzan Kalvin se iskrivi od besa: \"Ćutite!\" Potom se drhtavim glasom obratila Mozgu: \"Možemo da stupimo u vezu sa brodom, zar ne, Mozgu?\"","\"Oh, mogu da vas čuju ako ih pozovete putem radija. Pobrinuo sam se za to.\"","\"Hvala. To je sve za sada.\"","Kada su izišli napolje, Lening poče da besni: \"Galaksije mu, Suzan, ako ovo procuri, to će nas sve uništiti. Moramo vratiti te ljude. Zašto ga niste pitali da li postoji smrtna opasnost... otvoreno?\"","\"Zato što je to\", odvrati Kalvinova umorno i obeshrabreno, \"upravo ono što ne smem da pomenem. Ako se ma oko čega dvoumi, onda je to oko smrti. Bilo šta što bi grubo pokrenulo to pitanje mogli bi da ga potpuno izbaci iz koloseka. Da li bi nam bilo bolje bez njega? Rekao je da možemo s njima stupiti u vezu. Hajde da to i učinimo, da utvrdimo njihov položaj i vratimo ih nazad. Verovatno nisu u stanju sami da upravljaju kontrolama; Mozak po svoj prilici koristi daljinske upravljače. Dođite!\"","Prošlo je dosta vremena pre nego što je Pauel uspeo da se dođe k sebi.","\"Majk\", prozbori on kroz hladne usne, \"da li si osetio bilo kakvo ubrzanje?\"","Donovan je prazno zurio pred sebe: \"A? Ne... ne.\"","Potom riđokosi stisnu pesnice i ustade sa sedišta sa iznenadnom, mahnitom silinom i stvori se kod hladnog, široko zakrivljenog stakla. Nije imao šta da vidi... osim zvezda.","On se okrenu: \"Greg, mora da su uključili motore dok smo bili unutra. Greg, smestili su nam; sredili su sa robotom da nas primora da budemo pokusni kunići, plašeći se da se ne predomislimo.\"","Pauel reče: \"O čemu to pričaš? Kakva korist od toga da nas pošalju napolje kada ne znamo kako se upravlja ovom mašinom? Kako da je vratimo nazad? Ne, ovaj brod je krenuo sam od sebe i bez ikakvog primetnog ubrzanja.\" On ustade i lagano krenu da korača. Metalni zidovi vraćali su odjek njegovih koraka.","On bezličnim glasom primeti: \"Majk, ovo je najsmušenija situacija u kojoj smo se ikada našli.\"","\"To je\", ogorčeno primeti Donovan, \"nešto novo za mene. Upravo sam počeo ludo da se zabavljam, kada si mi to kazao.\"","Pauel pređe preko ovih njegovih reči. \"Nema ubrzanja... što znači da ovaj brod radi na načelima koja se razlikuju od svih poznatih.\"","\"Različitim od svih za koje mi znamo.\"","\"Različitim od svih poznatih. Nema motora kojim bi se upravljalo ručnim kontrolama. Možda je ugrađen u zidove. Možda je zbog toga tako debeo.\"","\"O čemu ti to mumlaš?\" upita Donovan.","\"Zašto ne slušaš? Kažem da, ma šta pokreće ovaj brod, motor je izolovan i nije predviđen za upravljanje. Brodom se upravlja daljinskim kontrolama.\"","\"Misliš, Mozak njime upravlja?\"","\"Zašto da ne?\"","\"Onda isto tako misliš da ćemo ostati u svemiru dok nas Mozak ne vrati.\"","\"Može se desiti. Ako je tako, hajde da sačekamo mirno povratak. Mozak je robot. On se mora držati Prvog Zakona. Nije u stanju da povredi ljudsko biće.\"","Donovan polako sede: \"Misliš?\" Pažljivo je zagladio kosu, \"Slušaj, ovaj drek od svemirskog pogona nokautirao je robota 'Ujedinjenih', a pametnjakovići su kazali da je to zbog toga što ljudi umiru na međuzvezdanim putovanjima. Kom robotu ćeš poverovati? Koliko mi je poznato, naš je raspolagao istovetnim podacima.\"","Pauel je divlje povlačio brk. \"Ne pravi se da ne znaš ništa o robotici, Majk. Pre nego što je ma koji robot u stanju čak i da počne da krši Prvi Zakon, toliko stvari mora da zakaže da bi on mnogo pre toga već bio potpuno uništen. Za ovo mora postojati neko jednostavno objašnjenje.\"","\"Oh, svakako, svakako. Reci batleru da me probudi ujutro. Sve je to suviše jednostavno za mene da bih se time gnjavio pre nego što malo dremnem.\"","\"Jupitera mu, Majk, na šta do sada imaš da se požališ? Mozak brine o nama. Ovde je toplo. Ima svetla. Ima vazduha. Ubrzanje ti nije ni frizuru pokvarilo, toliko je bilo glatko i neprimetno.\"","\"Je li? Greg, mora da si propustio neka predavanja, jer teško da bi inače bio optimista. Šta ćemo jesti? Šta ćemo piti? Gde se nalazimo? Kako ćemo se vratiti? U slučaju neke nezgode, na koji izlaz i u kojim skafanderima ćemo odjuriti, a ne odšetati? Nisam čak video ni kupatilo nigde, niti one male pogodnosti koje se obično tamo nalaze. Nema sumnje da se neko pobrinuo za nas... i to dobro!\"","Glas koji je prekinuo Donovanovu tiradu nije bio Pauelov. Nije bio ničiji. Jednostavno se našao tu, u vazduhu... bio je gromoglasan i oni su se ukočili.","\"GREGORI PAUELE! MAJKL DONOVANE! GREGORI PAUELE! MAJKL DONOVANE! MOLIM VAS, JAVITE VAŠ SADAŠNJI POLOŽAJ. AKO VAŠ BROD SLUŠA KONTROLNE UREĐAJE, MOLIM VAS DA SE VRATITE U BAZU. GREGORI PAUELE! MAJKL DONOVANE!...\"","Poruka se ponavljala mehanički; prekidali su je samo redovni, neumorni intervali.","Donovan reče: \"Odakle se čuje?\"","\"Ne znam.\" Pauel mu odvrati napetim šapatom: \"Odakle dolazi svetlost? Odakle bilo šta dolazi?\"","\"Dobro, kako da im odgovorimo?\" Morali su da razgovaraju u pauzama izmeđubučne poruke koja se odzvanjajuće ponavljala.","Zidovi su bili goli... goli, ničim neprekinuti i glatki, kakav samo može biti zaobljeni metal. Pauel reče: \"Viči i odgovori.\"","Učiniše tako. Vikali su naizmenično i zajedno: \"Položaj nepoznat! Brod van kontrole! Stanje očajno!\"","Glasovi su im postajali sve bučnije, da bi na kraju zamukli. Kratke službene rečenice bivale su prošarane vrištanjem i naglašenim bezobrazlucima, ali hladni, pozivni glas neumorno je istim tonom ponavljao poruku.","\"Ne čuju nas\", zadahta Donovan. \"Ne postoji nikakav mehanizam za odašiljanje poruka. Samo prijemnik.\" Pogled je nasumice upro u jednu tačku na zidu.","Odzvanjanje glasa spolja polako se ublažilo i nestalo. Počeli su ponovo da viču kada se glas pretvorio u šapat, a onda opet, već promuklo, kada je nastupila tišina.","Otprilike petnaest minuta kasnije Pauel reče beživotnim glasom: \"Hajde da ponovo prođemo kroz brod. Možda negde ima nešto za jelo.\" Po njegovom glasu teško da se moglo reći da gaji veliku nadu. U stvari, kao da je priznao poraz.","U hodniku su se podelili, jedan je krenuo desno, a drugi levo. Tačno su znali gde se onaj drugi nalazi zahvaljući batu koraka; povremeno su se sretali u hodnicima i tada bi se samo pogledali pa nastavili dalje.","Pauelova potraga se iznenada okončala, a kada se to dogodilo, začuo je zadovoljan Donovan glas kako odzvanja unaokolo.","\"Hej, Greg\", urlao je on, \"ovaj brod ima vodovod i kanalizaciju. Kako nam je to promaklo?\"","Nekih pet minuta kasnije pronašao je nasumce Pauela koji je upravo govorio: \"Još ni traga tuševima, ali...\", reč mu je zastala u grlu.","\"Hrana\", zadahta on.","Zid se spustio i otkrio zakrivljeno udubljenje sa dve police. Gornja je bila ispunjena konzervama bez etiketa, krajnje raznovrsnih veličina i oblika. Emajlirane konzerve na donjoj polici bile su sve iste i Donovan oseti nalet hladnoće oko zglavaka. Donja polica se hladila.","\"Kako... kako...\"","\"Ranije nije bila ovde\", reče kratko Pauel. \"Taj deo zida se spustio kada sam stupio unutra.\"","Jeo je. Konzerva je bila od onih koje treba samo podgrejati, sa priloženom kašikom, tako da je topao miris pasulja ispunio prostoriju. \"Zgrabi konzervu, Majk!\"","Donovan je oklevao: \"Šta je na jelovniku?\"","\"Otkud ja znam! Da nisi možda izbirljiv?\"","\"Nisam, ali uvek na brodovima jedem samo pasulj. Radije bih nešto drugo.\" Šaka mu na trenutak ostade u vazduhu, a onda izabra jednu sjajnu, eliptičnu konzervu koja ga je zbog svoje pljosnatosti podsetila na lososa ili na neki sličan delikates. Otvorila se kada ju je pritisnuo na pravom mestu.","\"Pasulj!\" zaurla Donovan i posegnu za narednom. Pauel ga povuče za pantalone. \"Biće bolje da to pojedeš, mladiću moj. Zalihe su ograničene, a mi možemo ovde ostati dugo, dugo.\"","Donovan se pokislo povuče: \"Je li to sve što imamo? Pasulj?\"","\"Može biti.\"","\"Šta je to donjoj polici?\"","\"Mleko.\"","\"Samo mleko?\" Donovan besno povika.","\"Izgleda.\"","Obrok koji se sastojao od pasulja i mleka pojeli su u tišini, a kada su izišli, deo skrivenog zida podigao se i ponovo obrazovao ravnomernu površinu.","Pauel uzdahnu: \"Sve je automatski. Sve je takvo. Nikada u životu se nisam osećao toliko bespomoćno. Gde je ta tvoja kanalizacija i vodovod?\"","\"Tamo. I da znaš da je nije bilo kada smo prvi put bili u razgledanju.\"","Petnaest minuta kasnije vratili su se u prostoriju sa osmatračkim prozorom i zagledali se jedan u drugoga sa naspramnih sedišta.","Pauel se smrknuto upiljio u jedini uređaj u prostoriji. Na njemu je i dalje stajalo ispisano 'parseci', skala se još završavale brojkom '1.000.000', dok je igla uporno počivala na nuli.","U upravnim kancelarijama korporacije 'Američki roboti i mehanički ljudi' Alfred Lening je umorno rekao: \"Neće da odgovore. Probali smo na svim talasnim dužinama, javnim, privatnim, kodiranim, čak i na onim subeterskim koje sada imaju. A Mozak neće ništa da kaže?\" Ovo je bilo namenjeno dr Kalvin.\"","\"Ne želi da razglaba o toj temi, Alfrede\", naglasi ona. \"Kaže da nas oni mogu čuti... a kada pokušam da izvučem nešto više, postaje... pa, postaje mrzovoljan. A ne bi trebalo... Ko je ikada čuo za mrzovoljnog robota?\"","\"Kako bi bilo da nam kažete šta ste izvukli, Suzan\", primeti Bogert.","\"Evo, ovako! Priznaje da upravlja svime na brodu. Veoma je optimističan kada je reč o bezbednosti ljudi, ali ne daje pojedinosti. Ne usuđujem se da navaljujem. Međutim, izgleda da je u središtu poremećaja sam međuzvezdani skok. Mozak se samo nasmejao kada sam potegla tu temu. Postoje i drugi pokazatelji, ali tada se najviše približio izvesnoj otvorenoj abnormalnosti.\"","Pogledala je ostale: \"Mislim na histeriju. Istog časa sam prešla na nešto drugo i nadam se da nisam pričinila nikakvu štetu, ali me je to ipak navelo na kakav takav trag. U stanju sam da iziđem nakraj sa histerijom. Dajte mi dvanaest časova! Ako uspem da ga vratim u normalno stanje, vratiće brod nazad.\"","Bogert kao da je tog trenutka ugledao duha. \"Međuzvezdani skok!\"","\"Šta je bilo?\" Kalvinova i Lening povikaše u isti mah.","\"Brojke koje nam je Mozak dao za motor. Samo malo... upravo sam se nečeg setio.\"","Žurno je izišao.","Lening je zurio nekoliko trenutaka za njim, a onda otresito reče Kalvinovoj: \"Vi se pobrinite za svoj deo posla, Suzan.\"","Dva časa kasnije, Bogert je užurbano objašnjavao: \"Kažem vam, Lening, to je to. Do međuzvezdanog skoka ne dolazi trenutno... ne, sve dok je brzina svetlosti konačna. Život ne može da postoji... materija i energija kao takve ne mogu da postoje tamo gde dolazi do savijanja svemira. Ne znam kako bi tamo bilo... ali ovo je sugurno. To je ono što je ubilo robota 'Ujedinjenih'.\"","Donovan se osećao jadno, a tako je i izgledao. \"Samo pet dana?\"","\"Samo pet dana. Ubeđen sam u to.\"","Donovan se tužno osvrtao oko sebe. Zvezde koje je video kroz osmatrački prostor bile su mu poznate, ali beskrajno ravnodušne. Zidovi su bili hladni pri dodiru; svetlost, koja je odnedavno ponovo postala mnogo jača, izgledala je neopipljivo sjajna; igla na meraču tvrdoglavo se držala nule; a Donovan nikako nije mogao da se oslobodi ukusa pasulja.","On mrzovoljno primeti: \"Trebalo bi da se okupam.\"","Pauel načas podiže pogled i reče: \"I ja. Zaboravi na svoje potrebe. Osim ako ne želiš da se kupaš u mleku i tako ostaneš bez ičega za piće...\"","\"Na kraju ćemo i ovako i onako ostati bez ičega za piće. Greg, kada nastupa to međuzvezdano putovanje?\"","\"To bih i ja voleo da znam. Možda ćemo samo nastaviti da se vozimo. Na kraju ćemo sigurno negde stići. Bar će stići prah naših kostura ... nije li naša smrt uzrok sloma koji je prvobitno doživeo Mozak?\"","Donovan odvrati leđima okrenut Pauelu: \"Greg, razmišljao sam nešto. U sosu smo. Nemamo šta da radimo... osim da šetamo unaokolo i razgovaramo sami sa sobom. Znaš one priče o momcima koji su podilkanili u svemiru. Poludeli su mnogo pre nego što su umrli od gladi. Ne znam, Greg, ali od kada se svetlost pojačala, čudno se osećam.\"","Nastupila je tišina, a onda se začuo tih, prigušen Pauelov glas. \"I ja. Šta tačno osećaš?\"","Riđokosi odvrati: \"Osećam se čudno iznutra. Nešto se u meni sudara sa svime što je čvrsto. Teško dišem. Ne mogu da stojim na jednom mestu.\"","\"Hmmm. Osećaš li vibracije?\"","\"Kako to misliš?\"","\"Sedi načas i oslušni. Ne čuješ ih, ali ih osećaš... kao da nešto negde dobuje, dobuje kroz ceo brod, a zajedno s njim i kroz tebe. Slušaj...\"","\"Da... da. Šta misliš da je to, Greg? Ne misliš valjda da smo to mi?\"","\"Mogli bismo biti.\" Pauel je polako gladio brk. \"Ali možda su i brodski motori. Možda se priprema.\"","\"Za šta?\"","\"Za međuzvezdani skok. Možda je blizu, a sam đavo zna kako izgleda.\"","Donovan se zamislio. A onda divlje reče: \"Ako je tako, neka. Ali voleo bih da možemo da se borimo. Tako je ponižavajuće samo čekati da se to dogodi.\"","Možda sat kasnije Pauel pogleda u svoju šaku na metalnom doručju sedišta i reče sa ledenim mirom: \"Opipaj zid, Majk.\"","Donovan ga posluša i odvrati: \"Osećam kako podrhtava, Greg.\"","Čak su i zvezde izgledale zamagljene. Odnekud je došao neodređeni utisak kao da neka ogromna mašina prikuplja snagu skupa sa zidovima, skladišteći energiju za moćni skok, uspinjući se skalom za merenje snage.","Nastupilo je iznenada, praćeno bolnim ubodom. Pauel se ukočio i napola skočio sa sedišta. Na trenutak je ugledao Donovana, a zatim je obnevideo dok mu je u ušima treperio i zamirao Donovanov slabi krik. Nešto se u njemu trgnulo i usprotivilo sve debljem ledenom pokrivaču.","Nešto se oslobodilo i zakovitlalo u pomami treperave svetlosti i bola. Palo je...","... i kovitlalo se","... i palo naglavačke","... i utihlo!","Bila je to smrt!","Bio je to svet mirovanja, svet bez senzacija. Svet nejasne, bezosećajne svesti; svesti o tami i tišini i bezobličnoj borbi.","A najviše od svega svest o večnosti.","On je predstavljao sićušnu belu nit ega... hladnu i uplašenu.","A onda su se začule reči, ganutljive i zvučne, koje su tutnjale iznad njega u peni zvuka:","\"Zar ti se ne čini da ti u poslednje vreme nije više prijatno u tvom sanduku? Zašto ne isprobaš produžni kovčeg Morbidnog M. Lešića? Naučno su projektovani da odgovaraju prirodnim oblinama tela i obogaćeni su vitaminom B1. Koristite Lešićeve sanduke radi udobnosti. Ne zaboravite... bićete... mrtvi... veoma dugo!\"","Nije bilo naročito glasno, ali šta god to bilo, zamrlo je u ljigavom, tutnjećem šapatu.","Bela nit koja je mogla biti Pauel beskorisno se nadimala u neopipljivim eonima vremena koje je postojalo svuda oko njega... da bi se urušila kada je prodorni krik stotinu miliona duhova satkan od stotinu miliona soprana dostigao krešendo:","\"Biće mi drago kada umreš, ti nitkove, ti.","Biće mi drago kada umreš, ti nitkove, ti.","Biće mi drago...\"","Uzdizalo se zavojitim stepeništem silovitog zvuka, sve do žestokih supersonika koji se više nisu mogli čuti, pa još više...","Bela nit je zatreperila pulsirajućim bolom. Tiho se zategla...","Glasovi su bili obični... i mnogobrojni. To je govorila gomila; uskovitlana gomila koja je prolazila kroz njega, pored njega i preko njega, brzo, idući stalno napred, vukući za sobom iscepkane reči.","\"Šta su to oni hteli, momče? Izgledaš kao da su te smoždili...\"","\"... vruća vatra, pretpostavljam, ali imam slučaj...\"","\"... stvorio sam Raj, ali stari sveti Petar...\"","\"Aaah, zakačio sam se sa dečakom. Imao sam dogovor s njim...\"","\"Hej, Sem, dođi ovuda...\"","\"Imaš pisak? Bilzebub kaže...\"","\".... Idemo dalje, dobri moj vragolane? Imam sastanak sa Sa...\"","A povrh svega iskonsko gromovito tutnjanje koje je sve zaglušivalo.","\"POŽURI! POŽURI! POŽURI!!! Pomeri kosti i ne ostavljaj nas da čekamo... ima ih još puno u redu. Pripremite potvrde i proverite da li imate Petrov pečat na njima. Proverite da li čekate ispred odgovarajuće kapije. Biće za sve dovoljno vatre. Hej, ti... TI, TAMO DOLE. STANI U RED ILI...\"","Bela nit koja je bila Pauel povuče se nazad pred povikom i oseti oštar ubod uperenog prsta. Sve je eksplodiralo u dugi zvuka koji je kapao u delovima na njegov bolni mozak.","Pauel se ponovo našao na sedištu. Osetio je kako se trese.","Donovanove oči se otvoriše; podsećale su na velike, rascvetale činije staklastog plavetnila.","\"Greg\", prošaputa on, gotovo jecajući. \"Jesi li bio mrtav?\"","\"Ja... osećao sam se mrtvim.\" Nije prepoznao vlastito graktanje.","Donovan očigledno nije uspeo da ustane kada je to pokušao: \"Jesmo li sada živi? Ili nas čeka još nešto?\"","\"Osećam se... živim.\" Ista promuklost. Pauel oprezno reče: \"Da li si... čuo bilo šta, kada... dok si bio mrtav?\"","Donovan zastade, a onda veoma sporo klimnu: \"A ti?\"","\"Da. Jesi li čuo ono o kovčezima... i žene koje pevaju... i redovi koji se obrazuju pred ulaskom u pakao? Jesi li?\"","Donovan odmahnu glavom: \"Samo jedan glas.\"","\"Bučan?\"","\"Ne. Mek, ali i grub kao kada turpijom prevlačiš preko vrhova prstiju. Bila je to bukvica, znaš. O vatri pakla. Opisao je muke... pa, znaš već. Jednom sam čuo sličnu bukvicu... gotovo istovetnu.\"","Znojio se.","Postali su svesni bleska nekog sunca, koji je dopirao kroz osmatrački prozor. Bio je slab, ali je bio plavo-beo... a sjajno zrno graška koje je predstavljalo udaljeni izvor svetlosti nije bilo staro Sunce.","Pauel je upro svoj drhtavi prst u jedini uređaj. Igla je počivala, ukrućeno i ponosno, na crti ispod koje je stajao broj 300.000... Parseka.","Pauel reče: \"Majk, ako je ovo tačno, mi mora da smo sasvim napustili Galaksiju.\"","Donovan primeti: \"Plamena mu, Greg! Mi smo prvi ljudi koji su napustili Sunčev Sistem.\"","\"Da! Tako je. Pobegli smo Suncu. Pobegli smo Galaksiji. Majk, ovaj brod je odgovor. On predstavlja slobodu za celo čovečanstvo... slobodu da se širimo do svih postojećih zvezda... a ima ih na milione, milijarde, bilione.\"","A onda ponovo tresnu o zemlju: \"Ali kako ćemo se vratiti, Majk?\"","Donovan se drhtavo osmehnu: \"Oh, neka te to ne brine. Ovaj brod nas je doveo ovamo. On će nas i vratiti nazad. Ja sam za još pasulja.\"","\"Ali Majk... stani, Majk. Ako nas vrati na isti način na koji nas je i doveo dovde...\"","Donovan je već počeo da se diže sa sedišta, ali se posle ovoga zaustavio i bupnuo nazad.","Pauel nastavi: \"Moraćemo ponovo... da umremo, Majk.\"","\"Pa\", uzdahnu Donovan, \"ako moramo, moramo. Bar nije zauvek, nije baš zauvek.\"","Suzan Kalvin je sada govorila polako. Već je šest sati polako prodirala u Mozak... šest uzaludnih sati. Bila je umorna od ponavljanja, umorna od okolišanja, umorna od svega.","\"Mozgu, samo još jedna stvar. Moraš se naročito napregnuti da mi jednostavno odgovoriš. Da li si bio potpuno jasan kada je reč o tom međuzvezdanom skoku? Hoću da kažem, da li ih je on odneo daleko?\"","\"Onoliko daleko koliko su želeli da pođu, gospođice Suzan. Ali nije to ništa proći kros savijenost svemira.\"","\"A šta će videti na drugoj strani?\"","\"Zvezde i tako to. Šta ste vi mislili da će videti?\"","Naredno pitanje joj je izletelo: \"Znači, biće živi?\"","\"Svakako!\"","\"Međuzvezdani skok im neće naneti zlo?\"","Sledila se kada joj Mozak nije odgovorio. To je bilo to! Dirnula je u ranjeno mesto.","\"Mozgu\", stala je jedva čujnim glasom da moli, \"Mozgu, čuješ li me?\"","Odgovor je bio slab, drhtav. Mozak upita: \"Moram li da odgovorim? Mislim na ono o skoku?\"","\"Ne, ako to ne želiš. Ali bilo bi zanimljivo... hoću da kažem ako bi hteo.\" Suzan Kalvin je pokušala da ga navuče.","\"Auuu. Sve ste pokvarili.\"","Psiholog iznenada poskoči, a na licu joj se videlo da joj je odjednom sve postalo jasno.","\"Oh\", zadahta ona. \"Oh.\"","Osetila je kako se u jednom naletu oslobađa napetosti mnogih časova i dana. Kasnije je rekla Leningu: \"Kažem vam da je sve u redu. Ne, sada me morate ostaviti na miru. Brod će se bezbedno vratiti, sa ljudima, a ja želim da se odmorim. I odmoriću se. A sada me ostavite.\"","Brod se vratio na Zemlju isto onako tiho i glatko kao što je i otišao sa nje. Spustio se tačno na isto mesto i glavna komora se otvorila. Dva muškarca koja su izišla iz njega pažljivo su stupala, češući grube, čekinjave brade.","A onda, lagano i namerno, onaj sa riđom kosom kleknu i resko poljubi beton staze.","Rukama su zadržali na odstojanju gomilu koja je počela da se skuplja, a takođe su odbili revnosni par koji je izleteo iz pristiglih ambulantnih kola sa nosilima.","Gregori Pauel reče: \"Gde je najbliži tuš?\"","Odveli su ih donde.","Skupili su se, svi zajedno, oko stola. Bio je to sastanak mozgova korporacije 'Američki roboti i mehanički ljudi' u punom sastavu.","Lagano i nezaustavivo, Pauel i Donovan završili su živopisnu i odjekujuću priču.","Suzan Kalvin je prekinula tišinu koja je usledila. U ovih nekoliko dana koji su protekli povratila je svoj ledeni, pomalo kiseli mir... ali je na površinu ipak izbijao trag neprijatnosti.","\"Ako ćemo da budemo iskreni\", reče ona, \"to je bila moja greška... sve zajedno. Kada smo prvi put izložili problem Mozgu, a nadam se da se neki od vas toga još sećaju, potrudila sam se nadugačko i naširoko da mu stavim do znanja da će biti od najveće važnosti da odbije svaki delić obaveštenja koji bi mogao kod njega da izazove nedoumicu. Između ostalog rekla sam nešto kao 'Neka te ne uzbuđuje smrt ljudskih bića. Na to nećemo uopšte obraćati pažnju. Samo nam vrati taj list hartije i zaboravi.'\"","\"Hmm\", izusti Lening. \"Šta je usledilo?\"","\"Ono što je očigledno. Kada je taj deo obaveštenja ušao u njegove proračune, a odnosio se na jednačinu koja kontroliše dužinu najmanjeg mogućeg intervala za međuzvezdani skok... značio je smrt za ljudska bića. U istom trenutku se mašina 'Ujedinjenih' potpuno raspala. Međutim, ja sam uspela da potisnem značaj smrti za Mozak... ne potpuno, jer Prvi Zakon nikada ne može biti poništen, ali dovoljno da Mozak još jednom baci pogled na tu jednačinu. To je ujedno bilo dovoljno da shvati da će se ljudi posle tog intervala vratiti u život... isto kao što će se materija i energija samog broda ponovo vratiti u postojanje. Ta takozvana 'smrt' bila je, drugim rečima, samo privremena pojava. Shvatate?\"","Osvrnula se oko sebe. Svi su je slušali.","Nastavila je: \"I tako je on prihvatio taj list, ali ne bez izvesnog okelvanja. Čak iako je reč bila samo o privremenoj smrti čija je važnost bila potisnuta, to je bilo dovoljno da ga malo uzdrma.\"","Mirno je iznela: \"Razvio je osećaj za humor... bilo je to bekstvo, vidite, metod delimičnog uzmaka od stvarnosti. Postao je šaljivčina.\"","Pauel i Donovan skočiše.","\"Šta?\" povika Pauel.","Donovan se znatno slikovitije izrazio o tome.","\"Tako je\", reče Kalvinova. \"Brinuo je o vama, vodio računa da vam se ništa ne desi, ali niste mogli da upravljate kontrolama, jer nisu bile napravljene za vas... već samo za njega, za šaljivčinu Mozak. Mogli smo da dopremo do vas preko radija, ali vi niste mogli da odgovorite. Imali ste dovoljno hrane, ali samo pasulj i mleko. A onda ste umrli, da tako kažem, i ponovo se rodili, ali postarao se da razdoblje vaše smrti bude... da kažemo... zanimljivo. Baš me zanima kako je to uspeo. Bila je to Mozgova mala nagradna šala, ali nije mislio ništa loše.\"","\"Ništa loše!\" zadahta Donovan. \"Kada bi taj mali, slatki klipan samo imao vrat.\"","Lening podiže šaku kako bi ga smirio. \"U redu, bila je to prava zbrka, ali sada je gotovo. Šta sada?\"","\"Pa\", poče Bogert, \"očigledno je na nama da poboljšamo motor za savijanje svemira. Mora postojati način da se zaobiđe interval skoka. Ako postoji, mi smo jedina preostala organizacija koja ima velikog superrobota, te smo stoga i obavezni da ga pronađemo. A onda... 'Američki roboti' će imati mogućnosti za međuzvezdana putovanja, a čovečanstvo će dobiti priliku da stvori galaktičko carstvo.\"","\"Šta ćemo sa 'Ujedinjenima'?\" upita Lening.","\"Hej\", iznenada se umeša Donovan, \"Hteo bih nešto da predložim u vezi s tim. Uvalili su 'Američke robote' u pravu zbrku. Ali se ta zbrka pokazala mnogo manje rđava nego što su to oni priželjkivali i sve se dobro završilo; međutim, njihove namere ipak nisu bile časne. Greg i ja smo najviše propatili.","Tražili su odgovor i dobili su ga. Pošaljite im taj brod, sa garancijom, i 'Američki roboti' mogu pokupiti svojih dve stotine hiljada plus troškove izgradnje. A kad budu krenuli da ga isprobaju... kako bi bilo da pustimo Mozak da se još malo našali pre nego što se vrati u normalu?\"","Lening ozbiljno odvrati: \"Meni to zvuči sasvim pravedno.\"","A Bogert odsutno dodade: \"Tačno sve prema ugovoru, takođe.\""]}