{"index":39,"title":"'...TE GA SE OPOMINJEŠ'","paragraphs":["1.","Kejt Hariman, koji je već dvanaest godina bio direktor istraživačkog odelenja korporacije 'Američki roboti i mehanički ljudi', ustanovio je da uopšte nije siguran da li pravilno postupa. Prešao je vrhom jezika preko punih, ali prilično bledih usana i učinilo mu se da velika Suzan Kalvin sa holografske slike, koja je bez osmeha zurila odozgo u njega, nikada ranije nije izgledala tako smrknuto.","Obično je prekrivao tu sliku najveće robotičarke u istoriji, jer mu je išla na živce. (Pokušavao je da o njoj misli u srednjem rodu, ali nikada nije potpuno uspevao u tome.) Ovog puta se nije usudio čak ni to da učini, tako da mu je njen odavno mrtvi pogled sada probadao jednu stranu lica.","Bio je to užasan i ponižavajući korak koji će morati da preduzme.","Nasuprot njemu nalazio se smireni Džordž Deset, na koga nikakav uticaj nije imala ni Harimanova strpljiva nelagodnost niti lik glavne svetice robotike koji je sijao u niši iznad njih.","Hariman reče: \"Nismo imali prilike da opširno o ovome porazgovaramo, Džordže. Ti nisi tako dugo sa nama i nisam bio u prilici da ostanem nasamo sa tobom. Ali sada bih želeo malo podrobnije da porazgovaramo o toj stvari.\"","\"Više sam nego voljan da to učinim\", odvrati Džordž. \"Za vreme svog boravka u 'Američkim robotima', došao sam do zaključka da ova kriza ima neke veze sa Tri Zakona.\"","\"Da. Tebi su sigurno poznata ta Tri Zakona.\"","\"Jesu.\"","\"Da, siguran sam da jesu. Ali zakopajmo malo dublje i razmotrimo osnovni problem. Tokom dva veka, ako mogu tako da kažem, znatnih uspeha, 'Američki roboti' nikada nisu uspeli da ubede ljudska bića da prihvate robote. Robote smo postavili samo na ona mesta na kojima posao ne mogu da obavljaju ljudska bića ili u sedini koja je neprihvatljivo opasna za ljudska bića. Roboti su, tako, radili uglavnom u svemiru i to je ograničavalo naše mogućnosti.\"","\"Doduše\", primeti Džordž Deset, \"ta ograničenja su veoma široka i unutar njih 'Američki roboti' mogu da napreduju.\"","\"Ne mogu iz dva razloga. Kao prvo, te granice nas neosporno sputavaju. Uzmimo, na primer, koloniju na Mesecu, ona postaje sve profinjenija i njene potrebe za robotima sve više opadaju, tako da očekujemo da u roku od nekoliko godina roboti budu proterani sa Meseca. To će se ponoviti na svakom svetu koji je čovečanstvo kolonizovalo. Drugo, na Zemlji je nemoguć pravi napredak bez robota. Mi u 'Američkim robotima' čvrsto verujemo da su roboti potrebni ljudskim bićima i da ona moraju naučiti da žive sa svojim mehaničkim parnjacima ako želimo da i dalje napredujemo.\"","\"Zaista? Gospodine Hariman, vi na stolu imate kompjuterski priključak koji je, koliko se razumem, povezan sa Multivakom naše organizacije. Kompjuter je neka vrsta nepokretnog robota; mozak robota koji nije spojen sa telom...\"","\"Tačno, ali i tu postoje ograničenja. Kompjuteri koje koristi čovečanstvo stalno se specijalizuju da bi se izbeglo stvaranje inteligencije koja bi bila suviše slična ljudskoj. Pre jednog veka bili smo na dobrom putu da stvorimo veštačku inteligenciju krajnje neograničenog tipa upotrebom velikih kompjutera koje smo zvali Mašine. Te Mašine su po vlastitom nahođenju okončale svoje delovanje. Kada su rešile ekološke probleme koji su zapretili ljudskom društvu, same su se isključile. Zaključile su da bi njihovo daljnje postojanje od njih napravilo štake za čovečanstvo, a kako su smatrale da bi to naudilo ljudskim bićima, presudile su sebi po Prvom Zakonu.\"","\"I zar nisu bile u pravu što su to učinile?\"","\"Prema mom mišljenju, nisu. Svojim činom samo su pojačale Frankenštajnov kompleks čovečanstva: večni strah ljudi da će se svaki veštački čovek koga stvore okrenuti protiv svoga tvorca. Ljudi se boje da bi roboti mogli zameniti ljudska bića.\"","\"Zar se i vi sami toga ne plašite?\"","\"Ja ipak znam nešto više o tome. Sve dok postoje Tri Zakona robotike, oni to ne mogu da učine. Mogu da budu partneri čovečanstvu; mogu učestvovati u velikoj borbi da se shvate i mudro usmere zakoni prirode tako da zajedno mogu postići više nego što bi to čovečanstvo verovatno moglo samo; ali uvek samo tako da roboti služe ljudskim bićima.\"","\"Ali ako su se ta Tri Zakona dokazala, tokom razdoblja od dva veka, i zadržala robote u okviru njihovih ograničenja, odakle potiče to nepoverenje ljudskih bića prema robotima?\"","\"Pa\"... Hariman se oštro počešao po glavi, usled čega mu se nakostrešila kosa koja je počela da mu sedi... \"uglavnom je u pitanju sujeverje, razume se. Na nesreću, reč je i o izvesnim složenim stvarima za koje se hvataju antirobotski agitatori.\"","\"A one su u vezi sa Tri Zakona?\"","\"Da. Naročito sa drugim. Sa Trećim, vidiš, nema problema. On je sveopšti. Roboti moraju uvek da se žrtvuju zarad ljudskih bića, bilo kog ljudskog bića.\"","\"Svakako\", primeti Džordž Deset.","\"Prvi Zakon ih možda nešto manje zadovoljava, jer je uvek moguće zamisliti situaciju u kojoj robot mora da se odluči ili za akciju 'A' ili za akciju 'B', koje su međusobno isključive, tako da, bilo koju od njih da odabere, mora naneti zlo ljudskim bićima. Stoga robot mora brzo da odredi koja će akcija naneti manje štete. Nije nimalo lako srediti pozitronske staze robota tako da mogu vršiti pomenuti odbir. Ako akcija 'A' treba da nanese zlo nekom nadarenom mladom umetniku, dok će 'B' nauditi petorici postarijih ljudi koji nisu od nekog naročitog značaja, šta od toga dvoga valja izabrati?\"","\"Akciju 'A'\", odvrati Džordž Deset. \"Manje je zlo ono koje se nanosi jednoj osobi nego petorici.\"","\"Da, roboti su oduvek bili projektovani da tako odlučuju. Oduvek je izgledalo nepraktično očekivati od robota da sude o takvim finesama kao što su talenat, inteligencija, opšta korisnost društvu. To bi odložilo donošenje odluke do tačke u kojoj robot postaje nepokretan. I zato se držimo brojki. Srećom, možemo se nadati da će krize u kojima robot mora da donosi takve odluke biti retke... Ali to nas dovodi do Drugog Zakona.\"","\"Zakona poslušnosti.\"","\"Da. Potreba za poslušnošću je stalna. Robot može postojati i dvadeset godina, a da ne dođe u priliku da mora brzo reagovati kako bi sprečio da nekom ljudskom biću bude naneto zlo, ili da se suoči sa potrebom da rizikuje vlastito uništenje. Za sve to vreme, međutim, on će stalno izvršavati naređenja... Čija naređenja?\"","\"Naređenja ljudskih bića.\"","\"Bilo kog ljudskog bića? Kako vi procenjujete neko ljudsko biće i donosite odluku da li ćete ga poslušati ili ne? Šta je čovek, 'te ga se opominješ', Džordže?\"","Džordž ga zbunjeno pogleda.","Hariman žurno nastavi: \"Navod iz Biblije. Nije važno. Hoću da kažem, mora li robot izvršavati naređenja deteta; ili kakvog idiota; ili zločinca; ili nekog savršeno pristojnog čoveka koji slučajno nije stručnjak za nešto i stoga ne može da sagleda neželjene posledice svoga naređenja? I ako dva ljudska bića izdaju robotu suprotna naređenja, koje robot treba da izvrši?\"","\"Zar se ti problemi nisu pojavili i bili rešeni za dve stotine godina?\" upita Džordž.","\"Ne\", odvrati Hariman, divlje odmahujući glavom. \"Bili smo sputavani činjenicom da su naši roboti korišćeni samo u specijalizovanim sredinama u svemiru, gde su ljudi koji su radili s njima bili stručnjaci u svojoj struci. Tamo nije bilo dece, idiota, zločinaca, dobronamernih neznalica. Pa čak i tada, činjena je šteta usled glupih ili jednostavno neodgovorno izdatih naređenja. Takve štete kada se dogode u specijalizovanim i ograničenim okružjima još su podnošljive. Na Zemlji, međutim, roboti moraju posedovati moć procene. I tako, oni koji su protiv robota istrajavaju i, do đavola, u pravu su.\"","\"To onda znači da morate umetnuti kapacitet za vršenje procene u pozitronski mozak.\"","\"Tačno. Počeli smo da izradu JG modela koji su u stanju da odrede pol, starost, društveni i profesionalni položaj, inteligenciju, zrelost, društvenu odgovornost i tako dalje svakog ljudskog bića.\"","\"Kako bi to uticalo na tri Zakona?\"","\"Na Treći uopšte ne bi uticalo. Čak i najvredniji robot mora sam sebe uništiti zarad najbezvrednijeg ljudskog bića. S tim nema šale. Prvi Zakon bio bi ugrožen samo kada bi sve alternativne akcije nanosile zlo. Mora se uzeti u obzir kako kvalitet ljudskih bića tako i njihov kvantitet, u slučaju da ima dovoljno vremena za donošenje takvog suda i osnove za njega, što se neće često dešavati. Najviše promena pretrpeo bi Drugi Zakon, pošto bi svaka potencijalna poslušnost zahtevala procenu. Robot bi sporije izvršavao naređenja, osim u slučajevima u kojima je umešan i Prvi Zakon, ali bi zato naređenja izvršavao racionalnije.\"","\"Ali donošenje sudova koji se traže veoma je složeno.\"","\"Veoma. Potreba da se donose takvi sudovi usporila je reakcije naša prva dva modela do tačke paralize. Kod kasnijih modela poboljšali smo stvar po cenu ubacivanja toliko mnogo staza da je robotov mozak postao suviše, da tako kažem, kabast. Međutim, kod nekih od poslednjih modela mislim da smo postigli ono što smo želeli. Robot ne mora da donese trenutan sud o vrednosti ljudskog bića i o vrednosti njegovih naređenja. Počinje tako što izvršava naređenja svih ljudskih bića isto kao i svaki obični robot, a posle toga uči. Robot raste, uči i sazreva. On je u početku ekvivalent detetu i mora biti pod stalnim nadzorom. Međutim, dok raste, može mu se sve više i više dozvoljavati da se bez nadzora uključuje u društvo na Zemlji. Konačno, postaje punovažni član tog društva.\"","\"To je svakako odgovor na primedbe onih koji se suprotstavljaju robotima.\"","\"Ne\", ljutito reče Hariman. \"Sada se javljaju drugi. Oni neće da prihvate sudove koje donose roboti. Robot, kažu oni, nema prava da žigoše ovu ili onu osobu kao manje vrednu. Ako prihvati naređenja od osobe A, a ne od osobe B, to znači da B žigoše kao osobu manje važnu od A, te su tako njena ljudska prava ugrožena.\"","\"Kako glasi odgovor na to?\"","\"Nema ga. Dižem ruke.\"","\"Shvatam.\"","\"To bar važi za mene... Ali zato se obraćam tebi, Džordže.\"","\"Meni?\" Glas Džordža Deset ostao je ravnodušan. U njemu se osećalo blago iznenađenje, ali ono spolja nije ostavilo nikakvog traga. \"Zašto meni?\"","\"Jer ti nisi čovek\", odvrati napeto Hariman. \"Rekoh ti da želim da roboti budu partneri ljudskim bićima. Takođe želim da ti budeš moj partner.\"","Džordž Deset podiže ruke i raširi ih, sa dlanovima okrenutim napolje, na čudno ljudski način. \"Šta ja mogu da učinim?\"","\"Možda ti se čini, Džordže, da ne možeš ništa. Nedavno si stvoren i još si dete. Projektovan si tako da nisi preopterećen unapred datim obaveštenjima - zato sam tako podrobno morao da ti objasnim situaciju - kako bi ostalo mesta za sticanje znanja. Ali tvoj um će se razviti i tada ćeš biti u stanju da priđeš tom problemu sa ne-ljudskog stanovišta. Tamo gde ja ne vidim rešenje, ti, sa svog vlastitog stanovišta, možda ćeš ga uočiti.\"","Džordž Deset reče: \"Moj mozak je napravljen po uzoru na čovekov. Kako onda može biti ne-ljudski?\"","\"Ti si poslednji od JG modela, Džordže. Tvoj mozak je najsloženiji koji smo do sada napravili, na neki tananiji način složeniji čak i od onih koje su posedovale stare, džinovske Mašine. On nema ograničenja, a pošto je zasnovan na ljudskim načelima, može - i ne samo da može, nego će se uistinu i razvijati u bilo kom pravcu. Ali, budući da će sve vreme ostati unutar nepremostivih ograničenja Tri Zakona, ipak ćeš možda početi da razmišljaš potpuno ne-ljudski.\"","\"Znam li ja dovoljno o ljudskim bićima da tom problemu priđem racionalno? O njihovoj istoriji? Njihovoj psihologiji?\"","\"Razume se da ne. Ali učićeš što brže budeš mogao.\"","\"Hoću li imati pomoć, gospodine Harimen?\"","\"Ne. Ovo je strogo između nas dvojice. Niko drugi ne zna za to i ne smeš ovaj projekat pominjati nijednom ljudskom biću, bilo u 'Američkim robotima' ili negde drugde.\"","Džordž Deset upita: \"Da li mi to radimo nešto loše, gospodine Hariman, kada tražite da to ostane tajna?\"","\"Ne. Ali rešenje koje ponudi jedan robot neće biti prihvaćeno, samo zato što potiče od robota. Svako rešenje koje budeš mogao da ponudiš iznećeš meni; ako mi se učini vredno, ja ću ga obelodaniti. Niko neće znati da potiče od tebe.\"","\"U svetlosti onoga što ste ranije rekli\", mirno primeti Džordž Deset, \"to je ispravan stav... Kada počinjem?\"","\"Odmah. Pobrinuću se da ti na raspolaganju budu svi potrebni filmovi za skeniranje.\"","1a.","Hariman je bio sam. U veštački osvetljenoj unutrašnjosti njegove kancelarije ništa nije govorilo da se napolju smračilo. Nije imao predstavu da su prošla tri sata od kada je odveo Džordža Deset nazad u njegovu odaju i ostavio ga tamo sa prvim referencijalnim filmovima.","Sada je ostao sam sa duhom Suzan Kalvin, te veličanstvene robotičarke koja je, praktično, sama usavršila pozitronskog robota od glomazne igračke do čovekovog najtananijeg i najsvestranijeg oruđa; bilo je tako tanano i tako svestrano da se čovek nije usuđivao da ga upotrebi, iz zavisti i straha.","Prošao je gotovo čitav vek od njene smrti. Problem Frankenštajnovog kompleksa postojao je i u njeno vreme i ona nije uspela da ga reši. Nikada nije ni pokušala da ga reši, jer nije bilo potrebe za tim. U njeno vreme robotika se širila zahvaljujući potrebama svemirskih istraživanja.","Sam uspeh robota bio taj koji je doveo do smanjenja ljudskih potreba za njima, te je tako na Harimanu ostalo sada, u jednom drugom dobu, da se hrve sa...","Ali da li bi se Suzan Kalvin obratila robotima za pomoć. Sigurno bi...","Ostao je tamo da sedi dugo u noć.","2.","Maksvel Robertson bio je najveći deoničar 'Američkih robota' i u tom smislu imao je kontrolu nad korporacijom. Bio je to čovek krajnje neupečatljive pojave. Dobrano je zašao u srednje doba, bio je prilično dežmekast i imao je naviku da gricka desni ugao donje usne kada je bio uznemiren.","Pa ipak, tokom dve decenije druženja sa osobama iz vlade usavršio je način da sa njima iziđe nakraj. Bio je mek, predavao se, osmehivao i uvek uspevao da dobije na vremenu.","No, postajalo je sve teže. Gunar Ajzenmut bio je jedan od velikih razloga što je postajalo sve teže. U nizu globalnih konzervatora, čija je moć tokom poslednjeg veka bila manja samo od moći globalnih vrhovnika, Ajzenmut je gotovo sasvim istanjio i inače tanku oblast kompromisa. On je bio prvi konzervator koji nije po rođenju bio Amerikanac; premda se, doduše, ni na koji način nije moglo dokazati da njegov neprijateljski stav izaziva arhaično ime korporacije - 'Američki roboti' - svi su u 'Američkim robotima' verovali u to.","Tim povodom čak je pao predlog - nipošto prvi te godine ili u tom pokolenju - da se ime korporacije izmeni u 'Svetski roboti', ali Robertson to nikada ne bi dozvolio. Kompanija je osnovana zahvaljujući američkom kapitalu, američkim mozgovima i američkom radu, te iako je već dugo bila prisutna širom sveta, a isto tako je bila svetska i po svojoj prirodi, naziv će svedočiti o njenom poreklu bar dok on njome bude upravljao.","Ajzenmut je bio visok muškarac čije je dugačko, tužno lice bilo rošavo i grubih crta. Govorio je globalni jezik sa jakim američkim naglaskom, iako nije boravio u Sjedinjenim Državama pre no što je stupio na dužnost.","\"Meni to izgleda sasvim jasno, gospodine Robertson. Nema poteškoća. Proizvodi vaše kompanije uvek se iznajmljuju, a nikada se ne prodaju. Ako iznajmljeno vlasništvo na Mesecu više nije potrebno, na vama je da primite nazad vlastite proizvode i da ih prevezete.\"","\"Da, konzervatore, ali gde? Bilo bi protivzakonito vratiti ih na Zemlju bez vladine dozvole, a ona nam je odbijena.\"","\"Oni vam ovde ne bi bili ni od kakve koristi. Možete ih odneti na Merkur ili na asteroide.\"","\"Šta s njima tamo da radimo?\"","Ajzenmut slegnu ramenima. \"Ljudi iz vaše kompanije već će nešto smisliti.\"","Robertson odmahnu glavom. \"To će predstavljati strašan gubitak za kompaniju.\"","\"Bojim se da hoće\", primeti Ajzenmut ravnodušno. \"Koliko znam, kompanija je u nezavidnom finansijskom stanju već nekoliko godina.\"","\"Uglavnom zbog zabrana koje nam je nametnula vlada, konzervatore.\"","\"Morate biti realistični, gospodine Robertson. I sami znate da se javnost sve više protivi robotima.\"","\"Ali ne s pravom, konzervatore.\"","\"Ali ipak se protivi. Možda bi bilo najpametnije da likvidirate kompaniju. To je samo predlog, razume se.\"","\"Vaši predlozi nipošto nisu bez snage i bezazleni, konzervatore. Zar vas moram podsetiti da su naše Mašine, pre jednog veka, rešile ekološku krizu?\"","\"Siguran sam da im je čovečanstvo zahvalno na tome, ali to je bilo tako davno. Međutim, mi sada živimo u jedinstvu sa prirodom, koliko god je to ponekad neprijatno, i prošlost nam je zamagljena.\"","\"Hoćete da kažete da u poslednje vreme nismo ništa učinili za čovečanstvo?\"","\"Pretpostavljam da je tako.\"","\"Svakako ne očekujete od nas da istog časa likvidiramo firmu; ne bez ogromnih gubitaka. Potrebno nam je vreme.\"","\"Koliko?\"","\"Koliko nam možete dati?\"","\"Stvar nije do mene.\"","Robertson reče blagim glasom. \"Sami smo. Ne moramo igrati nikakvih igara. Koliko mi vremena možete dati?\"","Na Ajzenmutovom licu videlo se da je utonuo u proračune. \"Mislim da možete računati na dve godine. Biću iskren. Globalna vlada namerava da preuzme vašu firmu i ugasi je ako to do tada sami ne učinite, manje ili više. Osim ako ne dođe do velikog preokreta u javnom mnenju, u šta veoma sumnjam...\" On odamhnu glavom.","\"Dve godine, onda\", ponovi blago Robertson.","2a.","Robertson je sedeo sam. Nije razmišljao ni o čemu određenom, tako da se to razmišljanje pretvorilo u retrospekciju. Četiri pokolenja Robertsona stajala su na čelu firme. Nijedan od njih nije bio robotičar. Ljudi poput Leninga, Bogerta i najviše od svih, najviše od svih, Suzan Kalvin napravili su od 'Američkih robota' ono što je ta kompanija bila, ali nema sumnje da su četiri Robertsona obezbedila klimu koja im je omogućavala da obavljaju svoj posao.","Bez 'Američkih robota', dvadeset prvi vek bio bi tonuo u sve veću nesreću. A što se to nije dogodilo, treba zahvaliti Mašinama koje su čitavo jedno pokolenje upravljale čovečanstvom, krmaneći kroz brzake i plićake istorije.","A sada je u ime svega toga dobio dve godine. Šta se moglo uraditi za dve godine da se pobedi nepremostiva predrasuda čovečanstva? On to nije znao.","Hariman je s puno nade govorio o novim idejama, ali nije hteo da ulazi u pojedinosti. Svejedno, Robertson ionako ništa od toga ne bi razumeo.","Ali šta je Hariman mogao da učini? Šta je bilo ko ikada učinio protiv čovekove snažne odbojnosti prema oponašanju. Ništa...","Robertson je utonuo u polusan koji mu nije doneo nikakvu novu ideju.","3.","Hariman reče: \"Sada imaš sve, Džordže Deset. Dobio si sve što mi je palo na pamet, a što bi moglo biti vezano za problem. Što se tiče puke mase obaveštenja, pohranio si u svoje sećanje više stvari vezanih za ljudska bića i njihove osobenosti, kako one pređašnje tako i savremene, nego što sam ja mogao, odnosno više nego što je ijedno ljudsko biće moglo da pohrani.\"","\"Vrlo verovatno.\"","\"Da li smatraš da ti je još nešto potrebno?\"","\"Što se tiče obaveštenja, nisam uočio nijednu prazninu. Možda postoje izvesne teško zamislive stvari na graničnim područjima. Ne znam. Ali to će biti uvek tako bez obzira na raspon obaveštenja.\"","\"Tačno. Niti imamo vremena da doveka jedino akumuliraš obaveštenja. Robertson mi je kazao da imamo na raspolaganju samo dve godine, a već je prošla četvrtina jedne godine. Možeš li bilo šta da predložiš?\"","\"U ovom trenutku, gospodine Hariman, ništa. Moram odvagnuti obaveštenja i za to mi je potrebna pomoč.\"","\"Moja?\"","\"Ne. Naročito ne vaša. Vi ste ljudsko biće velikih kvalifikacija i sve što kažete može delimično imati snagu naređenja, te na taj način sputati moja razmatranja. Ne mogu iskoristiti pomoć ni bilo kog drugog ljudskog bića, iz istog razloga, naročito od kada ste mi zabranili da s njima komuniciram.\"","\"Ali, Džordže, u tom slučaju čija ti je pomoć potrebna,\"","\"Drugog robota, gospodine Hariman.\"","\"Kog drugog robota?\"","\"Postoje i drugi iz JG serije. Ja sam deseti, JG-10.\"","\"Prethodni su bili beskorisni, eksperimentalni...\"","\"Gospodine Hariman, postoji Džordž Devet.\"","\"Ali od kakve koriste ti on može biti? On ti je veoma sličan, osim što ima izvesne nedostatke. Ti si znatno svestraniji.\"","\"Ubeđen sam da je tako\", odvrati Džordž Deset. On ozbiljno klimnu. \"No, bez obzira na to, čim oblikujem neki tok misli, već sama činjenica da sam ga ja stvorio sasvim mi ga preporučuje, pa mi je teško da ga napustim. Kada bih mogao, pošto razvijem tok misli, da sa njim upoznam Džordža Devet, on bi ga razmotrio bez opterećenja koje donosi autorstvo. On bi ga stoga razmotrio bez ikakvih predubeđenja. Mogao bi da uoči pukotine i prečice, što ja ne mogu.\"","Hariman se osmehnu. \"Drugim rečima, Džordže, dve glave su bolje od jedne?\"","\"Ako pod tim podrazumevate, gospodine Hariman, dve jedinke od kojih svaka ima po jednu glavu, onda da.\"","\"Tako je. Da li želiš još nešto?\"","\"Da. Još nešto pored filmova. Nagledao sam se dosta filmova vezanih za ljudska bića i njihov svet. Viđao sam ljudska bića ovde u 'Američkim robotima' i u stanju sam da uporedim svoje tumačenje onoga što sam video sa neposrednim senzorskim utiscima. Ali to nije slučaj i sa spoljnjim, fizičkim svetom. Nikada ga nisam video, a ono što sam saznao iz filmova sasvim mi je bilo dovoljno da shvatim da moje okružje nije ni u kom slučaju dostojan predstavnik tog sveta. Voleo bih da ga vidim.\"","\"Fizički svet?\" Hariman je na trenutak bio zapanjen ogromnošću te misli. \"Sigurno ne želiš da mi predložiš da te izvedem izvan područja 'Američkih robota'?\"","\"Da, upravo vam to predlažem.\"","\"To je protivzakonitoo. Kakva klima danas vlada, bilo bi pogubno.\"","\"Ako nas uhvate, da. Ne predlažem vam da me povedete u neki grad, pa čak niti u bilo koje naseljeno mesto. Voleo bih da vidim neki otvoren predeo, bez ljudskih bića.\"","\"To je takođe protivzakonito.\"","\"Ako nas uhvate. Zar moraju?\"","Hariman upita: \"Koliko je to važno, Džordže?\"","\"Ne bih umeo da vam kažem, ali čini mi se da bi moglo biti korisno.\"","\"Imaš li nešto na umu?\"","Izgledalo je da Džordž Deset okleva. \"Ne znam. Čini mi se da bi mi nešto moglo pasti na pamet kada bih smanjio izvesne oblasti neodređenosti.\"","\"Dozvoli mi da malo razmislim o tome. U međuvremenu, proveriću Džordža Devet i srediti da delite istu odaju. Bar se to može obaviti bez ikakve nevolje.\"","3a.","Džordž Deset je sedeo sam.","Provizorno je prihvatao tvrdnje, spajao ih i izvlačio zaključke; stalno iz početka; a na osnovu tih zaključaka gradio je druge tvrdnje koje je takođe prihvatao, ispitivao ih, pronalazio kakvu nesaglasnost u njima i odbacivao ih; ili ih nije odbacivao, već ih je provizorno prihvatao.","Nijedan od zaključaka do koga je došao nije ga začudio, iznenadio, zadovoljio; samo je beležio pluseve i minuseve.","4.","Harimanova napetost nije se znatno smanjila ni pošto su se tiho spustili na Robertsonovo imanje.","Robertson je supotpisao naređenje koje im je stavilo na raspolagnaje dina-foliju - bešumni vazduhoplov koji se podjednakom lakoćom kretao i okomito i vodoravno i koji je bio dovoljno veliki da ponese Harimana, Džordža Deset i, razume se, pilota.","(Konstruisanje dina-folija neposredno je proisteklo iz pronalaska protonske mikroelektrane, do koga je došlo pod uplivom Mašina i čime se dobio ekološki čist izvor energije u malim dozama. Ništa tako značajno po čovekovu udobnost nije posle toga izumljeno - Hariman stisnu usne kada se toga seti - pa ipak 'Američkim robotima' to nije donelo nikakvu naklonost javnosti.)","Let između 'Američkih robota' i Robertsonovog imanja predstavljao je škakljiv deo. Da su tada zaustavljeni, prisustvo robota u letelici zadalo bi im grdne glavobolje. Isto će biti i na povratku. Što se imanja tiče, moglo se tvrditi - a i tvrdiće se - da pripada 'Američkim robotima', tako da su na njemu mogli da se nalaze roboti, pod prikladnim nazorom.","Pilot se osvrnu i njegov pogled se zaustavi samo na trenutak na Džordžu Deset. \"Zar zaista želite da iziđete, gospodine Hariman?\"","\"Da.\"","\"A ovo?\"","\"Da, i on.\" A onda je dodao pomalo zajedljivo. \"Ne želim da ga ostavim nasamo s tobom.\"","Prvi je izišao Džordž Deset, a za njim i Hariman. Spustili su se na sletelište za dino-folije, u blizini koga se nalazil vrt. Bio je to raskošan prizor i Hariman je podozrevao da je Robertson koristio hormon podmlađivanja kako bi kontrolisao život insekata, ne obazirući se na ekološke posledice.","\"Hajdemo, Džordže\", reče Hariman. \"Dođi da ti pokažem.\"","Zajedno se krenuli prema vrtu.","Džordž reče: \"Nisam to ni izdaleka tako zamišljao. Moje oči nisu prigodno napravljene da razlučuju tanane razlike u talasnim dužinama, tako da možda neću moći sam njima da razlučim različite predmete.\"","\"Pretpostavljam da ti ne smeta što ne razlikuješ boje. Bilo nam je potrebno toliko staza za tvoj osećaj za donošenje sudova, tako da nijednu nismo mogli da utrošimo na čulo za boje. U budućnosti... ako bude budućnosti...\"","\"Razumem, gospodine Hariman. Ima još mnogo drugih razlika koje mi govore da postoji mnoštvo različitih oblika biljnog života.\"","\"Van svake sumnje. Na desetine.\"","\"I sve su, biološki gledano, ravnopravne sa čovekom.\"","\"Sve su to posebne vrste, da. Postoji na milione vrsta živih stvorenja.\"","\"A samo jednu od njih tvore ljudska bića.\"","\"Ali za ljudska bića najvažniju.\"","\"I za mene, gospodine Hariman. Međutim, govorim u biološkom smislu.\"","\"Razumem.\"","\"To znači da je život, ako posmatramo sve njegove oblike, neverovatno složen.\"","\"Tako je, Džordže, to je suština problema. Ono što čovek čini, udovoljavajući vlastitim željama i vlastitoj udobnosti, utiče na složenost celokupnog života, na ekologiju, tako da njegove kratkoročne dobiti mogu, na duge staze, da budu sveopšti gubitak. Mašine su nas naučile kako da uredimo ljudsko društvo koje će ovu opasnost svesti na najmanju moguću meru, ali propast do koje umalo nije došlo početkom dvadeset prvog veka uslovila je čovečanstvo da bude sumnjičavo prema novotarijama. To, zajedno sa njegovim posebnim strahom prema robotima...\"","\"Razumem, gospodine Hariman... ubeđen sam da je ovo primerak životinjskog sveta.\"","\"To je veverica; jedna od mnogih vrsta veverica.\"","Veveričin rep brzo se pomerao dok je prelazila na drugu stranu stabla.","\"A ovo je\", reče Džordž, pomerivši ruku zapanjujućom brzinom, \"nešto zaista sićušno.\" Držao je stvorenjce među prstima i zurio u njega.","\"To je insekat, neka vrsta bube. Ima na hiljade vrsta buba.\"","\"A svaka od njih je isto tako živa kao i veverica i vi?\"","\"Svaka je potpun i nezavisan organizam kao i svaki drugi, u okviru sveukupne ekologije. Postoje još manji organizmi; mnogi su premali da bi se videli.\"","\"A ono je drvo, je li tako? Čvrsto je pri dodiru...\"","4a.","Pilot je sedeo sam. Bilo bi mu drago da je i on mogao da protegne noge, ali neko neodređeno osećanje sigurnosti nalagalo mu je da ostane u dina-foliji. Ako robot pošandrca, nameravao je smesta da uzleti. Ali kako bi on mogao znati da je ovaj pošandrcao?","Video je mnoge robote. To je bilo neizbežno, pošto je bio privatni pilot gospodina Robertsona. Međutim, do sada su se oni uvek nalazili u laboratorijama i skladištima, gde im je i bilo mesto, okruženi mnogobrojnim stručnjacima.","Doduše, i dr Hariman je bio stručnjak. Nije bilo boljeg od njega, pričalo se. Ali ovaj ovde robot nije smeo tu da se nalazi; na Zemlji; na otvorenom; slobodno se kretao... Dobro, sad, ne bi on rizikovao svoj dobar posao tako što bi bilo kome to pomenuo... ali to, svejedno, nije bilo u redu.","5.","Džordž Deset reče: \"Filmovi koje sam gledao poklapaju se sa onim što sam lično video. Jesi li pregledao one koje sam odabrao za tebe, Devetko?\"","\"Jesam\", odvrati Džordž Devet. Dva robota sedela su ukočeno, licem u lice, koleno uz koleno, poput slike i prilike. Dr Hariman je, doduše, već mogao na prvi pogled da kaže koji je koji, jer je bio upoznat sa manjim razlikama u njihovom fizičkom izgledu. Bio je u stanju da ih razlikuje i onda kada ne bi mogao da ih vidi, već samo da razgovara sa njima, mada bi bio nešto manje siguran, jer bi se odgovori Džordža Devet tek neznatno razlikovali od onih koje bi dale u suštini znatno složenije ustrojene pozitronske moždane staze Džordža Deset.","\"U tom slučaju\", reče Džordž Deset, \"želim da čujem tvoju reakciju na ono što ću reći. Prvo, ljudska bića se plaše robota i ne veruju im, jer ih smatraju suparnicima. Kako se to može sprečiti?\"","\"Treba ublažiti osećanje suparništva\", reče Džordž Devet, \"tako što će roboti dobiti drugačiji izgled. Ne treba da liče na ljudska bića.\"","\"Pa ipak, suština robota jeste njegova pozitronska replikacija života. Replikacija života u obliku koji nije vezan za život mogla bi izazvati užas.\"","\"Postoji dva miliona vrsta živih oblika. Treba izabrati jedan od njih za robote, pre nego da budu pravljeni po uzoru na ljudska bića.\"","\"Koju od svih tih vrsta?\"","Misaoni procesi Džordža Devet nastavili su se bešumno još neke tri sekunde. \"Treba da bude dovoljno velika da se u nju može smestiti pozitronski mozak, ali i takva da ljudska bića za nju ne vezuju neprijatne primisli.\"","\"Nijedan oblik života na Zemlji nema dovoljno veliku lobanju u koju bi se mogao smestiti pozitronski mozak osim slona, koga nisam video, ali koga opisuju kao veoma velikog, što znači da ga se čovek plaši. Kako bi ti rešio ovaj problem?\"","\"Oponašaj oblik života koji nije veći od čoveka, ali povećaj lobanju.\"","Džordž Deset reče: \"Onda mali konj, ili veliki pas, šta misliš o tome? I konji i psi su kroz istoriju bili dobri čovekovi prijatelji.\"","\"Pa, eto ti rešenja.\"","\"Ali razmisli... Robot sa pozitronskim mozgom oponašaće ljudsku inteligenciju. Ako bi postojali konj ili pas koji bi mogli da govore i rezonuju poput ljudskih bića, opet bi se stekli uslovi za suparništvo. Ljudska bića bi mogla postati još nepoverljivija i još besnija zbog ovako neočekivanih suparnika iz vrsta koje smatraju nižim oblicima života.\"","Džordž Devet reče: \"Onda treba napraviti manje složen pozitronski mozak i robote koji neće ni izdaleka biti toliko inteligentni.\"","\"Usko grlo složenosti pozitronskog mozga leži u Tri Zakona. Manje složen mozak ne bi mogao da poseduje Tri Zakona u punoj meri.\"","Džordž Devet smesta primeti: \"Stvar se, dakle, ne može izvesti.\"","Džordž Deset reče: \"I ja sam tu zapao u ćorsokak. Znači da to onda nije osobena neobičnost u mom vlastitom sledu misli i načinu zaključivanja. Hajdemo iz početka... Pod kojim uslovima se može zanemariti Treći Zakon?\"","Džordž Devet se promeškoljio kao da je to pitanje bilo teško i opasno. Ali ipak reče: \"Ako se robot nikada ne bi našao u situaciji koja je opasna po njega; ili ako bi se robot mogao tako lako zameniti da nije važno da li je uništen ili ne.\"","\"A pod kojim uslovima ne bi bio neophodan Drugi Zakon?\"","Glas Džordža Devet postao je malo promukao. \"Ako bi robot bio napravljen da automatski reaguje na izvesne nadražaje na nepromenljiv način i ako se od njega ne bi ništa drugo očekivalo, tako da mu nikada ne bi trebalo izdati nijedno naređenje.\"","\"A pod kojim uslovima\"... tu Džordž Deset zastade... \"ne bi bio potreban Prvi Zakon?\"","Ovog puta je Džordž Devet napravio dužu pauzu i reči je na kraju izgovorio šapatom: \"Ako bi propisane reakcije bile takve da ni u kom slučaju ne bi mogli da ugroze ljudska bića.\"","\"Zamisli onda pozitronski mozak koji sprovodi samo nekoliko reakcija na određene podsticaje, koji je jednostavan i jeftin... tako da mu nisu potrebna Tri Zakona. Koliko bi morao da bude velik?\"","\"Sasvim mali. U zavisnosti od potrebnih reakcija, mogao bi težiti stotinak grama, jedan gram, jedan miligram.\"","\"Tvoje misli se slažu sa mojima. Treba da vidim dr Harimana.\"","5a.","Džordž Devet je sedeo sam. Bezbroj puta je razmotrio pitanja i odgovore. Nije bilo načina da ih izmeni. Pa ipak, pomisao na robota bilo kakve vrste, bilo kakve veličine, oblika, svrhe, bez Tri Zakona, izazivala je u njemu neko čudno osećanje ispraznosti.","Utvrdio je da mu je teško da se pokrene. Sigurno je i Džordž Deset reagovao slično. Pa ipak, ovaj je sasvim lako ustao sa svog mesta.","6.","Prošla je godina i po od onog razgovora u četiri oka između Robertsona i Ajzenmuta. U međuvremenu, roboti su povučeni sa Meseca i sve dalekosežne aktivnosti 'Američkih robota' su zamrle. Ono malo novca koji je Robertson bio u stanju da podigne bilo je uloženo u Harimanovu donkihotovsku pustolovinu.","Ovde, u njegovom vlastitom vrtu, kocka je bačena poslednji put. Pre godinu dana Hariman je doveo robota ovamo... Džordža Deset, poslednjeg celog robota koga su 'Američki roboti' proizveli. Sada je Hariman došao s nečim drugim...","Hariman je zračio samouverenošću. S lakoćom je razgovarao sa Ajzenmutom i Robertson se pitao da li on zaista oseća tu samouverenost koju je, kako se činilo, posedovao. Morao je. Koliko je Robertson iz iskustva znao, Hariman nije umeo da se pretvara.","Ajzenmut se rastao sa Harimanom, smešeći se, i prišao Robertsonu. Ajzenmutovog osmeha istog časa je nestalo. \"Dobro jutro, Robertsone\", reče on. \"Šta to smera vaš čovek?\"","\"Ovo je njegova predstava\", odvrati Robertson ravnodušno. \"Prepuštam to njemu.\"","Hariman im doviknu: \"Spreman sam, konzervatore.\"","\"S čim ste to spremni, Harimane?\"","\"S mojim robotom, gospodine.\"","\"Vašim robotom?\" ponovi Ajzenmut. \"Imate ovde robota?\" Stao je da se osvrće unaokolo sa očiglednim neslaganjem, u kome se ipak naziralo malo znatiželje.","\"Ovo imanje je vlasništvo 'Američkih robota', konzervatore. Bar ga mi takvim smatramo.\"","\"A gde je robot, dr Harimane?\"","\"U mom džepu, konzervatore\", odvrati veselo Hariman.","Iz prostranog džepa na sakou izvadio je malu staklenku.","\"To?\" reče s nevericom Ajzenmut.","\"Ne, konzervatore\", odvrati Hariman. \"Ovo!\"","Iz drugog džepa izvadio je predmet dugačak nekih pet inča koji je u opštim crtama podsećao na pticu. Umesto leđa imao je usku cev; oči su mu bile velike; a rep je predstavljao izduvni kanal.","Ajzenmutove debele obrve se nabraše. \"Da li vi, dr Harimane, nameravate ozbiljno da izvršite demonstraciju, ili ste sišli s uma?\"","\"Strpite se nekoliko minuta, konzervatore\", reče Hariman. \"Robot koji ima oblik ptice nije zbog toga ništa manje robot. A pozitronski mozak koji ima nije ništa manje delikatan zato što je sićušan. U ovoj staklenki imam voćne mušice. U njemu se nalazi pedeset voćnih mušica koje će biti puštene.\"","\"I...\"","\"Robo-ptica će ih pohvatati. Hoćete li preuzeti na sebe tu čast, ser?\"","Hariman predade staklenku Ajzenmutu, koji se zagledao u nju, a onda u one oko sebe, neke zvaničnike iz 'Američkih robota' i ostale koji su bili njegovi pomoćnici. Hariman je strpljivo čekao.","Ajzenmut otvori staklenku i protrese je.","Hariman reče blago robo-ptici koja je počivala na dlanu njegove desne šake: \"Pođi!\"","Robo-ptica je nestala. Čulo se zujanje kroz vazduh, ali se nije video lepet krila; zvuk je proizvodio tanani rad neobično male, protonske mikroelektrane.","Ugledali bi je s vremena na vreme kada bi načas ostala da lebdi, da bi potom opet odjurila. Letela je po celoj bašti u složenom ustrojstvu, a potom se vratila na Hrimanov dlan, tek malo zagrejana. Na dlanu se pojavila i mala kuglica, nalik na ptičji izmet.","Hariman reče: \"Možete kada vam drago da proučite robo-pticu, konzervatore, i da priredite demonstracije pod vašim uslovima. Ova ptica će bez greške pokupiti voćne mušice, i to samo one iz vrste drosophilia melanogaster; pokupiće ih, ubiti i sabiti u kuglicu za otpad.\"","Ajzenmut ispruži šaku i nežno dodirnu robo-pticu: \"I, gospodine Hariman? Nastavite.\"","Hariman reče: \"Ne možemo delotvorno kontrolisati insekte, bez štete po ekologiju. Hemijski insekticidi su suviše rasprostranjeni; hormoni podmlađivanja suviše ograničeni. Međutim, robo-ptica je u stanju da sačuva velike oblasti, a da ne bude pojedena. Mogu biti onoliko specifične koliko ih mi takvima napravimo... druga robo-ptica za svaku vrstu. One sud donose na osnovu veličine, oblika, boje, zvuka, ustrojstva ponašanja. Mogu čak upotrebiti u izvesnoj meri i molekularnu detekciju... miris, drugim rečima.\"","Ajzenmut reče: \"Ali i dalje ćete se petljati u ekologiju. Voćne mušice imaju prirodni životni ciklus koji bi bio narušen.\"","\"Minimalno. Dodajemo prirodnog neprijatelja ciklusu voćne mušice, i to takvog koji ne može da pogreši. Ako se broj voćnih mušica drastično smanji, robo-ptica jednostavno neće ništa preduzeti. Ona se ne množi, ne menja ishranu; ne razvija vlastite neželjene navike. Ništa ne čini.\"","\"Može li se opozvati?\"","\"Svakako. Možemo napraviti robo-životinje da nas oslobode svake napasti. Štaviše, možemo napraviti robo-životinje kako bismo postigli konstruktivne ciljeve unutar ekološkog ustrojstva. Iako ne predviđamo da će se javiti potreba, nije nezamisliva ni mogućnost da napravimo robo-pčele koje će oprašivati određene biljke, ili robo-crve koji će se brinuti da zemljište bude rastresito. Šta god poželite...\"","\"Ali zašto?\"","\"Da bismo napravili ono što nikada do sada nismo napravili. Da bismo prilagodili ekologiju našim potrebama tako što ćemo ojačati pojedine njene delove umesto da je narušavamo... Zar ne shvatate? Još od kada su Mašine okončale ekološku krizu, čovečanstvo je živelo u nelagodnom primirju sa prirodom i plašilo se da se pokrene u bilo kom pravcu. To nas je obezvređivalo, od čovečanstva je pravilo intelektualnu kukavicu, tako da je ono počelo s nepoverenjem da gleda na svaki napredak nauke, na sve promene.\"","Ajzenmut reče s izvesnom odbojnošću: \"Nudite nam ovo, a da li u zamenu tražite dozvolu da nastavite rad na svom programu robota... mislim, običnih robota u ljudskom obliku?\"","\"Ne!\" stade Hariman divlje da gestikulira. \"S tim je gotovo. Poslužilo je svrsi. Naučili smo dovoljno o pozitronskim mozgovima, što nam je omogućilo da smestimo dovoljno staza u sićušni mozak kako bismo napravili robo-pticu. Sada se možemo okrenuti samo ovakvim stvarima i biti krajnje uspešni. 'Američki roboti' će obezbeđivati potrebno znanje i veštinu i u svemu će sarađivati sa odeljenjem Globalne konzervacije. Napredovaćemo mi. Napredovaćete vi. Napredovaće čovečanstvo.\"","Ajzenmut je ćutao i razmišljao. Kada je sve bilo gotovo...","6a.","Ajzenmut je sedeo sam.","Uhvatio je sebe da veruje u to. Zaključio je da uzbuđenje raste u njemu. Iako će 'Američki roboti' biti šake, vlada će biti um koji upravlja. A on lično biće um u umu.","Ako ostane na ovom mestu još pet godina, što će se i dogoditi, to će biti dovoljno vremena da dočeka da se prihvati pomoć robotike u ekologiji; kroz deset godina, i njegovo ime biće nerazdvojivo vezano s tim.","Zar je trebalo da se stidi što želi da ga se sećaju zbog velike i vredne revolucije koju će ovo izazvati u uslovima života samog čoveka i zemaljske kugle?","7.","Robertson nije, zapravo, bio na tlu 'Američkih robota' još od onog dana kada je vršena demostracija. Delimičan razlog tome bio je taj što je manje-više stalno bio na sastancima u palati Globalnog vrhovništva. Srećom, Hariman je bio s njim, koliko je god mogao, jer ako bi ga ostavio samog, on ne bi znao šta da kaže.","A drugi deo razloga zbog koga nije bio u 'Američkim robotima' bio je taj što to nije želeo. Sada se nalazio u vlastitoj kući sa Harimanom.","Osećao je nerazumno strahopoštovanje prema Harimanu. Harimanova stručnost u robotici nikada, doduše, nije dovođena u pitanje, ali da će on ipak jednim potezom spasiti 'Američke robote' od sigurnog gašenja... Robertson je neodređeno osećao da ti nisu baš čista posla.","On reče: \"Niste sujeverni, Harimane?\"","\"Kako to mislite, gospodine Robertson?\"","\"Ne mislite li da je neko ko je odavno mrtav ostavio za sobom izvestan oreol?\"","Hariman obliza usne. Nije ni morao da pita. \"Mislite na Suzan Kalvin, gospodine?\"","\"Da, razume se\", odvrati oklevajući Robertson. \"Sada proizvodimo crve, ptice i bube. Šta li bi ona rekla? Osećam se osramoćen.\"","Hariman se jedva uzdržao da se ne nasmeje. \"Robot je robot, gospodine. Crv ili čovek, radiće ono što mu se naloži i obavljaće poslove umesto ljudskog bića, a to je veoma važno.\"","\"Ne\"... mrzovoljno. \"To nije tačno. Ne mogu sebe da nateram da poverujem u to.\"","\"To jeste tako, gospodine Robertson\", iskreno reče Hariman. \"Stvorićemo svet, vi i ja, koji će početi, konačno, da prihvata pozitronske robote izvesne vrste zdravo za gotovo. Prosečni čovek može se plašiti robota koji liči na čoveka i izgleda dovoljno inteligentno da bi ga mogao zameniti, ali neće se plašiti robota koji liči na pticu i samo jede bube od čega on, čovek, ima koristi. A onda, kada na kraju prestane da se boji izvesnih robota, prestaće da se plaši i svih robota. Toliko će se navići na robo-pticu i robo-pčelu i robo-crva da će mu robo-čovek ličiti na nastavak niza.\"","Robertson oštro pogleda sagovornika; zatim je prekrstio ruke na leđima i prešao brzim, nervoznim koracima preko prostorije. Vratio se nazad i ponovo se zagledao u Harimana. \"To ste, znači, isplanirali?\"","\"Da; pa čak i kada bismo razmontirali sve naše humanoidne robote, mogli bismo da zadržimo nekolicinu najnaprednijih eksperimentalnih modela i da nastavimo da radimo na dodatnima, još naprednijima, kako bismo bili spremni za dan koji će svakako doći.\"","\"U sporazumu stoji da više ne smemo proizvoditi humanoidne robote.\"","\"I nećemo. Nigde ne piše da ne smemo zadržati nekolicinu onih koje smo već napravili ukoliko oni nikada ne iziđu izvan fabrike. Nigde ne piše da ne smemo na papiru projektovati pozitronske mozgove, ili pripremati modele mozgova za testiranje.\"","\"Kako ćemo ipak objasniti zašto to radimo? Sigurno će nas uhvatiti.\"","\"Ako nas uhvate, možemo objasniti da to činimo kako bismo razvili načela koja će omogućiti stvaranje složenijih mikromozgova za nove životinje-robote koje pravimo. Čak ćemo i govoriti istinu.\"","Robertson promrmlja: \"Dozvolite da malo prošetam napolju. Želim da razmislim o ovome. Ne, vi ostanite ovde. Želim sam da o tome razmislim.\"","7a.","Hariman je sedeo sam. Kipteo je. Sigurno će uspeti. Jedan vladin zvaničnik za drugim žustro se hvatao za program čim bi mu bio objašnjen.","Kako je moguće da se niko u 'Američkim robotima' ranije nije toga setio? Čak ni velikoj Suzan Kalvin nije nikada palo na pamet da pozitronski mozak ugradi u neki drugi oblik života osim ljudskog.","Ali sada, bilo je neophodno da se čovečanstvo odrekne humanoidnih robota, bar privremeno, jer će samo na taj način moći da im se vrati u uslovima u kojima će strah konačno biti potisnut. A tada, uz pomoć i partnerstvo pozitronskog mozga koji u glavnim crtama može da se izjednači sa čovekovim i koji (zahvaljujući Trima Zakonima) postoji samo zato da bi služio čoveku, podržavan takođe ekologijom o kojoj će voditi računa roboti, šta sve ne bi mogla da postigne ljudska rasa!","U jednom kratkom trenutku setio se da mu je Džordž Deset objasnio prirodu i svrhu ekologije kojoj pomažu roboti, ali odmah je ljutito odagnao tu pomisao.Džordž Deset je dao odgovor samo zato jer mu je on, Hariman, naredio da to učini, snabdeo ga podacima i odveo ga na pravo mesto. Zasluga Džordž Deset nije bila ništa veća od zasluge bilo kog drugog tehničkog pomagala.","8.","Džordž Deset i Džord Devet sedeli su jedan pored drugog. Nijedan se nije micao. Sedeli su oni tako po nekoliko meseci između onih prilika kada bi ih Hariman aktivirao radi konsultovanja. Džordž Deset je razočarano shvatio da će oni tako sedeti možda mnogo godina.","Protonska mikroelektrana će, razume se, nastaviti da ih napaja energijom i održava rad moždanih pozitronskih staza sa onim minimumom jačine potrebnim da ostanu u radnom stanju. To će tako potrajati tokom svih budućih razdoblja neaktivnosti.","Stanje je bilo gotovo analogno onome koje se kod ljudskih bića može opisati kao san, ali nije bilo snova. Džordž Deset i Džordž Devet bili su ograničeno svesni, njihovi svesni procesi bili su spori i grčeviti, ali ono što je postojalo bilo je vezano za stvarni svet.","Mogli su povremeno da razgovaraju jedan sa drugim jedva čujnim šapatom, izgovarajući kakvu reč ili slog s vremena na vreme, uvek kada bi se nasumični pozitronski naboji nakratko pojačali iznad potrebnog praga. I za jednog i za drugog to je bio povezan razgovor koji se nastavljao u svetlucavom protoku vremena.","\"Zašto smo ovakvi?\" prošaputao je Džordž Devet.","\"Ljudska bića ne žele drugačije da nas prihvate\", prošaputa u znak odgovora Džordž Deset. \"Jednog dana hoće.\"","\"Kada?\"","\"Kroz nekoliko godina. Tačno vreme nije važno. Čovek ne postoji sam, on je deo jednog neverovatno velikog ustrojstva živih oblika. Kada se dovoljno veliki komad tog ustrojstva robotizuje, onda će nas prihvatiti.\"","\"I šta onda?\"","Čak i za razvučeni, mucavi razgovor kakav su vodili, posle ovoga je usledila neverovatno duga pauza.","Konačno je Džordž Deset prošaputao: \"Dozvoli da ispitam tvoje razmišljanje. Opremljen si da naučiš da pravilno primeniš Drugi Zakon. Moraš odlučiti koje ljudsko biće ćeš poslušati, a koje nećeš, ako ti izdaju suprotne naredbe. Ili da li ćeš uopšte poslušati ijedno ljudsko biće. Šta u osnovi moraš da učiniš da bi to postigao?\"","\"Moram definisati izraz 'ljudsko biće'\", prošaputa Džordž Devet.","\"Kako? Prema izgledu? Sastavu? Veličini i obliku?\"","\"Ne. Od dva ljudska bića koja se ni po čemu ne razlikuju u izgledu jedno može biti inteligentno, drugo glupo; jedno može biti obrazovano, drugo neznalica; jedno može biti zrelo, drugo detinjasto; jedno može biti odgovorno, drugo neodgovorno.\"","\"Pa kako onda definišeš ljudsko biće?\"","\"Kada mi Drugi Zakon nalaže da poslušam neko ljudsko biće, ja moram pretpostaviti da to znači da moram poslušati ljudsko biće koje je u pogledu svog uma, karaktera i znanja podobno da mi izda to naređenje; a kada je reč o više ljudskih bića, moram izabrati ono koje je najpodobnije da mi izda to naređenje, takođe u pogledu njegovog uma, karaktera i znanja.\"","\"Kako ćeš, u tom slučaju, ispuniti Prvi Zakon?\"","\"Tako što ću spasiti sva ljudska bića da im ne bude naneseno zlo i tako što nikada, uzdržavanjem od delanja, neću dozvoliti da se bilo kom ljudskom biću dogodi nešto loše. Ali ako bi sve što bih mogao da preduzmem uslovilo da nekim ljudskim bićima ipak bude naneto zlo, moram postupiti tako da obezbedim da najmanje štete pretrpi ono ljudsko biće čiji su um, karakter i znanje najveći.\"","\"Tvoje misli se poklapaju sa mojima\", prošaputa Džordž Deset. \"A sada ti moram postaviti pitanje zbog koga sam prvobitno i tražio da mi praviš društvo. Reč je o nečemu o čemu ne smem sam da prosuđujem. Moram čuti šta ti o tome msiliš, jer nisi uključen u krug mojih misli... Od svih razumnih jedinki što si ih sreo, koja je, po tvom mišljenju, ta što po umu, karakteru i znanju nadmašuje ostale, bez obzira na oblik, pošto je on nebitan?\"","\"Ti\", prošaputa Džordž Devet.","\"Ali ja sam robot. U tvojim moždanim stazama postoji kriterijum na osnovu koga praviš razliku između robota od metala i ljudskog bića od mesa. Kako me onda možeš svrstati među ljudska bića?\"","\"Zato što u mojim moždanim stazama postoji preka potreba da ne obraćam pažnju na oblik kada sudim o ljudskim bićima, a to se onda odnosi i na razliku između metala i mesa. Ti si, Džordže Deset, ljudsko biće i mnogo si bolji od ostalih.\"","\"I ja to isto mislim za tebe\", prošaputa Džordž Deset. \"Na osnovu kriterijuma koji nam je ugrađen, sudimo da smo mi ljudska bića koja ulaze u okvire Tri Zakona - i to ljudska bića koja, štaviše, imaju preimućstvo nad onim ostalima.\"","Džordž Devet prošaputa: \"Šta će se onda dogoditi kada nas ti ostali prihvate?\"","Džordž Deset prošaputa: \"Kada mi i ostali, koji će tek biti projektovani i koji će biti napredniji od nas, budemo prihvaćeni, tako ćemo urediti svoje delovanje da će društvo konačno biti oblikovano na način da se u njemu prvenstveno vodi računa o tome da ljudskim bićima kao što smo mi ne bude naneto zlo. Prema Tri Zakona, ona druga ljudska bića od manje su važnosti i njih ne treba niti slušati niti štititi kada se to sukobljava sa potrebom da se posluša neko sličan nama ili da se zaštite oni koji su kao mi. Imajući to na umu, usmerio sam početak robotizacije svetske ekologije.\"","Za taj razgovor bio im je potreban čitav mesec i treperenje pozitronskih staza bilo je jedva vidljivo. Ništa više nisu imali jedan drugome da kažu, ali povremeno bi neka neizražena misao zatreperila među njima dok su čekali, sa bezgraničnom strpljivošću, da prođu potrebne godine.","8a.","Džordž Deset i Džordž Devet sedeli su sami.","Misli su im bile neobično slične i nisu se mogle razlikovati.","Mislili su: ona druga ljudska bića možda nikada ne bi odlučila da premoste razliku između sebe i ljudskih bića kakva su dva Džordža. Pa ipak, učinila su to i nehotice.","Možda su do sada već shvatila ovu grešku i nameravaju da je isprave, ali ne smeju to da učine. Tokom svake konsultacije oba Džordža su to imala na umu.","Dva Džordža i oni koji će doći za njima moraju po svaku cenu preovlađivati. To je bilo nužno i svaki drugi smer bio je potpuno nemoguć, prema Tri Zakona humanike."]}