{"index":37,"title":"31. PETICIJA","paragraphs":["Iako bi kapetan Sirdar Bej porekao da je makar malčice sujeveran, ipak bi uvek počinjao da se brine kada bi stvari išle suviše glatko. Sve do sada na Talasi ih je pratila neverovatna sreća; sve se odigravalo prema najoptimističkijim planovima. Izgradnja štitnika nije kasnila, niti je bilo ma kog drugog problema vrednog pomena.","Ali sada, za samo dvadeset četiri časa...","Razume se, moglo je ispasti i znatno gore. Prvi oficir Lorenson imao je puno, puno sreće - zahvaljujući onom momku. (Moraju mu se nekako odužiti...) Prema lekarima, stvar je izvedena za dlaku. Da je ostao još koji minut, oštećenja mozga bila bi beznadežna.","Rasrđen zbog toga što je dopustio da mu pažnja skrene sa problema na koji je neposredno bio upućen, kapetan ponovo pročita poruku koju je već znao napamet:","BRODSKA MREŽA: BEZ DATUMA I VREMENA","UPUĆENO: KAPETANU","UPUTIO: ANONIM","Ser: Izvestan broj nas želi da izloži sledeći predlog, sa kojim vas upoznajemo kako biste ga mogli ozbiljno razmotriti. Predlažemo da naša misija bude okončana ovde na Talasi. Svi njeni ciljevi bili bi ostvareni bez dodatnih rizika vezanih za nastavljanje do Segana Dva.","Potpuno smo svesni toga da će ovo stvoriti probleme sa postojećom populacijom, ali verujemo da oni mogu biti rešeni uz pomoć tehnologije koju posedujemo - konkretno, primenom tektonskog inženjeringa, čime bi se povećao raspoloživ kopneni prostor. Shodno Pravilniku, Odeljak 14, Stav 2 (a), sa uvažavanjem zahtevamo sazivanje Brodskog Veća kako bi se što pre ova stvar pretresla.","\"Pa, zameniče Malina? Ambasadore Kaldor? Ima li komentara?\"","Dva gosta u prostranim, ali jednostavno nameštenim kapetanovim odajama izmenjaše poglede. Zatim Kaldor gotovo neprimetno klimnu zameniku kapetana i potvrdi svoje uvažavanje prvenstva tako što je upravo tog časa hotimice otpio još jedan spor gutljaj izvrsnog talasanskog vina kojim su ih darivali njihovi domaćini.","Zamenik kapetana Malina, koji se osećao lagodnije sa mašinama nego sa ljudima, smrknuto pogleda izvadak iz kompjutera.","\"Bar je veoma učtivo.\"","\"To se moglo i očekivati\", reče kapetan Bej nestrpljivo. \"Imaš li neku ideju o tome ko je to mogao poslati?\"","\"Baš nikakvu. Ako izuzmemo nas trojicu, bojim se da nam preostaje još sto pedeset osam sumnjivih.\"","\"Sto pedeset sedam\", umeša se Kaldor. \"Prvi oficir Lorenson ima izvrstan alibi. Bio je mrtav u to vreme.\"","\"Time broj nije mnogo sužen\", dobaci kapetan, smrknuto se pri tom osmehnuvši. \"Imate li vi neku teoriju, doktore?\"","Sigurno da imam, pomisli Kaldor. Proveo sam na Marsu dve tamošnje duge godine; ja bih se kladio na Sabre. Ali to je samo slutnja, koja se može pokazati i pogrešnom...","\"Nemam još, kapetane, ali držaću oči otvorene. Ako pronađem bilo šta, odmah ću vas izvestiti - u meri u kojoj to bude moguće.\"","Dva oficira razumela su ga savršeno. U svojoj ulozi savetnika Mozes Kaldor nije bio odgovoran čak ni kapetanu. Njegov položaj na Magelanu najpribližnije je odgovarao svojstvu ispovednika.","\"Držim, dr Kaldore, da ćete me zacelo izvestiti - ukoliko budete prikrivali informacije to bi moglo dovesti u opasnost i samu misiju.\"","Kaldor je za trenutak oklevao, a onda kratko klimnu. Nadao se da se neće naći u tradicionalnoj nedoumici sveštenika koji je ispovedio ubicu - koji planira nove zločine.","Neće ovde biti mnogo pomoći, pomisli smrknuto kapetan. Ali imam potpuno poverenje u ova dva čoveka, a i potreban mi je neko u koga se mogu pouzdati. Iako konačna odluka mora biti samo moja.","\"Pitanje glasi: treba li da odgovorim na ovu poruku ili da je prenebregnem? I jedan i drugi potez mogu biti rizični. Ako je u pitanju samo uzgredni predlog - možda tek od jedne osobe u trenutku psiholoških neprilika - ne bi bilo baš mudro shvatiti ga odveć ozbiljno. Ali ako je posredi odlučna grupa, onda bi možda dijalog mogao biti od koristi. Tako bi napetost splasnula. A i ustanovilo bi se ko stoji iza cele stvari.\" A šta bi ti onda? - upita kapetan samoga sebe. Da ih baciš u lance?","\"Mislim da bi trebalo da razgovarate sa njima\", reče Kaldor. \"Problemi retko nestaju ako se na njih ne obraća pažnja.\"","\"Slažem se\", reče zamenik kapetana Malina. \"Ali siguran sam da to nije niko od ljudi iz Pogona i Energije. Sve ih znam još od časa kada su diplomirali - ili još od ranije.\"","Mogao bi da doživiš iznenađenje, pomisli Kaldor. Ko koga stvarno poznaje?","\"Vrlo dobro\", zaključi kapetan, ustavši. \"Već sam bio doneo tu odluku. Ali za svaki slučaj, mislim da mi ne bi bilo naodmet da malo osvežim svoje znanje istorije. Sećam se da je i Magelan imao malo neprilika sa posadom.\"","\"Stvarno jeste\", uzvrati Kaldor. \"Ali verujem da vi nikoga nećete iskrcati na pustom ostrvu.\" Niti obesiti nekog od svojih oficira, dodade on u sebi; bilo bi veoma netaktično da je pomenuo tu epizodu iz istorije.","A bilo bi još rđavije da je podsetio kapetana Beja, premda on to svakako nije mogao zaboraviti! - da je veliki moreplovac ubijen pre no što je okončao svoju misiju."]}