{"index":38,"title":"32. KLINIKA","paragraphs":["Ovoga puta povratak u život nije bio brižljivo pripremljen kao ranije. Drugo buđenje Lorena Lorensona bilo je manje udobno nego prvo; štaviše, delovalo je tako neprijatno da je na trenutke poželeo da su ga pustili da utone u zaborav.","Kada je povratio polusvest, ubrzo je zažalio zbog toga. Niz grlo su mu bile postavljene cevi, a za ruke i noge bile su mu povezane žice. Žice! Iznenada ga obuze panika pri spomenu na ono pogubno vučenje u dubinu, ali on ubrzo ponovo ovlada osećanjima.","Sada je valjalo brinuti o nečem drugom. Činilo mu se da uopšte ne diše; nije mogao da razabere nikakve pokrete dijafragme. Veoma čudnovato - oh, biće da su zaobišli pluća...","Monitori sa njegovim životnim funkcijama mora da su stavili do znanja bolničarki da je došao k svesti, jer najednom začu neki meki glas, a i oseti kroz očne kapke, koje zbog umora još nije otvarao, kako se nad njim nadvija neka senka.","\"Sve je u redu sa vama, gospodine Lorensone. Nema razloga za zabrinutost. Ustaćete za koji dan... Ne, nemojte pokušavati da govorite.\"","Uopšte mi ne pada na pamet, pomisli Loren. Znam tačno šta se dogodilo...","A onda se začu slabašno šištanje hipodermičkog šprica i on oseti studen na mišici, da bi potom ponovo usledio blaženi zaborav.","Sledeći put, na njegovo veliko olakšanje, sve je bilo sasvim drugačije. Cevi i žice su nestali. Iako se osećao veoma slabim nije mu bilo nelagodno. A i ponovo je disao postojanim, normalnim ritmom.","\"Zdravo\", reče jedan dubok, muški glas sa razdaljine od nekoliko metara. \"Dobro došli ponovo među nas.\"","Loren okrenu glavu prema izvoru zvuka i zamućenim pogledom razabra jednu priliku na susednom krevetu, umotanu u zavoje.","\"Pretpostavljam da me ne prepoznajete, gospodine Lorenson. Poručnik Bil Horton, komunikacioni inženjer - i bivši vozač serfa.\"","\"Oh, zdravo, Bile - otkud ti ovde...\" prošapta Loren. Ali u tom času pojavi se bolničarka i okonča ovaj razgovor novom, veštom injekcijom.","Sada se savršeno dobro osećao i jedva je čekao da mu dopuste da ustane iz postelje. Sanitetski zapovednik Njutn smatrala je da, u celini uzev, treba dopustiti pacijentima da znaju šta im se događa i zašto. Čak i kada oni to ne bi shvatili, obaveštenja su pomagala da se uspokoje i da tako njihovo nepoželjno prisustvo suviše ne ugrožava normalan rad medicinskog odeljenja.","\"Možda se osećaš dobro, Lorene\", reče ona, \"Ali pluća ti se još dovode u red, te tako moraš izbegavati naprezanja dok se sasvim ne oporave. Da je talasanski okean sličan Zemljinom, ne bi bilo nikakvih problema. Ali njegova slanost je znatno manja - on se može piti, sećaš se, i ti si popio oko litar te tečnosti. A kako su tvoji telesni fluidi slaniji od ovdašnje morske vode, došlo je do potpunog narušavanja izotonske ravnoteže. I tako je, posredstvom osmotskog pritiska, izazvano prilično oštećenje membrana. Morali smo da obavimo čitav niz brzih pretraga u brodskoj arhivi pre no što smo mogli da sprovedemo postupak sa tobom. Uostalom, davljenje nije baš uobičajeni rizik pri letu kroz svemir.\"","\"Biću dobar pacijent\", reče Loren. \"I veoma sam vam zahvalan na svemu što ste učinili. Kada ću mogu da primam posetioce?\"","\"Jedan upravo čeka napolju da uđe. Imaš na raspolaganju petnaest minuta. Posle toga će je bolničarka izbaciti.\"","\"I nemoj obraćati pažnju na mene\", reče Bil Horton. \"Ja brzo zaspim.\""]}