{"index":4,"title":"2. MALI NEUTRALNI","paragraphs":["Više od hiljadu godina kasnije jedan veliki istoričar nazvao je razdoblje od 1901. do 2000. \"stolećem kada se sve dogodilo\". Dodao je da bi se ljudi iz tog vremena složili sa njim - ali iz potpuno pogrešnih razloga.","Oni bi imali na umu, često uz opravdan ponos, eru naučnih dostignuća - osvajanje vazduha, oslobađanje atomske energije, otkriće osnovnih načela života, elektronsku i komunikacijsku revoluciju, začinjanje veštačke inteligencije i, najspektakularnije, istraživanje Sunčevog sistema i prvo spuštanje na Mesec. Ali kao što je istakao istoričar, u duhu gesla da su posle bitke svi generali pametni, čak ni jedan čovek od hiljadu uopšte nije čuo za otkriće koje je nadmašilo sva ova postignuća time što je zapretilo da ih učini potpuno nebitnim.","Izgledalo je to podjednako bezopasno i beskrajno daleko od svih ljudskih poslova kao i zamagljena fotografska ploča u Bekerelovoj laboratoriji iz koje se, kroz samo petnaest godina, rascvetala plamena kugla nad Hirošimom. Štaviše, bio je to nuzproizvod istog istraživanja i počeo je isto tako bezazleno.","Priroda je veoma pedantan računovođa, čije su knjige uvek ravnotežno usklađene. Fizičari su, stoga, bili veoma zbunjeni kada su otkrili izvesne nuklearne reakcije za koje se ispostavilo, pošto su sastavljeni svi delići mozaika, da u njima nešto nedostaje sa jedne strane jednačine.","Poput knjigovođe koji se maša u vlastiti džep da bi predupredio revizore da otkriju manjak, fizičari su bili prinuđeni da negde pronađu novu česticu. A da bi se manjak uistinu podmirio, posredi je morala da bude krajnje neobična čestica - bez mase i električnih naboja i tako fantastično prodorna da je mogla da prođe, bez i najmanje poteškoća, kroz olovni zid debeo milijarde kilometara.","Ova utvara dobila je nadimak 'neutrino' - neutron plus bambino. Izgledalo je da nema nade da će ikada biti registrovan jedan tako nepostojan entitet; ali, 1956. godine, zahvaljujući velikom majstorstvu instrumentacije, fizičari su uspeli da uhvate prvih nekoliko primeraka. Bio je to trenutak trijumfa i za teoretičare, čije su neverovatne jednačine na taj način bile potvrđene.","Ostatak sveta nije za to znao, niti je mario; ali tog trenutka otpočelo je odbrojavanje do sudnjeg časa."]}