{"index":4,"title":"3.","paragraphs":["Neko od kiborških spojnika naškrabao je crnim krejonom preko prednje površine krilčanog projektora: \"Olga.\"","\"U redu\", reče Miš mašini. \"Ti si Olga.\"","Predenje i žmirkanje: tri zelena svetla, četiri crvena. Miš je počeo zamorno proveravanje raspodele pritiska i očitavanje faza.","Da biste pokretali brod od zvezde do zvezde brže od svetlosti, vi koristite uvoje u prostoru, stvarne iskrivljenosti koje materija stvara u samom kontinuumu. Govoriti o brzini svetlosti kao graničnoj brzini predmeta isto je kao govoriti o dvadesetak kilometara na čas kao graničnoj brzini plivača u moru. Ali, čim neko počne da koristi struje same vode, kao i vetra nad vodom, kao što to čini jedrilica, granica iščezava. Zvezdani brod ima sedam energetskih krilaca, koja deluju donekle slično kao jedra. Šest projektora kojima upravljaju kompjuteri grabe krilcima kroz noć. Svaki kiborški spojnik upravlja jednim kompjuterom, a kapetan upravlja sedmim. Krilca energije moraju da budu podešena na promenljive frekvencije pritisaka u stazi; a sam brod biva tiho vitlan iz ove ravni prostora upravo energijom iliriona u svom jezgru. To je ono što su činili Olga i njeni rođaci. Ali, upravljanje oblikom i uglom krilca bilo je najbolje prepustiti ljudskom mozgu. To je bio Mišev posao, prema kapetanovim nalozima. Kapetan je takođe upravljao zaprečavanjem mnogih potkrilčanih osobina.","Pregradni zidovi kabine bili su prekriveni žvrljotinama koje su načinili članovi ranijih posada. Bio je tu i jedan konturni divan. Miš je podesio induktivnu navlaku u nizu od sedamdeset mikrofaradnih zavojničkih kandenzatora, gurnuo poslužavnik u zid i seo.","Pasegnuo je za svojim sitnim leđima pod potkošuljom i dodirnuo utičnicu. Ona mu je bila nakalemljena, tamo, na Kuperu, na bazu kičmene moždine. Prihvatio je prvi povratni kabl koji je pravio omču preko poda da bi nestao u površini kompjutera i poigrao se njime dok dvanaest nožica nije skliznulo u utičnicu i ukleštilo se. Uzeo je manji utikač sa šest nožica i utaknuo ga u utičnicu na donjoj strani svog levog ručnog zgloba, a drugi u utičnicu desnog. Oba radijalna nerva povezao je sa Olgom. Jedna utičnica nalazila mu se na zadnjem delu vrata. Zavukao je u nju poslednji utikač - kabl je bio masivan i malo mu je cimnuo vrat - i ugledao iskre. Ovaj kabl mogao je da šalje impulse direktno u njegov mozak, zaobilazeći čulo sluha i vida. Već je pristizalo tiho zujanje. Dohvatio je i podesio dugme na površini Olge i zujanje je nestalo. Tavanica, zidovi i pod bili su pokriveni regulatorima. Prostorija je bila dovoljno mala da bi ih većinu mogao dosegnuti sa divana. Ali, kada brod jednom uzleti, on neće više dodirnuti nijedan regulator, nego će upravljanje krilcem vršiti neposredno nervnim impulsima iz svog tela.","\"Uvek imam utisak da se spremam za Veliki povratak\", u uhu mu zazvuča Ketinov glas. U svojim kabinama širom broda, dok su se uključivali, drugi kiborški spojnici pridruživali su se kontaktu. \"Osnova kičme uvek se doima kao neprirodno mesto sa koga se vuče pupčana vrpca. Bolje je biti zanimljiva lutkarska predstava. Da li doista znaš kako se radi sa ovom stvari?\"","\"Ako to dosad niisi naučio\", reče Miš, \"loše po tebe.\"","Idas: \"Ovo je predstava o ilirionu...\"","\"...O ilirionu i novi\", dopuni Linseos.","\"Kaži, Sebastijane, šta radiš sa svojim ljubimcima?\"","\"Iz činije sa mlekom ih hrane.\"","\"Sa sredstvima za umirenje\", pristiže meki Tijin glas. \"Oni spavaju sada.\"","Sva svetla se prigušiše.","Kapetan se ukopčao. Žvrljotine, ožiljci na zidovima, iščezoše. Ostale su samo crvene svetlosti koje su se jurile po tavanici.","\"Uzbudljiva igra goa\", reče Ketin, \"kamičcima u bojama duge.\"","Miš je petom gurnuo sirinks pod divan i legao. Ispravio je kabl ispod leđa i vrata.","\"Sve ispravno?\" Von Rejov glas odjeknu kroz brod. \"Otvorite prednja krilca.\"","Mišave oči počeše da trepere novim vidom...","...vasionska luka: svetlosti preko polja, pukotine lave u kori skončale su u tamnim, ljubičastim treptajima na vrhu spektra. Ali iznad horizonta 'vetrovi' su bili blistavi.","\"Otvori bočno krilce za sedam stepeni.\"","Miš je savio ono što bi bila leva ruka, a bočno krilce se spustilo kao krilo liskuna. \"Hej, Ketine\", prošapta Miš. \"Zar to nije nešto! Pogledaj...\"","Miš zadrhta, zguren u svetlosnom štitu. Olga je preuzela njegovo disanje i rad srca, dok su sinapse kičmene moždine bile usmerene na radne operacije broda.","\"Za ilirian, i Princa, i Rubi Red!\" uzviknu jedan od blizanaca.","\"Zaustavi tvoje krilce!\" naredi kapetan.","\"Ketine, pogledaj...\"","\"Lezi i opusti se, Miše\", prošapta Ketin. \"I ja ću da uradim baš to i mislim na svoju prošlost.\"","Prazni prostor je hučao.","\"Zaista se tako osećaš, Ketine?\"","\"Možeš sve da podneseš ako se dovoljno potrudiš.\"","\"Vas dvojica, pogledajte\", začu se Von Rej.","Pogledali su.","\"Uključite stazne pomerače.\"","Olgina svetla za trenutak su probola njegov vid. Zatim su nestala; vetrovi su ga pomeli. Bilo je to premetanje sa Sunca.","\"Zbogom, meseče\", prošapta Ketin.","Mesec je pao u Neptun; Neptun je pao u Sunce. I Sunce je počelo da pada.","Pred njima je eksplodirala noć.","Šta je bilo ono najvažnije?","Zvao se Lork Von Rej, a živeo je u Ekstol parku 12, velikoj kući na brdu: Nova Ark (N. V. 73), Ark. To je bilo ono što biste rekli nekom na ulici kad biste se izgubili, i ta osoba bi vam pomogla da nađete svoj dom. Na ulicama Arka bili su postavljeni prozirni štitnici protiv vetra, a večeri od aprila do meseca jumbre bile su zbrisane obojenim isparenjima koja su naletala, razbijala se i kolutala se iznad grada na liticama Tonga. Zvao se Lork Von Rej i živeo... Bile su to detinjarije, stvari koje su istrajavale, prve naučene. Ark je bio najveći grad u Federaciji Vlašići. Majka i otac bili su važne osobe i često na putu. Kada su bili kod kuće, govorili su o Zmaju i njegovom glavnom svetu - Zemlji; govorili su o prestrojavanju i izgledima za nezavisnost Spoljnih naseobina. Imali su goste, od kojih je neko bio većnik a neko poslanik. Pašto je ministar Morgan oženio ujna Sajanu, došli su na večeru. Ministar Morgan dao mu je hologramsku mapu Federacije Vlašići, koja je izgledala kao komad običnog papira, ali kada se pasmatrala pod tenzorskim zrakom bilo je to gledanje kroz prozor noći sa tačkama svetlosti koje trepere na različitim rastojanjima i maglinskim gasovima koji se uvijaju. \"Ti živiš na Arku, drugoj planeti onog sunca tamo\", kazao mu je otac, pokazujući dole, gde je Lork raširio mapu preko kamenog stola uz stakleni zid. Napolju, paukovito drveće tilda uvijalo se na večernjem vetru.","\"Gde je Zemlja?\"","Njegov otac se nasmeja, glasno i usamljeno, u trpezariji. \"Ne možeš je videti na toj mapi. Ona pokazuje samo Federaciju Vlašići.\"","Morgan stavi ruke na dečakovo rame. \"Ja tebi sledeći put doneću mapu Zmaja.\" Ministar, čije oči su imale oblik badema, smešio se.","Lork se okrenu ocu. \"Hoću da idem do Zmaja!\" A zatim ponovo ministru Morganu: \"Ja jednog dana do Zmaja hoću otići!\" Ministar Morgan govorio je kao mnogi u njegovoj školi u Kozbiju, kao ljudi na ulici koji su mu pomogli da nađe svoj dom kada se izgubio u svojoj četvrtoj godini (ali ne kao njegov otac ili ujna Sajana), a mama i tata bili su tako strašno uzrujani. (\"Toliko smo brinuli! Mislili smo da su te oteli. Ali, ne smeš da ideš onim kartarošima na ulici - čak i ako te dovedu kući!\") Njegovi su se roditelji smejali kad im je tako govorio, ali sada im nije bilo smešno, jer im je ministar Morgan bio gost.","Njegov otac zagunđa. \"Mapa Zmaja! To je sve što mu treba. Oh da, Zmaja!\"","Ujna Sajana se smejala; onda su se nasmejali i majka i ministar Morgan.","Živeli su na Arku, ali su često velikim brodovima odlazili na druge svetove. Imali ste kabinu gde ste mogli preći rukom ispred obojenih tabli i dobiti za jelo sve što biste bilo kad poželeli, ili ste se mogli spustiti do posmatračke palube i gledati vetrove praznog prostora prenete u vidljive šare svetlosti preko mehuraste tavanice, koji su mlatili bojama među zvezdama koje su proticale - i znali ste da idete brže i brže od bilo čega.","Ponekad su njegovi roditelji odlazili do Zmaja, na Zemlju, u gradove koji su se zvali Njujork i Peking. Pitao se kada će ga povesti sa sobom.","Ali, svake godine, poslednje sedmice meseca saluarija, na jednom od velikih brodova odlazili su do još jednog sveta koga nije bilo na mapi. Zvao se Nova Brazilija i nalazio se u Spoljnim naseobinama. Živeo je i u Novoj Braziliji, na ostrvu Sao Orini, jer su njegovi roditelji tamo imali kuću blizu rudnika.","Prvi put je imena Prine i Rubi Red čuo u kući na Sao Oriniju. Ležao je u tami, vrišteći da upale svetlo.","Njegova majka je najzad došla, odgurnula mrežu protiv insekata (ona nije ni bila potrebna, jer je kuća imala sonike za otklanjanje sićušnih malih bubica koje bi vas napolju povremeno ujele, usled čega biste se časovima čudno osećali, ali je majka volela da bude sigurna). Podigla ga je. \"Ššš! Ššš! Dobro je. Zar nećeš da spavaš? Sutra je zabava. Doći će Princ i Rubi. Zar ne želiš da se sa njima poigraš na zabavi?\" Nosila ga je po dečijoj sobi, zaustavivši se da pritisne zidni prekidač pored vrata. Tavanica je počela da se okreće sve dok polarizovano okno nije postalo prozračno. Kroz palmino lišće koje je obavijalo krov, dvostruki mesec pljuskao je narandžastu svetlost. Ponovo ga je položila u postelju i pomilovala mu raščupanu, crvenu kosu. Časak zatim, pošla je napolje.","\"Nemoj to da isključiš, mama!\"","Sklonila je ruku s prekidača. Nasmešila mu se. Osetio je da mu je toplo i obrnuo se da bi kroz zapleteno lišće zurio na mesece.","Princ i Rubi Red poticali su sa Zemlje. Znao je da su roditelji njegove majke bili na Zemlji, u državi koja se zvala Senegal. Praroditelji njegovog oca, takođe su bili sa Zemlje. Iz Norveške. Von Rejovi, plavi i bučni, već generacijama su špekulisali u Vlašićima. Nije znao čime špekulišu, ali mora da je bilo uspešno. Njegova porodica posedovala je rudnik iliriona, koji je radio neposredno iza severnog vrha Sao Orinija. Njegov otac se ponekad šalio da će ga postaviti za malog poslovođu rudnika. 'Špekulisanje' je po svoj prilici bilo to. A meseci su polako plovili; spavalo mu se.","Ne seća se da je bio predstavljen plavookom, crnokosom dečaku s proteznom desnom rukom, niti njegovoj vretenastoj sestri. Ali, sećao se njih troje - sebe, Princa i Rubi - kako su se sledećeg popodneva zajedno igrali u vrtu.","Pokazao im je mesto iza bambusa gde su se mogli uzverati u isklesana kamena usta.","\"Šta je ono?\" upitao je Princ.","\"To su zmajevi\", objasnio je Lork.","\"Ne postoje zmajevi\", rekla je Rubi.","\"To su zmajevi. Tako kaže otac.\"","\"Oh.\" Princ je svojom lažnom rukom dohvatio za donju usnu i podigao se. \"Čemu služe?\"","\"Vereš se u njih. Pasle možeš da se spustiš. Otac kaže da su ih isklesali ljudi koji su pre nas ovde živeli.\"","\"Ko je ovde ranije živeo?\" upitala je Rubi. \"I šta su hteli sa zmajevima? Pomozi mi da se popnem, Prinče.\"","\"Mislim da su šašavi.\" Princ i Rubi stajali su između kamenih očnjaka iznad njega. (Kasnije su naučili da su 'ljudi koji su ovde ranije živeli' bili rasa u Spoljnim naseobinama koja je izumrla pre dvadeset hiljada godina; njihove su ih klesarije nadživele, i na tim porušenim temeljima Van Rej je podigao svoju palatu.)","Lork je skačio prema čeljustima, zakačio se prstima za donju usnu i počeo da se penje. \"Pruži mi ruku!\"","\"Samo trenutak\", reče Princ. Zatim, polako, spustio je cipelu na Lorkove prste i prignječio ih.","Lork je zahripao i pao na tlo, uhvativši se za ruku.","Rubi se kikotala.","\"Hej!\" Ogorčenje je zatreperilo, zbunjenst navrla. Bol mu je dobovala kroz zglob.","\"Nije trebalo da se rugaš njegovoj ruci\", reče Rubl. \"On to ne voli.\"","\"A?\" Lork je po prvi put direktno pogledao metalnu i plastičnu kandžu. \"Nisam se tome rugao!\"","\"Jesi\", mirno reče Princ. \"Ne volim one koji mi se rugaju.\"","\"Ali, ja...\" Sedmogodišnji Lorkov um pokušao je da razume ovu iracionalnost. Ponovo je ustao. \"Šta to ne valja s tvojom rukom.\"","Princ se spustio na kolena, ispružio ruku i zanjihao Lorkovu glavu.","\"Pogledaj...!\" Skočio je unazad. Mehanički krak se tako brzo pokrenuo da je vazduh zašištao.","\"Nemoj nikada više da pominješ moju ruku! Sa njom je sve u redu! Sasvim u redu!\"","\"Ako prestaneš da mu se rugaš\", zaključi Rubi, gledajući nabor na vrhu kamenih usta, \"on će ti biti prijatelj.\"","\"Pa, u redu\", reče Lork oprezno.","Princ se nasmeši. \"Pa, onda smo već prijatelji.\" Imao je veoma bledu kožu i male zube.","\"U redu\", reče Lork. Odlučio je da ne voli Princa.","\"Ako budeš kazao nešto kao 'hajde da se rukujemo'\", reče Rubi, \"on će te izmlatiti. A on to može, mada si veći od njega.\"","Ili od Rubi.","\"Hajde, popni se\", reče Princ.","Lork se uzverao u usta, pored drugo dvoje dece.","\"Šta sada da uradimo?\" zapita Rubi. \"Da se spustimo?\"","\"Odavde možeš da gledaš vrt\", predloži Lork, \"i posmatraš zabavu.\"","\"Ko to voli da gleda staru zabavu?\" upita Rubi.","\"Ja volim\", reče Princ.","\"Oh\", napravi Rubi. \"Voliš. Pa, onda u redu.\"","Iza bambusa, gosti su se šetali po vrtu. Blago su se smejali, razgavarali su o najnovijoj psihorami, politici, pili iz dugih čaša. Njegov otac stajao je pored fontane, iznoseći nekolicini osoba svoje mišljenje o predloženoj nezavisnosti Spoljnih naseobina - najzad, tu je imao dom i morao je da bude u toku stvari. Bila je to godina kada je na ministra Morgana izvršen atentat. Mada je Andervud bio uhvaćen, još su kolale teorije o tome koja je stranka odgovorna.","Žena sa srebrnom kosom koketirala je sa mladim parom koji je došao sa ambasadorom Selvinom, takođe rođakom. Aron Red, naočit, pravi gospodin, pritesnio je tri mlade dame i popovao im o moralnoj degeneraciji mladeži. Majka se kretala među gostima, češući travu rubom haljine crvene boje, a iza nje je brujao bife.","Povremeno je zastajkivala, da bi ponudila kanape, pića, kao i svoje mišljenje o predlozima za novo prestrojavanje. Sada, godinu dana posle fenomenalno popularnog uspeha, inteligencija je tohu-bohus prihvatila kao legitimnu muziku; tandrkajući ritmovi kotrljali su se preko utrine. Svetlosna skulptura u uglu uvijala se, treperila, rasla sa zvucima.","Onda se njegov otac bučno nasmeja, tako da ga svi pogledaše. \"Čujte ovo! Čujte šta mi je Lusuna kazao!\" Držao je za rame jednog studenta koji je došao sa mladim parom. Von Rejovo hvalisanje očigledno je mladog čoveka podstaklo na prepirku. Otac je pokretima tražio da to ponovi.","\"Samo sam rekao da živimo u dobu kada su ekonomske, političke i tehnološke promene narušile čitavu kulturnu tradiciju.\"","\"Milostivi gospodaru\", nasmeja se žena sa srebrnom kosom, \"da li je to sve?\"","\"Ne, ne!\" Otac odmahnu rukom. \"Moramo da čujemo šta misli mlada generacija. Nastavite, gospodine.\"","\"Ne postoji nikakav rezervoar nacionalne ili svetske solidarnosti, čak ni na Zemlji, centru Zmaja. Poslednjih pet-šest generacija videlo je takve seobe naroda sa sveta na svet kakvih više neće biti. Ovo pseudomeđuplanetsko društvo koje teško da je izmenilo bilo koju pravu tradiciju, mada je veoma privlačno, potpuno je prazno i prikriva neverovatnu zbrku dekadencije, spletki, korupcije...\"","\"Doista, Lusuna\", reče mlada supruga, \"tvoja stipendija dolazi do izražaja.\" Upravo je uzela drugo piće na podsticaj žene sa srebrnom kosom.","\"...i gusarenja.\"","(Sa poslednjom rečju, to su čak i tri deteta, koja su čučala u ustima isklesanog guštera, mogla reći na osnovu izraza lica gostiju; Lusuna je otišao predaleko.)","Majka je došla preko utrine, češući travu donjim delom crvenog haljetka sa zlatnim nitnama. Ispružila je ruku prema Lusuni, smešeći se. \"Hajde, nastavimo ovo socijalno ispitivanje za vreme večere. Imamo potpuno korumpiran mango-bongoou, sa tradicionalnim loso ye mbiji a meza i dekadentni mpati a nsengo.\" Njegova je majka za zabave uvek pravila tradicionalna senegalska jela. \"A ako pećnica bude sarađivala, završićemo sa užasnim pseudomeđuplanetskim tiba yoka flambe.\"","Student je pogledao oko sebe, osetio da se očekuje njegov smeh, pa se brže-bolje nasmejao. Držeći studenta pod ruku, majka ih je sve povela na večeru... \"Nije li mi neko rekao da ste dobili stipendiju Univerziteta Zmaj na Kentauru? Mora da ste bili vrlo bistri. Vi ste sa Zemlje, sudeći po naglasku. Iz Senegala? Pa, i ja sam! Iz kog grada...?\" A otac, oraspoložen, zagladio je kosu boje hrasta i pošao za grupom u trpezariju, paviljon sa žaluzinama.","Na kamenom jeziku, Rubi reče svome bratu: \"Mislim da ne treba to da činiš.\"","\"Što da ne?\" upita Princ.","Lork se osvrnu na brata i sestru. Princ je s poda zmajevih usta pokupio kamen svojom mehaničkom rukom. Na suprotnoj strani travnjaka nalazio se kavez sa belim ćubastim papagajima koje je majka donela sa Zemlje prilikom poslednjeg putovanja.","Princ nanišani. Metal i plastika se zamutiše.","Dvanaest metara dalje, ptice zakreštaše i raspršiše se po kavezu. Kada je jedna pala na pod, Lork je čak i na tolikom rastojanju mogao da vidi krv na njenom perju.","\"Upravo ona na koju sam nišanio.\" Princ se osmehnu.","\"Hej\", uzviknu Lork. \"Majka neće...\" Ponovo je pogledao mehanički dodatak na patrljku privezan za Prinčevo rame. \"Čuj, ti bolje bacaš sa...\"","\"Pazi.\" Crne Prinčeve veđe spustiše se na reckava plava stakalca. \"Rekao sam ti da se ne rugaš mojoj ruci, je l' jesam?\" Ruka se povukla, i Lork je čuv motore - vrrr, klik, vrrr - u članku i laktu.","\"Nije on kriv što je tako rođen\", reče Rubi. \"Neučtivo je praviti primedbe na račun svojih gostiju. Aron kaže da ste svi vi odavde varvari, Zar ne, Prinče?\"","\"Tačno tako.\" Spustio je ruku.","U vrtu se začu glas preko zvučnika: \"Deco, gde ste? Dođite na večeru. Požurite.\"","Spustili su se i prošli kroz bambusovu trsku.","Lork je otišao u postelju još uzbuđen zabavom. Ležao je pod dvostrukom senkom palmi nad tavanicom dečje sobe, prozračnom od prethodne noći.","Šapat: \"Lorče!\"","A zatim: \"Ššš! Nemoj tako glasno, Prinče.\"","Onda malo blaže: \"Lorče?\"","Odgurnuo je mrežu i uspravio se u postelji. Utisnuti u plastični pod, sijali su tigrovi, slonovi i majmuni. \"Šta hoćete?\"","\"Čuli smo kako odlaze kroz kapiju.\" Princ je sijao u kratkim pantalonama na vratima dečje sobe. \"Gde su otišli?\"","\"Hteli bismo i mi da odemo\", reče Rubi.","\"Gde su otišli?\" ponovo upita Princ.","\"U grad.\" Lork je ustao i zakoračio preko sijajuće menažerije.","\"Mama i tata uvek svoje prijatelje vode dole, u selo, kad dođu za praznike.\"","\"A šta rade?\" Princ se nagnuo preko dovratka.","\"Idu... pa, idu u grad\", Neznanje je smenilo ljubopitstvo.","\"Zavarali smo dadilju\", reče Rubi.","\"Nije vam baš najbolja; bilo je lako. Ovde je sve tako staromodno. Aron kaže da samo varvari sa Vlašića mogu da misle da je ovde lepo živeti. Hoćeš li nas povesti da vidimo gde su otišli?\"","\"Pa, ja...\"","\"Hoćemo da idemo\", reče Rubi.","\"Zar ne želiš i ti da vidiš?\"","\"U redu.\" Nameravao je da odbije. \"Moram da obujem sandale.\" Ali, dečja radoznalost i želja da vide šta odrasli čine kad su deca odsutna, stvarala je temelje na kojima se um mladih, a kasnije odraslih održavao.","Vrt je žuborio oko kapije. Brava se danju uvek otvarala na pritisak Lorkove ruke, ali se on ipak iznenadio kad se zanjihala i sada.","Put se probijao u vlažnu noć.","Pored stena i preko vode, jedan niski mesec pretvarao je kopno u jezik slonovače obmotan morem. Kroz drveće, svetlosti sela palile su se i gasile, kao kontrolna ploča na kompjuteru. Sa bojom krede pod visokim manjim mesecom, stene su oivičavale drum. Kaktus je pružao trnovite lopatice ka nebu.","Kada su stigli do prvih gradskih kafana, Lork reče 'zdravo' jednom od rudara koji je sedeo za stolom ispred vrata.","\"Mali senjar.\" Rudar klimnu glavom.","\"Znate li gde su moji roditelji?\" upita Lork.","\"Prošli su ovuda\", slegnu ramenima, \"dame u finoj odeći, muškarci u prslucima i tamnim košuljama. Prošli su pre pola sata ili sat.\"","\"Kojim jezikom govori?\" upita Princ. Rubi se zakikota. \"Razumeš to?\"","Još jedno saznanje porazi Lorka: on i njegovi roditelji su sa meštanima Sao Orinija govorili potpuno različitim sklopom reči nego kad su razgovarali među sobom i sa svojim gostima. Naučio je nerazgovetan dijalekt portugalskog pod žmirkajućim svetlom hipno-učitelja u magli ranog detinjstva.","\"Gde su otišli?\" ponovo zapita.","Rudar se zvao Tavo. Tokom jednog meseca prethodne godine, kada je rudnik bio zatvoren, on je bio utaknut u jednu od zveckavih vrtlarki koja je uređivala park iza kuće. Tupavi odrasli i bistra deca stvaraju naročito trpeljivo prijateljstvo. Tavo je bio prljav i glup; Lork je to prihvatio.","Ali, njegova majka je to prijateljstvo dokrajčila kada se, prošle godine, vratila iz sela i rekla da je videla kako je Tavo ubio čoveka koji je omalovažavao njegovu veštinu pijenja.","\"Hajde, Tavo. Kaži mi gde su otišli?\"","Tavo slegnu ramenima.","Insekti su udarali u svetleća slova iznad vrata kafane.","Krep-papir, koji je ostao od Festivala nezavisnosti, lelujao se sa šatorskih direka. Bila je to godišnjica Nezavisnosti Vlašića, ali su rudari to ovde proslavljali radi sebe i radi majke i oca.","\"Zna li gde su otišli?\" upita Princ.","Tavo je pio kiselo mleko iz jedne naprsle šolje, zajedno sa rumom. Potapšao se po kolenu, pa je Lork, bacivši pogled na Princa i Rubi, seo na njega.","Brat i sestra se pogledaše iznenađeno.","\"Sedite i vi\", reče Lork. \"Na stolice.\"","Oni sedoše.","Tavo pruži Lorku svoje kiselo mleko. Lork popi polovinu, pa ga dodade Princu. \"Hoćeš malo?\"","Princ podiže šolju do usta, ali onda oseti miris.","\"Ti ovo piješ?\" Namrštio se i naglo vratio šolju. Lork podiže čašu sa rumom. \"Možda bi više voleo...?\"","Ali, Tavo uze čašu iz njegovih ruku. \"Nije to za tebe, mali senjor.\"","\"Tavo, gde su mi roditelji?\"","\"Tamo, u šumama, na Alonzinom.\"","\"Odvedi nas, Tavo?\"","\"Koga?\"","\"Hoćemo da ih vidimo.\"","Tavo promisli. \"Ne možemo ići ako nemate novca.\" Razbarušio je Lorkovu kosu. \"Hej, mali senjor, imaš li novca?\"","Lork izvadi nekoliko novčića iz džepa.","\"Nije dovoljno.\"","\"Prinče, imate li ti i Rubi nešto para?\"","Princ je imao dve alfa-funte u kratkim pantalonama.","\"Daj ih Tavu.\"","\"Zašto?\"","\"Da bi nas odveo da vidimo naše roditelje.\"","Tavo ispruži ruku i uze novac od Princa, pa podiže obrve videvši koliko je to.","\"Hoće li mi to dati?\"","\"Ako nas odvedeš\", reče mu Lork.","Tavo zagolica Lorka po stomaku. Smejali su se. Previvši jednu novčanicu, Tavo je stavi u džep. Zatim poruči još jedan rum i kiselo mleko.","\"Mleko je za tebe. Nešto za tvoje prijatelje?\"","\"Hajde, Tavo. Rekao si da ćeš nas odvesti.\"","\"Ućuti\", naredi rudar. \"Razmišljam da li bi uopšte trebalo da idemo tamo. Znaš da moram da se utaknem zbog energije, za rad sutra ujutro.\" Lupkao je po utičnici na članku ruke.","Lork je sipao so i biber u mleko i pijuckao ga.","\"Hoću malo da probam\", reče Rubi.","\"Strašno smrdi\", reče Princ. \"Ne treba to da piješ. Hoće li da nas odvede?\"","Tavo je rukom dozvao vlasnika kafane. \"Da li je mnogo sveta otišlo na Alonzin noćas?\"","\"Petak je, noć zar ne?\" odgovori vlasnik.","\"Dečak hoće da ga tamo odvedem\", reče Tavo, \"za veče.\"","\"Vodiš Von Rejovog dečaka do Alonzinog?\" Vlasnikova skerletna belega od rođenja se izvi:","\"Njegovi roditelji su tamo.\" Tavo slegnu ramenima. \"Dečko hoće da ih tamo odvedem. Reče mi da ih odvedem, znaš? A to će biti zanimljivije, nego sedeti ovde i cmekati crvene stenice.\" Savio se, zavezao kaiševe svojih odbačenih sandala i obesio ih oko vrata. \"Hajdemo, mali senjor. Reci jednorukom dečku i devojčici da se lepo ponašaju.\"","Pri pomenu Prinčeve ruke, Lork se trgnu.","\"Polazimo.\"","Ali, Princ i Rubi nisu razumeli.","\"Idemo\", objasni Lork, \"gore, do Alonzinoga.\"","\"Šta je Alonzino?\"","\"Je li to kao mesta na kojiima Aron uvek nalazi lepe žene u Pekingu?\"","\"Nemaju oni ovde ništa što liči na Peking\", reče Princ. \"Blesavo. Nemaju čak ništa što sliči Parizu.\"","Tavo posegnu i uze Lorkovu ruku.","\"Drži se blizu. Reci i svojim prijateljima da se drže blizu.\" Tavova ruka bila je sva znojava i žuljevita. Džungla je gakala i šištala preko njih.","\"Gde idemo?\" upita Princ.","\"Da vidimo majku i oca.\" Lorkov glas je zvučao neizvesno. \"Do Alozinog.\"","Tavo se osvrnu na ove reči i klimnu glavom. Zatim pokaza kroz drveće išarano senkama dva meseca.","\"Je li daleko, Tavo?\"","Tavo pljesnu Lorkov vrat, ponovo ga uze za ruku i krenu.","Na vrhu brda, čistina: svetlost je curila ispod ivice jednog šatora. Grupa ljudi šalila se i pila, sa jednom debelom ženom koja je izašla da udahne svež vazduh. Lice i ramena bili su joj vlažni. Grudi su joj se presijavale pod narandžastim svetlom. Uvrtala je svoju pletenicu.","\"Stanite\", prošapta Tavo. Gurnuo je decu natrag.","\"Hej, zašto...\"","\"Moramo ovde da stanemo\", Lork prevede Princu, koji je koraknuo za rudarom.","Princ je pogledao okolo, pa se vratio do Lorka i Rubi.","Pošto je okupio sve troje, Tavo zadrža rafijom pokrivenu bocu koja je išla iz ruke u ruku. \"Hej, Alonza, da li su senjori Von Rej...?\" Palcem je pokazao na šator.","\"Ponekad naiđu. Neki put dovedu i svoje goste\", reče Alonza. \"Ponekad žele da vide...\"","\"Sada\", prekinu je Tavo. \"Da li su sada ovde?\"","Uzela je bocu i klimnula glavom.","Tavo se okrenu i rukom prizva decu.","Praćen opreznima bratom i sestrom, Lork je prišao i stao pored njega. Muškarci su nastavili da pričaju nejasnim glasovima, prekidanim vriskom i smehom koji su dopirali ispod cerade. Noć je bila topla. Boca je još tri puta prošla ukrug. Lork i Rubi su malo povukli. Poslednji put je i Princ, mada praveći grimasu, takođe otpio.","Konačno, Tavo gurnu Lorkovo rame. \"Unutra.\"","Tavo je morao da se sagne ispod niskih vrata. Lork je bio najviši od dece, i gornji deo njegove glave dodirivao je platno.","Jedna lampa visila je sa središnog stuba: jak odsjaj na krovu, jaka svetlost na školjci jednog uha, na rubu nozdrva, na crtama starih lica. Jedna glava povukla se u masu, isterujući smeh i psovke. Jedna vlažna usta svetlucala su kad se grlić boce spustio. Razbarušena, znojava kosa. U galami, neko je zazvonio. Lork je osetio kako mu uzbuđenje pecka dlanove.","Ljudi su počeli da se spuštaju u čučanj. Tavo je čučnuo. Za njim Princ i Rubi. Isto je učinio i Lork, ali se držao za Tavovu vlažnu kragnu.","U jednoj jami, čovek u visokim čizmama trupkao je napred-nazad, dajući znak gomili da sedne.","Na drugoj strani, iza ograde, Lork iznenada prepozna ženu srebrne kose. Naginjala se nad rame senegalskog studenta, Lusune. Kosa joj je bila prilepljena na čelo kao zamršeni i uvijeni noževi. Student je otvorio košulju. Njegov prsluk je bio nestao.","Jamar je ponovo povukao konopac zvona. Zrak rore pao je na njegovu sjajnu ruku i tako ostao, uprkos tome, što je mahao i vikao na gomilu; sada je on udario smeđom pesnicom u tanki zid, da bi utišao masu.","Između dasaka ograde virio je novac. Opklade su bile natrpane među daske. Kada je pogledao niz ogradu, Lork malo dalje ugleda mladi par. Mladić je bio nagnut, pokušavajući da joj nešto kaže.","Kopač je gacao preko zgnječenih ljuski i perja. Čizme su mu bile crne do kolena.","Kad se gomila gotovo utišala, prišao je bližoj strani jame, gde Lork nije mogao da vidi, sagnuo se...","Vrata kaveza se zalupiše. Sa uzvikom, kopač skoči na prečagu i zgrabi središni stub. Gledaoci uzviknuše i uskomešaše se. Oni koji su čučali, počeli su da ustaju. Lork je pokušao da se probije napred.","Preko jame, video je kako njegov otac ustaje, sa znojavim licem usukanin ispod plave kose; Von Rej zamahnu pesnicom prema areni. Majka, sa rukom na svom vratu, nasloni se na njega. Ambasador Selvin pokuša da se progura između dvojice rudara, vičući na ogradi.","\"Eno ga, Aron!\" uzviknu Rubi.","\"Nije!\" odbrusi Princ.","Sada je toliko mnogo ljudi stajalo da Lork nije više ništa mogao da vidi, Tavo je ustao i počeo vikati na gomilu da sedne, dok mu neko nije dodao bocu.","Lork se pomerio ulevo da bi mogao da vidi; zatim udesno, kada mu je vidik na levoj strani bio zaklonjen. Neodređeno uzbuđenje tuklo mu je u grudima.","Kopač je stajao na prečagi iznad gomile. Skočivši, udario je ramenom lampu, tako da su senke zatitrale na ceradi. Nagnut nad stub, mrštio se na klateću svetlost i protrljao kvrgave ruke. Onda je primetio paperje. Pažljivo ga je skinuo, zatim počeo da pretražuje po rutavim grudima, po ramenima.","Buka je eksplodirala na rubu jame, prekinula se pa se pretvorila u urlik. Neko je prslukom vitlao kroz vazduh.","Ne našavši ništa, jamar se ponova nasloni na stub. Uzbuđen, opčinjen, Lork je osećao mučninu od ruma i smrada. \"Dodi\", doviknu Princ, \"popnimo se odakle možemo da vidimo!\"","\"Mislim da ne bi trebalo\", reče Rubi.","\"Što da ne!\" Princ je zakoračio napred. Ali, izgledao je uplašen.","Lork se klatio ispred njega.","A onda, neko ga ščepa za ruku, od čega se zaneo.","\"Šta radiš ovde?\" Von Rej, ljut i zbunjen, teško je disao. \"Ko ti je rekao da možeš ovamo dovesti ovu decu!\"","Lork pogleda okolo, tražeći Tava. Nije ga bilo.","Aron Red stiže za njegovim ocem. \"Rekao sam ti da treba nekoga da ostavimo sa njima. Tvoje dadilje tamo toliko su staromodne. Svako bistro dete moglo je to da udesi!\"","Von Rej se hitro okrenu. \"Oh, deca su savršeno u redu. Ali Lork zna da ne treba da izlazi uveče sam!\"","\"Odvešću ih kući\", reče majka, prilazeći. \"Nemoj se ljutiti Arone. S njima je sve u redu. Strašno mi je žao, zaista.\" Okrenula se deci. \"Šta vam bi da dođete ovamo?\"","Rudari su se okupili da bi posmatrali.","Rubi poče da plače.","\"O bože, šta je sad?\" Majka je izgledala uznemireno.","\"Sa njom je sve u redu\", reče Aron Red. \"Zna ona šta će se desiti kada je budem odveo kući. Znaju oni kada pogreše.\"","Rubi, koja nije razmišljala o tome šta će se desiti, poče iskreno da plače.","\"Zašto o ovome ne porazgovaramo sutra ujutro.\" Majka baci na Von Reja očajnički pogled. Ali, otac je bio previše zbunjen Rubinim plačem i zbog Lorkovog prisustva ustručavao se da odgovori.","\"Dobro, Dana, povedi ih kući.\" Pogledao je naviše da vidi rudare koji su posmatrali. \"Vodi ih kući odmah. Hajde, Arone, ti ne treba da brineš.\"","\"Ovamo\", reče majka. \"Rubi, Prinče, dajte mi ruke. Hajde Lorče, idemo pravo...\"","Majka pruži prema deci ruke.","Onda Princ potegnu prateznom rukom i cimnu...","Majka vrisnu, zanjiha se napred, slobodnom rukom udarajući po članku njegove ruke. Metalni i plastični prsti zatvorili su se oko njenih.","\"Prinče!\" Aron je pružio ruku da ga uhvati, ali se dečak izmakao, izvio i pretrčao preko poda. Majka je kleknula na prljavi pod, drhteći, ispuštajući tihe jecaje. Otac ju je uhvatio za ramena. \"Dana! Šta je uradio? Šta se desilo?\" Majka je odmahnula glavom.","Princ je trčao pravo prema Tavu.","\"Uhvati ga!\" uzviknu otac na portugalskom. Aron se prodera: \"Prinče!\"","Na uzvik, dečak presta da se opire; klonuo je u Tavovom naručju. Lice mu je bilo belo.","Majka se ponovo uspravila, grčeći lice na očevom ramenu.","\"...i jednu od mojih belih ptica...\" Lork je čuo njen glas.","\"Prinče, dođi ovamo!\" naredi Aron.","Princ je hodao unatrag, pokretima isprekidanim i naelektrisanim.","\"A sada\", zaključi Aron, \"vrati se kući sa Danom. Žao joj je što je pomenula tvoju ruku. Nije želela da te uvredi.\"","Majka i otac zapanjeno pogledaše Arona. On se o krenu prema njima. Bio je mali rastom. Jedino crveno što je imao, koliko je Lork mogao da vidi, bili su uglovi u njegovim očima. \"Vidite\", Aron je izgledao umoran, \"ja nikada ne pominjem njegov deformitet. Nikada.\" Izgledao je ljut. \"Ne želim da se oseća padređenim. Ne dopuštam nikom uopšte da ukaže da je različit. Nikada o tome ne smete govoriti pred njim, znate. Apsolutno nikada.\"","Otac htede nešto da kaže. Ali sprečila ga je prvobitna zbunjenost.","Majka pogleda tamo-amo, između dva muškarca, pa svoju ruku. Obuhvatila ju je drugiim dlanom i gladila je. \"Deco\", reče ona. \"Dođite sa mnom.\"","\"Dana, jesi li sigurna da si...\"","Majka ga preseče pogledom. \"Pođite sa mnom, deco\", ponovi. Napustili su šator.","Tavo je bio napolju. \"Idem sa vama, senjora. Vratiću se sa vama kući, ako želite.\"","\"Želim, Tavo\", reče majka. \"Hvala vam.\" Držala je ruku preko tkanine na stomaku.","\"Taj dečko sa gvozdenom rukom.\"","Tavo zatrese glavom. \"I devojka, i vaš sin. Doveo sam ih ovde, senjora. Ali, tražili su to od mene, znate. Rekli su mi da ih dovedem ovamo.\"","\"Razumem\", reče majka.","Ovog puta nisu išli kroz džunglu, nego su izabrali širi put koji je vodio preko spuštališta odakle su akvaturbi odvozili rudare u podmorske rudnike. Visoki obrisi ljuljali su se u vodi, bacajući dvostruke senke na talase.","Kada su došli do kapije parka, Lorku je iznenada pozlilo. \"Drži mu glavu, Tavo\", naloži majka. \"Vidiš, Lorče, ovo uzbuđenje nije dobro za tebe. I opet si pio to mleko. Osećaš li se malo bolje?\"","Nije spomenuo rum. Miris u šatoru, kao i miris koji je lebdeo oko Tava, čuvao je njegovu tajnu. Princ i Rubi su ga ćutke posmatrali, povremeno se pogledajući.","Na spratu, majka je dovela dadilju u red i obezbedila Princa i Rubi u njihovoj sobi. Najzad, došla je u spavaću sobu.","\"Da li te ruka još boli, mama?\" upitao je s ležaja.","\"Boli. Ništa nije slomljeno, ni sama ne znam kako. Upotrebiću mediko-aparat čim napustim tvoju sobu.\"","\"Hteli su da idu!\" izlete Lorku. \"Rekli su da hoće da vide gde ste svi vi otišli.\"","Majka sede na postelju i poče da mu trlja leđa nepovređenom rukom. \"A nisi li i ti hteo malkice da vidiš?\"","\"Jesam\", reče on posle kraćeg zastoja.","\"To sam i mislila. Kako ti je u stomaku? Nije me briga šta oni kažu, i još mi nije jasno kako ti to kiselo mleko može koristiti.\"","On još nije spomenuo rum.","\"Sada spavaj.\" Otišla je iz dečje sobe.","Ostalo mu je u sećanju da je dodirnula prekidač.","Ostao mu je u sećanju mesec koji je tamnio kroz obrtni krov.","Lork je Princa Reda uvek dovodio u vezu sa dolaskom i odlaskom svetlosti.","Ležao je nag pored bazena za plivanje na krovu, spremajući se za ispit iz petrologije, kada su skerletni listovi na stenovitom ulazu zatreperili. Nebeska svetlost zabuča sa vetrom napolju; tornjevi Arka bili su iskrivljeni iza svetlucavog leda.","\"Tata!\" Lork je isključio čitača i ustao. \"Hej, bio sam treći u višoj matematici. Treći!\"","Von Rej, u ogrtaču oivičenom krznom, stupi kroz lišće. \"Imam utisak da ti misliš da sada učiš. Ne bi li lakše bilo u biblioteci? Kako možeš ovde da se koncentrišeš, pored svih tih elemenata koji odvraćaju pažnju?\"","\"Petrologija\", reče Lork, pridržavajući svoj magnetofon za beleške. \"Ne moram da se za nju stvarno pripremam. Već sam dobio odlične ocene.\"","Tek u poslednjih nekoliko godina Lork je naučio da se opusti pred zahtevima svojih roditelja za savršenstvom. Naučivši, otkrio je da su zahtevi sada bili ritualni i prolazni, i davao je maha komunikaciji ako bi oni pristali da odu u šetnju.","\"Oh\", reče njegov otac. \"Jesi.\" Onda se nasmeši. Led na njegovoj kosi istopio se kada je razvezao ogrtač. \"Bar si učio, umesto da puziš kroz utrobu Kalibana.\"","\"To me podseti, tata. Prijavio sam ga za regatu Novog Arka. Hoćete li ti i mama doći da vidite finiš?\"","\"Ako budemo mogli. Znaš da se majka u poslednje vreme ne oseća dobro. Ovo poslednje putovanje bilo je malo grubo. A ti je brineš svojim trkama.\"","\"Zašto? Nisam dozvolio da mi to ometa učenje.\"","Von Rej slegnu ramenima. \"Ona misli da je to opasno.\" Odložio je ogrtač na stenu. \"Čitali smo o tvojoj pobedi u Trantoru, prošlog meseca. Čestitam. Ona možda brine o tebi, ali je bila ponosna kao jarebica kada je onom učmalom klubu žena mogla da kaže da si joj sin.\"","\"Želeo sam da ste tamo.\"","\"Hteli smo da budemo, ali nije bilo moguće skratiti putovanje za mesec dana. Imam nešto da ti pokažem.\"","Lork je išao sa ocem duž potočića koji je krivudao od bazena. Von Rej je prebacio ruku preko ramena svoga sina kada su pošli stepenicama koje su se spuštale pored vodopada u kuću. Pod njihovom težinom, stepenice počeše da se spuštaju.","\"Putovanje smo prekinuli na Zemlji. Proveli, smo dan sa Aron Redom. Mislim da si ga upoznao davno. Red-šift limited?\"","\"Tamo, u Novoj Braziliji\", reče Lork. \"U rudniku.\"","\"Zar se sećaš nečeg tako davnog?\" Stepenice su nastavile vodoravno i prenele ih preko staklene bašte. Ćubasti papagaji su iskakutali iz žbunja, udarili na prozirni zid gde je sneg ležao sa spoljne strane donjih ploča, zatim polegali u bulke, otkidajući latice na pesak. \"Princ je bio sa njim. Momak tvog uzrasta, možda nešto stariji.\" Lork je maglovito znao šta je Princ tih godina radio, jer dete poznaje delatnost dece prijatelja svojih roditelja. Neko vreme pre toga, Princ je za kratko vreme četiri puta menjao školu, čak do Vlašića stigla su govorkanja da je samo bogatstvo Red-šift-limited sprečavalo da ovi prelasci ne dobiju pravi naziv - isključenje.","\"Sećam ga se\", reče Lork. \"Imao je samo jednu ruku.\"","\"On sada nosi rukavicu do ramena, sa draguljima ukrašenom trakom na vrhu. To je veoma upečatljiv mladić. Rekao je da te se seća. Tamo ste zapali u nevolju, ili takvo nešto. Izgleda da se bar on malo primirio.\"","Lork zadrhta pod rukom svoga oca i zakorači na bele zastirke raštrkane po zimskoj bašti. \"Šta to hoćeš da mi pokažeš?\"","Otac priđe jednom od video stubova. Bio je to prozirni stub, metar debeo, koji je podupirao prozračni krov sa kapitelom od crvenog stakla. \"Dana, hoćeš li da pokažeš Lorku šta si mu donela?\"","\"Samo trenutak.\" Figura njegove majke pojavi se u stubu. Sedela je u fotelji labuđeg oblika. Uzela je zelenu tkaninu sa obližnjeg stola i otvorila je na prošivenom brokatu njenog preklopa.","\"Divni su!\" uzviknu Lork. \"Gde si našla sedmougaoni kvarc?\"","Kamenovi, u osnovi silicijum, oblikovali su se pod geološkim pritiscima tako da je u svakom kristalu, velikom kao dečja pesnica, svetlost proticala duž izlomljenih plavih linija unutar iskrzanih oblika.","\"Uzela sam ih kada smo se zaustavili na Labudu. Boravili smo blizu Rasprskavajuće pustinje Kral. Mogli smo ih videti sa prozora našeg hotela kako blešte, iza zidova grada. Bio je to veličanstven prizor, kao što ga uvek opisuju. Jedno popodne, kad je tvoj otac bio odsutan zbog neke konferencije, otišla sam na izlet. Kad sam ih ugledala, pomislila sam na tvoju zbirku i kupila ih za tebe.\"","\"Hvala.\" Nasmešio se figuri na stubu.","Ni on ni njegov otac četiri godine nisu videli majku lično. Kao žrtva jedne degenerativne mentalne i fizičke bolesti, zbog koje je često postajala nekomunikativna, povukla se u svoj apartman u kući, sa svojim lekovima, dijagnostičkim kompjuterima, kozmetičkim preparatima, mašinama za gravotermiju i čitanje. Ona - ili češće jedan od njenih androida programiranih na njenu opštu shemu reakcija - pojavljivala se u video-stubovima i pokazivala obličje svog normalnog izgleda i ličnosti. Na isti način, posredstvom androidskih i telegramskih izveštaja, ona se 'pridruživala' Von Reju na njegovim paslovnim putovanjima, dok je njeno fizičko prisustvo bilo vezano za maskirane, izolovane prostorije u koje nikome nije bio dozvoljen pristup, izuzev psihotehničaru koji je tiho dolazio jednom mesečno.","\"Divni su\", ponovio je, zakoračivši bliže.","\"Ostaviću ih u tvojoj sobi večeras.\" Svojim crnim prstima podigla je jedan i okrenula ga. \"Opčinjavaju me. Gotovo hipnotički.\"","\"Ovamo.\" Von Rej se vratio jednom od ostalih stubova. \"Imam još nešto da ti, pokažem. Aron je, izgleda, čuo za tvoje zanimanje za trke i saznao kako si u tome uspešan.\" Nešto se formiralo u drugom stubu. \"Dvojica njegovih inženjera upravo su razvili novi jonski sparivač. Rekoše da je preosetljiv za komercijalnu upotrebu i da ne bi imali računa da ga proizvode serijski. Ali, Aron smatra da bi nivo reagovanja bio odličan za male trkačke čamce. Ponudio sam novac za njega. Nije hteo ni da čuje; šalje ti ga na poklon.\"","\"Stvarno?\" Lork je osetio kako mu uzbuđenje nadjačava začuđenost. \"Gde je?\"","U stubu, jedan sanduk ležao je u uglu utovarne platforme. Ograda jaht-marine Nea Limani iščezavala je u daljini, između upravljačkih kula. \"Tamo napolju?\" Lork sede u zelenu ležaljku koja je visila sa tavanice. \"Dobro! Pogledaću ga večeras kad siđem. Moram još da nađem posadu za trku.\"","\"Ti jednastavno pokupiš sebi posadu od ljudi koji besposliče na kosmodramu?\" Majka zatrese glavom. \"To me uvek brine.\"","\"Mama, oni koji vole trke, deca koja se interesuju za trkačke brodove, ljudi koji znaju da plove - oni se motaju oko brodogradilišta. Svakako znam bar polovinu onih koji su na Nea Limaniju.\"","\"Ja i dalje želim da posadu nađeš među svojim školskim drugovima, ili njima sličnima.\"","\"Šta ima lošeg sa onima koji vole takve razgovore?\" Blago se nasmešio.","\"Ništa takvo nisam kazala, uopšte. Samo sam htela reći da treba da koristiš one koje poznaješ.\"","\"Posle trke\", upade njegov otac, \"šta nameravaš da učiniš sa ostatkom svog odmora?\"","Lork slegnu ramenima.","\"Da li me želiš za poslovođu tamo u rudniku na Sao Oriniju, kao prošle godine?\"","Obrve njegovog oca se raširiše, a zatim zapletoše preko uspravnih bora iznad njegovog nosa. \"Posle onoga što se desilo sa kćerkom rudara...?\" Obrve se opet otpletoše. \"Da li zaista želiš da tamo ponovo odeš?\"","Lork ponovo slegnu ramenima.","\"Jesi li razmišljao o bilo čemu što bi želeo da radiš?\" upita njegova majka.","\"Ešton Klark će mi nešto poslati. Sada moram da odmah angažujem posadu.\" Ustade iz visećeg ležaja. \"Mama, hvala za kamenove. Razgovaraćemo o raspustu kada škola zaista bude završena.\"","Pošao je prema mostu koji je premošćivao vodu.","\"Nećeš previše...\"","\"Pre ponoći.\"","\"Lorče. Još nešto.\"","Stupio je na vrh mosta, naginjući se preko aluminijumske ograde.","\"Princ priređuje zabavu. Poslao ti je pozivnicu. To je na Zemlji, u Parizu, na Ostrvu sv. Luja. Ali, to je svega tri dana posle regate. Ne bi mogao da stigneš donde...\"","\"Kaliban može do Zemlje za tri dana.\"","\"Ne, Lorče! Nećeš ići do Zemije u tom maleckom...\"","\"Nikada nisam bio u Parizu. Poslednji put kad sam bio na Zemlji bilo je kad ste me poveli u petnaestoj godini i išli smo u Peking. Biće lako ploviti Zmajem.\" Odlazeći, dodade: \"Ako ne nađem posadu, neću se čak ni vratiti u školu sledeće sedmice.\" Nestao je na drugoj strani mosta.","Njegova posada sastojala se od dva momka koja su dobrovoljno želela da mu pomognu da raspakuje jonski sparivač. Nijedan od njih nije bio iz Federacije Vlašići.","Brajan, Lorkov vršnjak, koji je uzeo godinu dana odsustva sa Univerziteta Zmaj i otplovio do Spoljnih naseobina, sada je radio da bi se mogao vratiti; radio je i kao kapelan i kao spojnik na trkačkim jahtama, ali samo u kooperativnom jaht-klubu čiji je pokrovitolj bila njegova škola. Zasnovan na zajedničkom zanimanju za trkačke brodove, njihov odnos bilo je uzajamno strahopoštovanje. Lork je bio zapanjen načinom na koji je Brajan otišao do drugog kraja galaksije i vraćao se bez novca i bez obazrivosti; dotle je Brajan u Lorku video jednog od mitskih bogataša koji je mogao da ima sopstveni brod i čije je ime do tada bilo samo apstrakcija na sportskim trkama - Lork Von Rej, jedan od najmlađih i najveličanstvenijih u novoj klasi trkačkih kapetana.","Den, koji je upotpunio posadu malog trokrilčanog trkačkog broda, bio je čovek četrdesetih godina, iz Australije na Zemlji. Sreli su ga u baru gde je počeo niz priča o vremenima kada je bio spojnik na velikim teretnjacima i o trkačkim kapetanima čiji je član posade povremeno bio - mada sam nije nikada radio kao kapetan. Bosonog, sa kanapom oko pantalona pocepanih na kolenima, Den je bio mnogo tipičniji kao spojnik koji se mota oko zagrejanih trotoara na Nea Limaniju. Visoke vetrokupole slamale su olujne udare koji su se valjali od Tonga preko blistavog Arka - bio je to mesec jumbra kada je bilo samo tri sata dnevne svetlosti u dvadeset devetočasovnom danu. Mehaničari, oficiri i spojnici pili su do kasno, razgovarali o najnovijim događajima i trkama, u barovima i saunama, kancelarijama za registraciju i servisnim oknima.","Brajanova reakcija, posle trke, na mogućnost nastavljanja plovidbe u pravcu Zemlje: \"U redu. Što da ne? Ionako moram da se vratim do Zmaja na vreme za tečajeve tokom odsustva.\"","Denova: \"Pariz? To je strašno blizu Australije, zar ne? U Melburnu imam dete i dve žene i; ne žurim se mnogo da bi me uhvatile. Mislim, ako ne ostanemo previše dugo...\"","Kada je regata protutnjala pored posmatračkog satelita koji je kružio oko Arka, načinila petlju oko unutrašnje ivice jata prema Dim, Mrtvoj sestri, pa se ponovo vratila do Arka, objavljeno je da je Kaliban na drugom mestu.","\"U redu. Hajdemo odavde. Na Prinčevu zabavu!\"","\"Budi oprezan sada...\" preko zvučnika se začuo glas njegove majke.","\"Uruči Aronu naše pozdrave. I, ponovo ti čestitam, sine\", reče otac. \"Ako polomiš tog mesinganog leptira na ovom ludom putovanju, nemoj očekivati da ti kupim novog.\"","\"Do viđenja, tata.\"","Kaliban se podigao između brodova sjaćenih na posmatračkoj stanici, gde su gledaoci došli da vide završnicu regate. Petnaest metara dugi prozori blistali su spram zaleđene zvezdane svetlosti (iza jednog, njegov otac i jedan android njegove majke stajali su uz ogradu, posmatrajući odvajanje broda) i već idućeg trenutka plovili su kroz Federaciju Vlašići, a zatim prema Solu.","Dan kasnije, izgubili su šest časova u vrtložnoj maglini (\"Da sada imaš pravi brod umesto ove ovde igračke\", žalio se Den preko interkoma, \"bio bi mačji kašalj izvući se iz ove stvari.\" Lork je podesio frekvenciju skanera na viši stupanj na jonskom sparivaču. \"Nula zarez dva-pet niže, Brajane. Zatim ubrzaj - tamo!\"), ali su vreme nadoknadili, a nešto i dobili, na Odlaznom plimnom nošenju.","Dan kasnije, Sol je bio sijajuća, rastuća svetlost u jarosti kosmosa.","U obliku figure osam s mikenskog štita, Sletište De Blo nadiralo je kilometrima ispod brišućih krilaca. Teretni raketoplani polazili su odavde ka velikom zvezdanom pristaništu na drugom Neptunovom mesecu. Petstometarski putnički linijski brodovi sijali su preko platformi. Kaliban se stuštio prema ulazu u jaht-bazen, spuštajući se kao trostruki dečji zmaj. Lork je ustao sa divana kada ih je uhvatio zrak za navođenje. \"U redu, lutke. Presecite veze.\" Trenutak posle prizemljenja, isključio je zujeću utrobu Kalibana. Svetla oko mesta za sletanje su se ugasila.","Brajan je uskočio u komandnu kabinu, vežući svoju levu sandalu. Den, neobrijan, sa razvezanim prslukom, izašao je iz svoje projekcione kabine. \"Čini mi se da smo stigli, kapetane.\" Sagnuo se da bi iščačkao nečistoću između prstiju nogu. \"Na kakvu vi to zabavu idete, deco?\"","Kada je Lork pritisnuo dugme za istovar, pod je počeo da se naginje, a rebrasti pokrivač se umotavao sve dok donja ivica poda nije dodirnula tlo. \"Nisam siguran\", reče mu Lork. \"Mislim da ćemo to svi saznati kad stignemo tamo.\"","\"Ooo - ne\", rastegnu Den kad su dosegli dno. \"Nisam ja baš za društvene stvari.\" Krenuli su iz senke brodskog trupa. \"Nađite mi bar, pa me samo pokupite kad se vratite.\"","\"Ako vas dvojica nećete sa mnom\", reče Lork, gledajući po polju, \"staćemo negde da nešto pojedemo, pa onda možete da ostanete ovde.\"","\"Ja... pa, nekako sam želeo da pođem.\" Brajan je izgledao razočaran. \"Ovo je bliže nego što ću ikada biti da odem na zabavu koju daje Princ Red.\"","Lork pogleda Brajana. Zdepast momak, smeđe kose, sa očima boje kafe zamenio je kožni radni prsluk čistim, sa cvetovima u duginim bojama. Lork je počeo da shvata koliko je ovaj mladić, koji je stopirao preko vasione, bio zasenjen bogatstvom, vidljivim i nagoveštenim, što je išlo uz devetnaestogodišnjaka koji je mogao da se utrkuje sopstvenam jahtom i jednostavno odleti na zabavu u Pariz.","Lorku uopšte nije palo na pamet da promeni svoj prsluk.","\"Pa, pođi onda\", reče Lork. \"Pokupićemo Dena pri povratku.\"","\"Vodite samo računa da se vas dvojica ne opijete toliko da ne budete mogli da mene ponesete na brod.\"","Lork i Den se nasmejaše.","Brajan je zurio u druge jahte u bazenu. \"Hej! Jesi li ikad radio na trokrilčanom Zefiru?\" Dodirnuo je Lorkovu ruku, pa pokazao preko na jedan graciozni, zlatni brod. \"Kladim se da nijedan od njih ne ume da se stvarno kovitla.\"","\"Ubrzanje je na nižim frekvencijama malo.\" Lork se opet okrenu Denu. \"Vodi računa da se vratiš na brod do vremena poletanja sutra. Neću da trčim okolo tražeći te.\"","\"Kad sam tako blizu Australije? Ne brini, kapetane. Uzgred, nećete se ljutiti ako se desi da dovedem damu na brod?\" Iskezio se na Lorka, pa zažmurio.","\"Kaži mi\", reče Brajan, \"kako se upravlja ovim aparatima Boris-27? Naš klub u školi pokušao je da izvrši razmenu sa drugim klubom koji je imao jednog Borisa starog deset godina. Ali, hteli su i novac.\"","\"Ukoliko ne ode iz broda sa nečim što nije donela\", reče Lork Denu. Ponovo se okrenu Brajanu. \"Nikada nisam bio na nekom Borisu starijem od tri godine. Jedan moj prijatelj imao je jednog pre par godina. Radio je sasvim dobro, ali ne može da se meri sa Kalibanom.\"","Prošli su kroz kapiju polja za sletanje, spustili se stepenicama na ulicu, pa prešli kroz senku stuba u obliku obmotane zmije.","Pariz je manje-više ostao vodoravan grad. Jedine zgrade koje su prekidale horizont u nekoj većoj meri bili su Ajfelov toranj na levoj strani i zgrade Les Halles: sedamdeset nizova tržnica bilo je zatvoreno u prozirna oka, ukrašeno mozaikom metalnih zavojitih šara - bio je to centar hrane i proizvodio je za dvadeset tri miliona stanovnika grada.","Krenuli su kroz Rue de Les Astronautes pored restorana i hotelskih nadstrešnica. Den je ćušnuo prste ispod kanapa oko struka da bi se počešao po stomaku, a zatim je sklonio svoju dugu kosu sa čela.","\"Gde ovde možete da se napijete ako ste zaposleni kiborški spojnik?\" Iznenada, pokaza niz jednu manju ulicu. \"Tamo!\"","Na zavijutku ulice koja je bila u obliku slova 'L' nalazio se mali kafe-bar, sa prskotinom preko prozora Le Sideral. Vrata su se zatvorila iza dve žene.","\"Odlično\", otegnu Den i požuri ispred Lorka i Brajana.","Lork je izgledao iznenađen.","\"Da li te stvarno nije briga\", nastavi Brajan, \"mislim, ako dovede neku ženu na brod?\"","Lork slegnu ramenima. \"I ja bih doveo jednu.\"","\"Oh. Ti mora da sasvim lako uspevaš sa devojkama, naročito sa trkačkim brodom.\"","\"Mislim da to pomaže.\"","Brajan gricnu nokat na palcu i klimnu glavom. \"Lepo bi to bilo. Ponekad mi se čini da su devojke zaboravile da sam živ. Možda bi sa mnom bilo isto, sa jahtom ili bez nje.\" Nasmeja se. \"Jesi li nekada... doveo neku devojku na svoj brod?\"","Lork je trenutak ćutao. Onda reče: \"Imam troje dece.\"","Sada je Brajan izgledao začuđen.","\"Dečaka i dve devojčice. Njihove majke su rudari na jednom malom svetu u Spoljnim naseobinama, na Novoj Braziliji.\"","\"Oh, hoćeš da kažeš da ti...\"","Lork stavi levu ruku na svoje desno rame, a desnu ruku na levo.","\"Mi živimo na sasvim različit način, čini mi se\", reče Brajan polako, \"ti i ja.\"","\"To sam i mislio.\" Onda se Lork isceri.","Brajanov smešak se nesigurno vrati.","\"Stojte, vi tamo!\" začu se iza njih. \"Čekajte!\"","Okrenuše se.","\"Lork? Lork Von Rej?\"","Crna rukavica koju je Lorkov otac opisao, bila je sada srebrna. Ručna traka, visoko na bicepsu, bila je ukrašena dijamantima.","\"Princ?\"","Prsluk, pantalone, čizme - sve je bilo od srebra. \"Gotovo da vas nisam primetio!\" Koščato lice iza crne kose živahnulo je. \"Sa sletišta su me pozvali čim si sa Neptuna dobio slobodan prolaz. Trkačka jahta, a? Sigurno ti je oduzela dosta vremena. Oh, pre nego što zaboravim: Aron mi je rekao da, ako dodeš, preneseš njegove pozdrave tvojoj ujni Sajani. Bila je kod nas tokom jednog vikenda prošlog meseca, na plaži na Čobeovom svetu.\"","\"Hvala. Pozdraviću je, ako je vidim\", reče Lork. \"Pošto je bila sa vama prošlog meseca, znači da si je video skorije nego ja. Ne provodi više mnogo vremena na Arku.\"","\"Sajana...\", poče Brajan. \"...Morgan?\" završi zaprepašćeno. Ali, Princ je već nastavljao: \"Slušaj.\" Spustio je ruke na ramena Lorkovog kožnog prsluka (Lork je pokušao da otkrije razliku u pritisku između prstiju sa rukavicom i prstiju bez rukavice). \"Moram da odem da Maunt Kenjune i vratim se pre nego što zabava počne. Imam na raspolaganju svako transportno sredstvo radi dovoženja ljudi ovamo odasvud. Aron ne sarađuje. Odbio je da dalje ima bilo kakvu vezu sa ovom zabavom; misli da stvar izmiče kontroli. Bojim se da sam se razmetao njegovim imenom, da bih dobio stvari koje su mi bile potrebne, i na nekim mestima koja on nije odobrio, Ali, on je negde na Vegi. Hoćeš li da me odbaciš do Himalaja?\"","\"U redu\", Lork htede da predloži da Princ bude spojnik zajedno sa Brajanom. Ali sva je prilika da sa svojom rukom Princ neće biti u stanju da se pravilno priključi. \"Hej, Dene!\" viknu niz ulicu. \"Još radiš.\"","Australijanac tek što je bio otvorio vrata. Onda se okrenuo, zatresao glavom i pošao natrag.","\"Zbog čega idemo tamo?\" upita Lork kada su krenuli natrag, prema sletištu.","\"Reći ću ti uz put.\"","Kada su prošli kroz kapiju (a stub Zmaja zvonio je sa Zmijom koja se sijala u sunčevom zalasku), Brajan se usudi da progovori: \"To je izvanredna odeća\", reče Princu.","\"Biće mnogo sveta na Ostrvu. Hoću da svako može da vidi gde se nalazim.\"","\"Je li ta rukavica nešto novo što nosite ovde, na Zemlji?\"","Lorkov stomak se zgrči. On brzo pogleda oba momka.","\"Takve stvari\", nastavi Brajan, \"stignu na Kentaur tek pošto prođe bar mesec dana otkada svi na Zemlji prestanu da ih nose. A ja ionako nisam bio na Zmaju ima već deset meseci.\"","Princ pogleda svoju ruku i obrnu dlan.","Sumrak je pozlatio nebo.","Onda se svetla duž vrha ograde upališe: svetlost ispuni nabore na Prinčevoj rukavici.","\"Moj lični stil.\" Pogleda u Brajana. \"Nemam desnu ruku. Ovo je\", srebrnim prstima načini pesnicu, \"sve sam metal i plastika i zvrjeći mehanizam.\" Resko se nasmeja. \"Ali, služi mi... otprilike kao prava.\"","\"Oh\", zbunjenost zaleprša kroz Brajanov glas. \"Nisam znao.\"","Princ se smejao. \"Ponekad i ja zaboravim. Ponekad. Na kojoj strani je vaš brod?\"","\"Tamo.\" Kada je Lork pokazao, postao je doista svestan da je proteklo mnogo godina između njegovog prvog i ovog, drugog, sastanka sa Princom.","\"Sve uključeno?\"","\"Za to me plaćaš, kapetane\", zastruga Denov glas. \"Povezano i uključeno.\"","\"Spremno, kapetane\", javi Brajan.","\"Otvori donja krilca...\"","Princ je sedeo iza Lorka, sa rukom na Lorkovom ramenu (svojom pravom rukom). \"Svako je rad da povede nekog da ovome prisustvuje. Vi tek što ste stigli ovamo večeras, ali gosti pristižu već čitavu sedmicu. Pozvao sam stotinu. Dolazi bar tri stotine. Broj raste, raste!\" Kada ih je inerciono polje dohvatilo, De Blo se više nije video, a sunce, koje je ranije bilo zašlo, uzdiglo se na zapadu i osvetlilo svet vetrom. Plavi rub je plamteo. \"Uzgred, Če-ong je dovela potpuno divlju gomilu iz nekog predela na ivici Zmaja...\"","Brajanov glas se začu iz zvučnika: \"Če-ong? Mislite na glumicu psihorame?\"","\"Studio joj je dao sedmicu odsustva, pa se odlučila da dođe na moju zabavu. Prekjuče, palo joj je na pamet da planinari, pa je odletela za Nepal.\"","Sunce im je prošlo iznad glava. Za putovanje između dve tačke na jednoj planeti, treba samo da se popnete i spustite na pravo mesto. U brodu sa krilčanim projektorom, morate da se uspnete, opkružite oko Zemlje tri ili četiri puta i skliznete. Potrebno je sedam ili osam minuta da se stigne od jedne strane grada do druge, kao što je potrebno da bi se došlo do druge strane sveta.","\"Če mi je ovog popodneva javila radiom da su se zaglibili na tri četvrtine puta uz Maunt Kenjunu. Ispod njih je oluja, tako da ne mogu proći do spasilačke stanice u Katmanduu po helikopter koji bi došao i pokupio ih. Naravno, oluja je nije sprečila da pređe jednu trećinu puta oko sveta da bi mi se požalila na svoju nevolju. U svakom slučaju, obećao sam joj da ću nešto smisliti.\"","\"Kako, do đavola, možemo da ih skinemo s planine?\"","\"Ti doleti na šest metara od površine stena, pa lebdi. Onda ću ja sići i popeti ih.\"","\"Šest metara!\" Zamućeni svet uspori ispod njih. \"Želiš li da stigneš na svoj prijem živ?\"","\"Da li si dobio jonski sparivač koji ti je Aron poslao?\"","\"Već ga koristim.\"","\"Treba da je dovoljno osetljiv za takvu vrstu manevrisanja. A ti si elitni trkački kapetan. Jesi ili nisi?\"","\"Pokušaću,\" reče Lork oprezno. \"Veća sam budala nego ti.\" Zatim se nasmeja. \"Pokušaćemo, Prinče!\"","Mreže snega i stena blistale su ispod njih. Lork je podesio loranske koordinate planine, kako mu ih je Princ dao. Princ ispruži ruku iznad Lorkove i uključi radio...","Glas devojke nahrupi u kabinu:","\"...Oh, tamo! Gledaj, misliš li da su to oni? Prinče! Prinče, dušo, došao si da nas spaseš? Visimo ovde na našim malim smrznutim prstima i osećamo se bedno. Prinče...?\" Iza njenog glasa čula se muzika; čuo se i žamor drugih glasova.","\"Drži se, Če\", viknu Princ u mikrofon. \"Rekoh ti da ćemo učiniti nešto.\" Okrenu se Lorku. \"Tamo! Treba da su tačno ispod nas.\"","Lork isključi frekventni filter dok je Kaliban klizio niz gravitacione zakrivljenosti same planine. Ugledali su planinske vrhove, glatke i bleštave.","\"Oh, pogledajte svi! Nisam li vam rekla da Princ neće dozvoliti da ovde malaksavamo i propustimo zabavu?\"","A negde u pozadini:","\"Oh, Sesil, ne mogu da napravim taj korak...\"","\"Pusti jače muziku...\"","\"Ali, ja ne volim sardele...\"","\"Prinče\", zakuka Če, \"požuri! Ponovo počinje da pada sneg. Ti znaš da se ovo nikada ne bi desilo, Sesil, da nisi odlučio da izvodiš velike trikove sa štapovima.\"","\"Hajde, dušo, zaplešimo!\"","\"Rekoh ti da neću! Previše smo blizu ivice!\" Ispod Lorkovih nogu, na podnom ekranu koji je emitovao prirodnu svetlost, led, šljunak i kamenovi bleštali su pri mesečini dok se Kaliban spuštao.","\"Koliko ih ima tamo?\" upita Lork. \"Ovaj brod nije tako velik.\"","\"Sabiće se.\"","Na ledenom grebenu koji je iskrsnuo na ekranu, neki su sedeli na jednom zelenom ponču, sa bocama vina, sirom i korpama hrane. Drugi su igrali. Nekoliko ih je sedelo okolo na platnenim stolicama. Jedan se popeo na viši greben i zaklonio oči, zureći u brod.","\"Če\", viknu Princ, \"ovde smo. Zapakuj sve. Ne možemo ovde čekati celog dana.\"","\"Oh, bože! To si ti, tamo, gore. Hajdemo svi, na put! Da, to je Princ!\"","Na grebenu nasta nagla užurbanost. Mlade osobe počele su da trčkaraju, podižući stvari, stavljajući ih u rančeve; dvoje je umotavalo pončo.","\"Edgare! Nemoj to da baciš! To je iz berbe iz četrdeset osme i ne možeš takvu bocu lako da nađeš. Da, Hilari, možeš da promeniš muziku. Ne! Nemoj još da isključuješ grejač! Oh, Sesile, ti si lud. Brrr! - pa, mislim da ćemo za koji trenutak krenuti. Naravno, igraću sa tobom, dušo. Samo ne tako blizu ivice. Sačekaj trenutak. Prinče? Prinče...!\"","\"Če!\" pozva Princ, dok je Lork prišao još bliže grupi. \"Imaš li kakav konopac tamo?\" Stavi ruku preko mikrofona. \"Jesi li je video u Mejhemovim kćerima, gde je igrala šašavu šesnaestogodišnju kćer tog botaničara?\"","Lork klimnu glavom.","\"To nije bila gluma.\" Podiže ruku sa mikrofona. \"Če! Konopac! Imaš li ikakav konopac?\"","\"Puno! Edgare! Gde je sav taj konopac? Valjda smo se na nečemu popeli dovde! Evo ga! Šta sada da učinim?\"","\"Veži velike čvorove na svakih pola metra rastojanja. Koliko smo iznad vas?\"","\"Desetak metara. Edgare! Sesile! Hose! Čuli ste ga. Vežite čvorove!\"","Na podnom ekranu, Lork je posmatrao kako senka jahte klizi niz ledene bregove; spustio je brod još niže.","\"Lorče, otvori vratanca koja vode u pogonsko odeljenje kad budemo...\"","\"Sada smo pet metara iznad njih\", Lork reče preko ramena. \"Eto, Prinče!\" Nagnu se napred. \"Otvoren je.\"","\"Odlično!\"","Princ iščeze kroz otvor vrata u pogonsko odeljenje. Hladni vazduh udari Lorka po leđima. Den i Brajan održavali su brod nepomičnim na vetru.","Lork ugleda na podnom ekranu kako jedan od momaka baca konopac naviše, prema brodu. Princ je klekao kraj otvora u podu da bi ga uhvatio rukom u srebrnoj rukavici. Bila su potrebna tri pokušaja. Onda Prinčev glas stiže kroz vetar: \"Dobro je! Zavezao sam ga! Penjite se!\" Jedan po jedan penjali su se čvornovatim konopcem.","\"Tako. Pazi...\"","\"Čoveče, što je tamo hladno! Čim pređeš grejno polje...\"","\"Uhvatio sam te. Unutra...\"","\"Nisam verovao da ćemo uspeti. Hej, hoćeš li malo Chateauneuf du Pape iz četrdeset osme? Če kaže da možeš dobiti...\"","Glasovi ispuniše pogonsko odeljenje. Zatim: \"Prinče! Cakano je od tebe što si me spasao! Hoćeš li na tvojoj zabavi imati tursku muziku iz devetnaestog veka? Nismo mogli da uhvatimo nijednu lokalnu stanicu, ali smo našli ovaj obrazovni program koji se emituje iz Novog Zelanda. Eterično! Edgar je izmislio novi korak. Spustiš se na ruke i kalena i samo se njišeš gore-dole. Hose, nemoj da padneš natrag na tu glupu planinu! Odmah dođi ovamo i upoznaj se sa Princem Redom. On je taj koji priređuje zabavu, a njegov otac ima mnogo više miliona nego tvoj. Zatvorite vrata i izađimo iz mašinskog odeljenja. Sve ove mašine i stvari. Ne volim ih.\"","\"Uđi, Če, i smetaj malo kapetanu. Poznaješ li Lorka Von Reja?\"","\"Moj bože, je li to momak koji pobeđuje na svim onim trkama? Pa on ima više novca i od tebe...\"","\"Ššš!\" šapnu Princ kao na pozornici, kad su ušli u kabinu. \"Ne želim da on to zna.\"","Lork je udaljio brod od planine, pa ga okrenuo.","\"Mora biti da ste vi taj koji dobija sve one nagrade: tako ste lepi!\"","Če-ong je nosila potpuno prozirnu odeću protiv hladnoće.","\"Jeste li pobeđivali ovim brodom?\"","Pogledala je po kabini, još teško dišući od penjanja uz konopac. Ružičaste bradavice spljoštavale su se o vinil pri svakom udisaju.","\"Ovo je divno. Ima više dana kako nisam bila na jahti.\"","Gomila je nadirala iza nje.","\"Hoće li neko malo ovog vina iz četrdeset osme...?\"","\"Ne mogu da uhvatim nikakvu muziku. Zašto nema nikakve muzike...?\"","\"Sesile, imaš li nešto onog zlatnog praha?\"","\"Mi smo iznad jonosfere, glupačo, i elektromagnetski talasi se više ne odbijaju. Osim toga, krećemo se previše...\"","Če-ong se okrenu prema svima.","\"Sesile, gde je otišao onaj divni zlatni prah? Prinče, Lorče, ovo morate da probate. Sesil je sin gradonačelnika...\"","\"Guvernera...\"","\"...jednog od onih sićušnih svetova o kojima uvek slušamo, mnogo dalekog. Imao je taj zlatni prah koji oni skupljaju iz pukotina u stenama. Oh, vidi, još ima puno toga!\"","Svet poče da se okreće ispod njih.","\"Vidiš, Prinče, to se ovako udiše. Ahhh! Onda vidiš najkrasnije boje na svemu što gledaš i čuješ najneverovatnije zvuke u svemu što slušaš, a razum počne da ti tumara i popunjava apsolutnim znacima prostor između reči. Evo, Lorče...\"","\"Vodi računa!\" nasmeja se Princ. \"On mora da nas vrati u Pariz!\"","\"Oh!\" uzviknu Če, \"to mu neće smetati. Samo ćemo nešto brže stići, to je sve.\"","Iza njih, drugi su govorili:","\"Gde reče da će se ova prokleta zabava održati?\"","\"Na Ostrvu sv. Luja. To je u Parizu.\"","\"Gde?\"","\"U Parizu dušo u Parizu. Idemo na zabavu u...\"","Sredinom četvrtog veka, vizantijski car Julijan, umoran zbog društvenih neslaganja u Cite de Paris (čije je stanovništvo, tada manje od hiljadu, živelo uglavnom u kolibama načinjenim od kože, okupljenim oko jednog hrama od kamena i drveta posvećenog Velikoj Majci), preselio se preko vode na manje ostrvo.","U prvoj polovini dvadesetog veka, kraljica širom sveta poznate kozmetičke industrije, da bi izbegla pretenzije Rajt banke i premoć boema, osnovala je ovde svoje pariske pied a terre, zidove u kojima su sa srećom ucrtani umetnički trezori (dok je, preko vode, katedrala sa dva tornja zamenila drveni hram).","Krajem trideset prvog veka, njegova centralna avenija bila je puna svetla, bočne ulice ispunjene muzikom, menažerijama, pićem i kockarskim štandovima, dok su se vatrometi rascvetavali u noć - na Ostrvu sv. Luja održavala se zabava Princa Reda.","\"Ovuda! Ovamo, preko!\"","Defilovali su preko mosta od skela. Crna Sena svetlucala je. Preko vode, sa lišća je kapalo na kamene balustrade. Skulpturama ukrašeni potpornici katedrale Notre Dame, osvetljeni reflektorima, uzdizali su se iza drveća u parku grada.","\"Niko ne može da dođe na moje ostrvo bez maske!\" uzviknu Princ.","Kada su stigli do sredine mosta, skočio je na ogradu, zgrabio jednu od greda i zamahao prema gomili svojom srebrnom rukom. \"Na zabavi ste! Na Prinčevoj ste zabavi! I svako nosi masku!\" Lopte vatrometa, plave i crvene, rascvetavale su se u tami, iza njegovog koščatog lica.","\"Eterično!\" vriskala je Če-ong, trčeći prema ogradi. \"Ali, ako nosim masku, niko me neće prepoznati, Prinče! Studio je kazao da mogu doći jedino ako bude publiciteta!\"","On je skočio, ščepao njenu vinilsku rukavicu i poveo je niz stepenice. Tamo, na policama, bleskalo se na stotine maski koje pokrivaju čitavu glavu.","\"Za tebe, Če, imam jednu naročitu!\" Povuče dole prozirnu pacovsku glavu, pola metra dugu, sa ušima oivičenim belim krznom, sa obrvama ukrašenim šljokicama, sa draguljima koji su se drmali na kraju svake žičane dlake.","\"Eterična!\" vriskala je Če kada je Princ prebacio to obličje preko njenih ramena.","Kroz prozirno cerenje maske, njeno vlastito nežno lice sa zelenim očima prsnulo je u smeh.","\"Evo, jedna za tebe!\" Stiže jedna panterska glava sa sabljastim zubima za Sesila; orao za Edgara, sa perjem duginih boja; Hoseova tamna kosa nestala je pod gušterskom glavom.","Lav za Dena (koji je došao da protestuje zbog opšteg insistiranja, mada su ga zaboravili onog trenutka kada je dao svoj ratoborni pristanak) i grifon za Brajana (kojeg su svi dosad ignorisali, mada ih je verno pratio).","\"A ti!\" Princ se okrenu Lorku, \"Imam jednu naročitu za tebe!\" Smejući se, podiže masku u obliku gusarske glave, sa trakom preko oka, šarenom maramom, brazgotinom preko obraza i bodežom u iskeženim zubima. Lako se namestila na Lorkovu glavu: gledao je kroz mrežaste rupe za oči na vratu. Princ ga lupi po leđima. \"Gusar - to je za Von Reja!\" uzviknu kada je Lork pošao preko kaldrmisane ulice.","Kako su drugi pristizali na most, čulo se sve više smeha.","Iznad gomile, devojke sa napuderisanim, visokim frizurama iz dvadeset trećeg veka, iz doba pre Ašton Klarka, bacale su konfete sa balkona. Neki čovek žurio je ulicom sa medvedom. Lork je mislio da je to neko u kostimu, ali mu je krzno okrznulo rame i osetio je mošus. Kandže su škljocale na jednu i drugu stranu. Gomila je išla za njim.","Lork se pretvori u uši. Lork se pretvori u oči.","'Blaženstvo' je ispunilo prijemne površine svih čula do glatkoće stakla.","Opažanja su mu se najednom preokrenula (kao što se krilca broda mogu preokrenuti) dok je hodao ulicom od cigala pokrivenom konfetama. Njegov svet se usredsredio na sadašnjicu njegovih ruku i jezika. Glasovi oko njega milovali su mu svest.","\"Šampanjac! Nije li to eterično!\" Prozračni plastični pacov saterao je u ćošak grifona u cvetnom prsluku na stolu za vino. \"Nije li to zabavno? Toliko mi se sviđa!\"","\"Svakako\" odgovori Brajan. \"Ali, ni... kada nisam bio na ovakvoj zabavi. Ljudi kao što su Lork, Princ, ti - vi ste ona vrsta ljudi o kojoj sam samo slušao. Teško je poverovati da ste stvarni.\"","\"Među nama rečeno, ja sam povremeno imala isti problem. Fino je imati tebe ovde da nas na to podsetiš. Sada nam samo ispričaj...\"","Lork je prešao u drugu grupu.","\"...na krstarici od Port Saida do Istanbula bio je neki ribar sa Vlašića koji je svirao najdivnije stvari na senzornom sirinksu...\"","\"...a onda smo morali da stopiramo preko čitavog Irana, jer jednošinski voz nije radio. Stvarno mi se čini da se Zemlja raspada po šavovima...\"","\"...divna zabava. Doista eterično...\"","Veoma mladi, pomisli Lork; vrlo bogati; i pitao se koje granice razlika ovi uslovi određuju.","Bosonog, sa pojasom od kanapa, lav se nagnu na dovratak, posmatrajući. \"Kako si, kapetane?\"","Lork podiže ruku ka Denu i nastavi put.","Sadašnjica, varljiva i kristalna, bila je u njemu. Muzika je ispunila njegovu šuplju masku koja mu je štitila glavu od zvuka sopstvenog daha. Na podijumu, čovek je na klavicimbalu svirao Birdovu pavanu. Glasovi na drugoj dirki nadjačavali su zvuk kada je nastavio kretanje; na podijumu na drugoj strani ulice, dva momka i dve devojke, po modi iz dvadesetog veka oponašali su antifonalne izvedbe ansambla Mommas and Poppas. Skrenuvši bočnom ulicom, Lork je ušao u gomilu, koja ga je gurala napred, dok se najzad nije sučelio sa visokim blokom elektronskih instrumenata koji je reprodukovao potresajuće, izatkane tišine tohu-bohusa. Reagujući sa nostalgijom koju je stvarala deset godina stara muzika, gosti, u njihovim naduvanim glavama od mašea i plastike, razbili su se u grupice za ples, od po dvoje-troje, petoro i sedmoro. Jedna labudova glava zanjihala se zdesna. Levo, glava žabe klatila se na šljokičavim ramenima. Kada je nastavio još dalje, u njegovo uho probile su se trećinske modulacije koje je čuo preko zvučnika na Kalibanu dok je brod lebdeo iznad Himalaja.","Pristizale su probijajući se između igrača. \"Uspeo je! Zar nije Princ divan!\" Izvikivali su i skakutali. \"Dobio je tu staru tursku muziku!\"","Bedra, grudi i ramena presijavali su se ispod vinila (materijal je imao pore koje su se otvarale na toplom vremenu da bi prozirni kostim učinile hladnim kao svila). Če-ong je poigravala, pridržavajući krznene uši.","\"Svi dole! Na sve četiri! Pokazaćemo vam novi korak za igru! Ovako: jednostavno zavrtite...\"","Lork je skrenuo u noć koja je naglo nadirala, malkice umoran, pomalo uzbuđen. Prešao je ulicu koja je oivičavala ostrvo i naslonio se na kamen blizu jednog od reflektora koji su bacali svetlost na zgrade Ostrva. Preko vode, na suprotnom keju narod se šetao, u parovima ili pojedinačno, gledajući vatromet ili jednostavno posmatrajući ovu razdraganost.","Iza njega, neka devojka se jako nasmeja. Okrenuo se prema njoj...","...glava rajske ptice, plavo perje oko crvene folije očiju, crvena namreškana kresta...","...kada se odvojila od grupe da bi se nagnula preko niskog zida. Lahor je zatresao delove njene haljine, tako da su trgnuli uvijene mesingane kopče na ramenu, gležnju ruke i kuku. Sela je bedrom na kamen, ovlaš dodirujući tlo prstima noge na kojoj je bila sandala. Dugim rukama (sa noktima karmin boje) skinula je masku. Kada ju je spustila na zid, lahor joj je protresao, crnu kosu, rasuo je po ramenima i ponovo zadigao. Voda se mreškala ispod njih kao pod hitnutim peskom.","Pogledao je napred. Pogledao je natrag. Namrštio se.","Postoje dve vrste lepote (njeno lice izazvalo je misao u njemu, jasnu i potpunu): kod prve, crte lica i oblik tela u skladu su sa prosečnim standardom koji nikoga ne vređa; bila je to lepota modela i popularnih giumica; bila je to lepota Če-ong. Druga, to je bila ova: njene oči su bili smrskani diskosi plavog žada; njene jagodice visoko nagnute nad belim udolinama širokog lica. Brada joj je bila široka; usta tanka, crvena i široka. Nos joj se spuštao pravo sa čela i širio se na nozdrvama (disala je na vetru - posmatrajući je, postao je svestan mirisa reke, noći Pariza, gradskog vetra); crte lica bile su suviše stroge i divlje za lice tako mlade žene. Ali, znao je, autoritet kojim su se one sastavile učiniće da ih ponovo gleda, kada ih je jednom video; učiniće da ih se seća, kada jednom ode. Njeno lice potčinjavalo je na način koji je i samu lepotu činio bolesnom od ljubomore.","Pogledala ga je: \"Lork Von Rej?\"","Namrštenost mu se probudila ispod maske.","Nagnula se napred, iznad popločanja koje je oblizivala reka. \"Svi su tako daleko.\" Pokazala je glavom prema ljudima na keju. \"Mnogo su udaljeniji nego što mi mislimo ili što oni misle. Šta rade na našoj zabavi?\"","Lork skide masku i stavi pirata pored njene ptice sa krestom.","Ponovo baci pogled na njega. \"Znači, tako izgledaš. Lep si.\"","\"Kako to da si znala ko sam?\" Pomislivši da je nekako mogao da je propusti u gomili koja je prvo došla preko mosta, očekivao je da ona kaže nešto o njegovim slikama koje su se povremeno pojavljivale širom galaksije - kada je pobeđivao na trkama.","\"Po tvojoj maski. Eto tako sam znala.\"","\"Stvarno?\" Nasmeši se. \"Ne razumem.\"","Luk njenih obrva postade oštriji. Nekoliko sekundi čuo se smeh, previše tih i prebrzo je prestao.","\"Ti. Ko si ti?\" upita Lork.","\"Ja sam Rubi Red.\"","Još je bila vitka. Negde, jedna mala devojčica stajala je iznad njega u ustima kamene životinje...","Sada se Lork nasmeja. \"Šta je to u vezi s mojom maskom što me je odalo?\"","\"Princ se naslađivao mogućnošću da te privoli da je nosiš još otkako je uputio poziv preko tvog oca, a postojala je veoma mala verovatnoća da ćeš doći. Kaži mi, da li te je to učtivost navela da povlađuješ njegovoj obesnoj šegi i nosiš takvu masku?\"","\"I svi drugi nose maske. Mislio sam da je to dobra zamisao.\"","\"Razumem.\" Njen glas je visio iznad tona opšteg iskaza. \"Brat mi je rekao da smo se mi svi sreli pre mnogo vremena.\" Spustio se. \"Ne... ne bih te prepoznala. Ali te se sećam.\"","\"I ja se tebe sećam.\"","\"I Princ se seća. Onda je imao sedam godina. To znači da sam ja imala pet.\"","\"Šta si radila tokom ovih desetak godina?\"","\"Ljupko sam starila, dok si ti bio enfant terrible trka na Vlašićima, razmećući se bogatstvom svojih roditelja.\"","\"Gledaj!\" Načinio je gest rukom prema ljudima koji su posmatrali sa suprotne obale. Neki su očevidno pomislili da im je mahnuo; uzvratili su mahanjem.","Rubi se nasmeja i takođe mahnu. \"Shvataš li koliko smo osobiti? Večeras se osećam veoma važnom.\" Podigla je lice, zatvorenih očiju. Plavi vatromet zasenčio joj je kapke.","\"Oni ljudi, previše su daleko da bi videli koliko si lepa.\"","Ponovo ga pogleda.","\"Istina je. Ti si...\"","\"Mi smo...\"","\"...vrlo lepa.\"","\"Ne čini li ti se da je opasno reći to svojoj domaćici, kapetane Von Rej?\"","\"Ne izgleda li ti da je opasno reći takvo nešto svom gostu?\"","\"Ali, mi smo jedinstveni, mladi kapetane. Ako želimo, možemo flertovati sa opas...\"","Ulična svetla oko njih ugasiše se.","Čula se povika iz jedne bočne ulice; niske obojenih sijalica takođe su zamrle. Kada se Lork okrenuo sa nasipa, Rubi ga uhvati za rame.","Duž ostrva, svetla i prozori dvaput su zatreperili. Neko je vrisnuo. Zatim se osvetljenje vratilo, a sa njim i smeh.","\"Moj brat! \" Rubi zatrese glavom. \"Svi su mi govorili da će imati nevolje sa strujom, ali je on insistirao na tome da čitavo ostrvo, bude elektrificirano. Mislio je da će električno svetlo biti romantičnije od savršeno dobrih induktivno-fluorescentnih cevi koje su ovde bile juče - a koje po nalogu grada sutra moramo da vratimo. Trebalo je da ga vidiš dok je pokušavao da iščeprka neki generator. To je divan muzejski eksponat, star šest stotina godina, koji ispunjava čitavu jednu sobu. Bojim se da je Princ neizlečivi romantičar...\"","Lork stavi šaku preko njenih ruku.","Ona ga pogleda. Zatim izvuče ruke. \"Sada moram da idem. Obećala sam da ću mu pomoći.\" Osmeh joj nije bio srećan. Prodoran izraz ukazao se iz njenih povišenih čula. \"Nemoj više da nosiš Prinčevu masku.\" Podigla je rajsku pticu sa ograde. \"Samo zato što je odlučio da te uvredi, ne treba uvredu da prikazuješ nikome ovde.\"","Lork spusti pogled na gusarsku glavu, zbunjen.","Folijske oči blistale su prema njemu iz plavog perja. \"Osim toga\", glas joj je sada bio prigušen, \"ti si previše lep da bi se pokrivao nečim tako zlim i ružnim.\" I već je prelazila ulicu, pa se izgubila u prolazu ispunjenom gomilom.","Pogledao je gore-dole po trotoaru i zaželeo da ne bude ovde. Prešao je ulicu posle nje, zagnjurivši se u istu gomilu, i tek na pola puta niz blok shvatio da je, zapravo, prati.","Ona jeste bila lepa.","To nije bilo 'blaženstvo'.","To nije bilo uzbuđenje zbog zabave.","Bilo je to njeno lice i način na koji ga je okretala i oblikovala reči.","Bila je to šupljina u njemu, sada tako primetna, jer je pre nekoliko trenutaka, tokom svega nekoliko banalnih izmena reči, bio toliko pun njenog lica, njenog glasa.","\"...Nevolja je u tome što ispod toga nema nikakve kulturne čvrstoće.\" (Lork baci pogled prema strani na kojoj je grifon govorio ozbiljnim armadilosima, majmunima i vidrama.) \"Bilo je toliko mnogo seoba od sveta do sveta, da više nemamo pravu umetnost, nego samo pseudomeđuplanetsku...\"","U okviru vrata, na tlu, ležale su lavlja i žablja glava. Pozadi, u tami, Den, čija su leđa bila znojava od igre, pripijao se uz devojku šljokičavih ramena.","Pola puta niz blok, Rubi se uspela uz niz stepenica iza uvijenog gvožđa.","\"Rubi!\"","Potrča napred...","\"Hej, gledaj...\"","\"Pazi. Gde ti to...\"","\"Polako...\"","...okrete se oko priručja i potrča uz stepenice za njom, \"Rubi Red!\" pa kroz vrata, \"Rubi...?\"","Široke tapiserije između tankih ogledala ugušile su sav odjek njegovog glasa. Vrata pored mermernog stuba bila su odškrinuta. Zato je prešao preko foajea i otvorio ih.","Upalila je treperavo svetlo.","Ispod poda, plime boja preplaviše sobu, svetlucajući na masivnim, crnim, kristalnim nogama nameštaja iz Republike Vege. Bez senke, ona koraknu unatrag. \"Lorče! Šta sada tražiš ovde?\" Tek što je odložila ptičju masku na jednu od kružnih polica koje su polako plovile na raznim nivoima oko sobe.","\"Hteo sam da još malo pričamo.\"","Njene veđe bile su tamni lukovi preko očiju. \"Žao mi je. Princ je planirao pantomimu za splav koji se spušta sa sredine ostrva u ponoć. Moram da se presvučem.\"","Jedna od polica doplovi do njega. Pre nego što je mogla da reaguje na temperaturu njegovog tela i otplovi: dalje, Lork skinu bocu tekućine sa staklene ploče išarane žilicama. \"Moraš li da žuriš?\" Podiže bocu. \"Hoću da otkrijem ko si, šta radiš, šta misliš. Hoću da ti kažem sve o sebi.\"","\"Žao mi je.\" Okrenu se prema spiralnom liftu koji će je odvesti na balkon.","Njegov smeh je zaustavi. Okrenu se da bi videla šta ga je izazvalo.","\"Rubi?\"","I nastavi se okretati dok se nije ponovo suočila sa njim.","Prešao je pokretni pod i stavio ruke na glatku tkaninu koja je padala sa njenih ramena. Njegovi prsti zatvoriše se oko njenih ruku. \"Rubi Red.\" Promena u njegovom glasu izazva začuđenost na njenom licu. \"Pođi sa mnom odavde. Možemo otići u neki drugi grad, na neki drugi svet pod suncem. Zar te konfiguracije zvezda ne nose odavde? Poznajem svet gde se sazvežđa nazivaju Okot Lude Kornjače, Veliki i Mali Ris, Vahdaminovo Oko.\"","Ona uze dve čaše sa prolazeće police. \"Čime si ti to obuzet?\" Onda se nasmeši. \"Šta god da je, to ti priliči.\"","\"Ideš li?\"","\"Ne.\"","\"Zašto ne?\" Nasuo je penušavi ćilibar u krhke čaše.","\"Prvo\", pružila mu je čašu dok je stavljao bocu na drugu prolazeću policu, \"zato što je strašno neučtivo - ne znam kako se ponašate vi tamo na Arku - da domaćica pobegne sa zabave pre ponoći.\"","\"Znači, posle ponoći?\"","\"Drugo\", počela je da pijucka piće i naborava nasić (bio je zaprepašćen šokiran, da njena čista, čista kaža može da otrpi bilo šta tako ljudsko kao što je bora). \"Princ već mesecima planira ovu zabavu i ne želim da ga naljutim na taj način što se ne bih pojavila u vreme kada sam obećala.\" Lork prstima dodirnu njen obraz. \"Treće\", njene oči se odvojiše sa ivice čaše da bi ga prostrelile. \"Ja sam kći Arona Reda, a ti si tamnoputi, crvenokasi, visoki, lepi sin\", ona okrenu glavu u stranu, \"plavokosog lopova!\" On oseti hladan vazduh na vrhovima prstiju gde je bila njena topla ruka.","Položio joj je dlan na lice, gurnuvši prste u njenu kosu. Odvojila se od njegove ruke i zakoračila u spiralni lift. Podizala se nagore i u stranu, nastavljajući: \"A ti nemaš dovoljno ponosa ako dozvoljavaš da ti se Princ ruga na način na koji to čini.\"","Lork skoči na rub kada je lift prolazio. Ona ustuknu, iznenađena.","\"Šta znače sve te priče o gusarenju i izrugivanju?\" Bio je ljut, ali ne na nju nego na zbunjenost koju je prouzrokovala. \"Ne razumem i ne znam da li to zvuči onako kako bih želeo. Ne znam kako je to na Zemlji, ali se na Arku ne šegače sa gostima.\"","Rubi pogleda svoju čašu, njegove oči, pa opet svoju čašu. \"Žao mi je.\" Opet u njegove oči. \"Izađi, Lorče. Princ će biti ovde kroz nekoliko minuta. Ne bi uopšte trebalo da sa tobom razgovaram...\"","\"Zašto?\" Prostorija se okretala, spuštajući se. \"Sa kime treba da razgavaraš, sa kime ne; ne znam šta je uzrok svemu ovome, ali govoriš kao da smo mi neki mali ljudi.\" On se nasmeja ponovo, sporim glasom iz dubine grudi, podižući se da bi protresao ramena. \"Ti si Rubi Red?\" Uhvati je za ramena i povuče ka sebi. Za trenutak, njene plave oči su pobedile. \"I prihvataš sve one gluposti koje mali ljudi uzimaju za ozbiljno?\"","\"Lorče, bolje je da...\"","\"Ja sam Lork Von Rej! A ti si Rubi, Rubi, Rubi Red!\" Lift ih je već proneo pored prvog balkona.","\"Lorče, molim te. Moram da...\"","\"Moraš da pođeš sa mnom! Hoćeš li ići sa mnom preko ivice Zmaja, Rubi? Hoćeš li doći na Ark, gde ti i tvoj brat nikada niste bili? Ili, poći sa mnom na Sao Orini. Postoji tamo jedna kuća koje ćeš se setiti, ako si je videla, tamo, na rubu galaksije.\" Uzdigli su se do drugog balkona, okretali prema trećem. \"Igraćemo se iza bambusove trske, na jezicima kamenih guštera...\"","Ona kriknu, zato što je žilicama išarano staklo lupilo u tavanicu lifta i posulo ih krhotinama.","\"Princ!\" Odskočila je od Lorka i počela da zuri preko ivice lifta.","\"DALJE OD NJE!\" Njegova srebrna rukavica ščepa drugu policu iz induktivnog polja koje ju je nosilo po sobi, i gurnu je prema njima. \"Proklet da si, ti...\" Njegov glas postade prigušen ljutnjom, a zatim ponovo eksplodira: \"Napolje!\"","Sledeći diskos prošišta pored njihovih ramena i smrska se na dnu balkona. Lork podiže ruku da odbaci krhotine.","Princ potrča preko poda prema stepeništu koje je počinjalo na levoj strani nanizanih soba. Lork je istrčao iz lifta, preko tepihom pakrivenog balkona, da bi stigao do istog stepeništa - Rubi iza njega - pa poče da silazi.","Susreli su se na prvom balkonu. Princ ščepa obe prečage, drhteći od gneva.","\"Prinče, šta ti bi...\"","Princ zamahnu prema njemu. Njegova srebrna rukavica zveknu po prečagi na mestu gde je Lork dotle stajao. Mesingana šipka se udubi i metal se pocepa. \"Lopove! Pljačkašu!\" zašišta Princ. \"Ubico! Ološu...\"","\"O čemu ti to...\"","\"...ikro ološka. Ako dodirneš moju...\" Njegova ruka ponovo ošinu.","\"Ne, Prinče!\" (Bila je to Rubi.)","Lork preskoči balkon i pade četiri metra niže na pod. Pao je rukama i kolenima u crveno, koje je izbledelo u žuto, pa bilo presečeno navirućim zelenim.","\"Lorče...!\" (Bila je to opet Rubi.)","On se baci, valjajući se po multihromu (i ugleda Rubi na ogradi, sa rukama na ustima; zatim Princ skoči sa ograde i polete kroz vazduh, padajući ka njemu). Srebrnom pesnicom Princ udari po mestu gde se nalazila Lorkova glava.","Tras!","Lork zatetura na noge i pokuša da povrati dah. Princ je još bio dole.","Multihrom se smrvi pod njegovom rukavicom. Prskotine izbiše do jednog metra oko mesta udara. Šara se zamrznu u bujici sunčevih zraka oko bleštave tačke.","\"Ti...\" poče Lork. Reči se ugušiše u dahtanju. \"Ti i Rubi, jeste li ludi...?\"","Princ se podiže na kolena. Bes i bol naružili su mu lice nasiljem. Usne su drhtale oko malih zuba, kapci oko tirkiznih očiju. \"Klovnu, svinjo, došao si na Zemlju i usudio se da staviš ruke, tvoje ruke na moju...\"","\"Prinče, molim te...!\" Njen glas raširi se iznad njih. Bolno, njena žestoka lepota skrha se u plaču.","Princ zatetura na noge, ščepavši sledeću ploveću policu. Odbaci je, urlajući.","Lork jauknu kad mu ona poseće ruku i tresnu u francuska vrata iza njega.","Hladni vazduh ulete u sobu kada se paneli zaljuljaše. Sa ulice nagrnu smeh.","\"Uhvatiću te; zgrabiću te i\", navali na Lorka, \"povrediću te!\"","Lork se okrenu, skoči sa kovanog gvožđa i pade u gomilu.","Vrištali su dok se probijao. Ruke su mu udarale u lice, gurale mu grudi, grabile ga za ramena. Vriska i smeh su rasli, jer je Princ bio iza njega.","\"Šta su...? Hej, pazi...\"","\"Tuku se! Gle, to je Princ...\"","\"Drži ih! Drži ih! Šta su...\"","Lork se iščupa iz gomile i spotače o balustradu. Za trenutak, užurbana Sena i vlažni kamen bili su ispod. Povukao se i okrenuo da pogleda.","\"Sklanjajte se!\" Prinčev glas urlikao je iz gomile: \"Sklonite se od moje ruke! Moje ruke, sklonite se od moje ruke!\"","Sećanja su navirala, protresajući. Ono što je ranije bila zbunjenost, sada je bio strah.","Pored njega, kamene stepenice vodile su do rečnog šetališta. Pobegao je naniže, i čuo druge iza njega kada je stigao do dna.","Onda svetlost grunu u njegove oči. Lork zatrese glavom. Svetlost preko vlažnog pločnika, mahovinom obraslog kamenog zida pored njega - neko je njihao reflektor da bi ga video.","\"Sklonite se od moje...\" čuo se Prinčev glas koji je nadvisivao druge. \"Uhvatiću ja njega!\"","Princ pojuri niz stepenice, osvetljavan odblescima sa stena. Balansirao je na dnu, žmirkajući pred rekom obasjanom reflektorom.","Prsluk mu je bio povučen sa jednog ramena. U tuči je izgubio drugu rukavicu.","Lork ustuknu.","Princ podiže ruku:","Bakarna mreža i draguljima ukrašeni kondenzatori prekrivali su kost od crnog metala; koturi su zujali u providnom kućištu.","Lork načini još jedan korak unatrag. Princ zamahnu.","Lork izvrda prema zidu; dva mladića kružila su jedan oko drugog.","Gosti su se nagomilali oko ograde, probijajući se ka priručju. Lisice i gušteri, orlovi i insekti gurali su jedni druge da bi videli. Neko se spotače o reflektor, pa preokrenuta galerija u vodi zadrhta.","\"Lopove!\" Prinčeve uzane grudi bile su u grču.","\"Gusaru!\" Raketa zasvetle nad glavama. Zatim grunu eksplozija. \"Ti si đubre, Lorče Von Reje! Manji si od...\"","Sada Lork zamahnu.","Ljutnja mu je buktala u grudima, očima, rukama. Jedna pesnica zahvati stranu Prinčeve glave, druga utonu u njegov stomak. Navali sa srušenim ponosom, zbunjenošću iznuđenim besom, zbijenim poniženjem koje je slamalo dah u rebrima, dok se borio pred zadivljenim gledaocima. Ponovo je udario, ne znajući gde.","Prinčeva protezna ruka izmahnu.","Zahvati Lorka ispod brade, pljosnatim sjajnim prstima. Razdera kožu, proseče kost, nastavi naviše, otvarajući usnu i obraz i čelo. Masno tkivo i mišićl se pocepaše.","Lork vrisnu krvavih usta, i pade.","\"Prinče!\" Rubi (boreći se da vidi, ona je bila osoba koja je drmala svetlo) stajala je na zidu. Crvena haljina i tamna kosa šibale su iza nje u rečnom vetru. \"Prinče, ne!\"","Dahćući, Princ koraknu unatrag, opet unatrag. Lork je ležao licem nadole, s jednom rukom u vodi. Pod njegovom glavom, krv se slivala na kamen.","Princ se naglo okrenu i pođe ka stepenicama. Neko uperi reflektor naviše. Narod koji je sa keja gledao preko Sene za trenutak bi osvetljen. Onda svetlost pođe naviše i preko, zaustavivši se na zgradi.","Svet se okrenuo od ograde.","Neko je počeo da silazi niz stepenice, suočivši se sa Princem. Trenutak zatim, pošao je natrag. Plastično lice pacova napustilo je ogradu. Neko je uhvatio prozirno vinilsko rame, vodeći je u stranu. Muzika stara desetak epoha izvijala se preko ostrva.","Tamna voda ljuljala je Lorkovu glavu. Reka mu je usisala ruku.","Onda se lav uspeo uz zid i bosonog spustio na kamen. Grifon je strčao niz stepenice i pao na koleno pored njega.","Den je skinuo svoju lažnu glavu i bacio je na stepenice. Tupo je udarila i otkotrljala se pola metra. Glava grifona za njom.","Brajan okrenu Lorka.","Dah je zastao u Donovom grlu, pa zviždeći izleteo.","\"Baš je razbucao kapetana, a?\"","\"Dene, moramo da nademo patrolu ili slično. Ne mogu takvo nešto da urade!\"","Denove guste veđe se podigoše. \"Kog đavola misliš da ne mogu? Radio sam za gadove sa mnogo manje novca nego što ima Red-šift limited koji su mogli mnogo više da urade.\"","Lork zaječa.","\"Mediko-aparat!\" uzviknu Brajan. \"Gde se ovde može naći mediko-aparat?\"","\"Nije mrtav. Vratićemo ga na brod. Kada se povrati, uzeću moju platu i otići sa ove proklete planete!\" Pogleda preko reke od dvostrukih šiljaka Notre Dame do suprotne obale. \"Jednostavno, Zemlja za mene nije dovoljno velika, a ni Australija. Želim da odem.\" Jednu ruku je stavio pod Lorkova kolena, a drugu pod njegova ramena, pa ustao.","\"Nameravaš da ga poneseš?\"","\"Znaš li neki drugi način da ga vratimo?\" Den se okrenu prema stepenicama.","\"Ali mora biti...\" Brajan je išao za njim. \"Moramo da...\"","Nešto zašišta na vodi. Brajan se osvrnu.","Krilo skimer-čamca zagreba obalu. \"Gde nosite kapetana Von Reja?\" Rubi, na prednjem sedištu, sada je nosila tamni ogrtač.","\"Natrag na njegovu jahtu, gospođo\", reče Den.","\"Izgleda da ovde nije dobrodošao.\"","\"Donesite ga na čamac.\"","\"Mislim da ni u čije ruke na ovom svetu ne treba da ga prepustimo.\"","\"Vi ste njegova posada?\"","\"Tačno\", odgovori Brajan. \"Jeste li hteli da ga odnesete lekaru?\"","\"Htela sam da ga odnesem do sletišta De Blo. Treba što pre da odete sa Zemlje.\"","\"Što se mene tiče, u redu\", reče Den.","\"Stavite ga tu pozadi. Ispod sedišta se nalazi komplet za prvu pomoć. Vidite možete li da mu zaustavite krvarenje.\"","Brajan je stupio na uzljuljani skimer i prekopao ispod sedišta, između krpa i lanaca, dok nije našao jednu plastičnu kutiju. Čamac se odsukao kada je Den zakaračio na palubu. Na prednjem sedištu, Rubi je uzela komandnu liniju i utaknula je u članak svoje ruke. Krenuli su napred, šišteći. Mali čamac je sve više ubrzavao. Pont St. Michel, Pont Neuf i Pont des Arts prešli su senkama preko čamca. Pariz je blistao na obalama.","Nekoliko minuta kasnije, podupirači Ajfelovog tornja raščistili su zgrade na levoj strani, osvetljeni reflektorima u noći. Na desnoj strani, iznad nagnutog kamena i iza sikamora, poslednji kasni šetači kretali su se pod svetiljkama duž Allee de Cygnes.","\"U redu\", reče njegov otac. \"Kazaću ti.\"","\"Mislim da bi trebalo da taj ožiljak...\" slika njegove majke govorila je iz video-stuba. \"Već su tri dana protekla, i što duže dozvoli da taj ožiljak...\"","\"Ako želi da ide okolo izgledajući kao da mu je u glavi bio zemljotres, to je njegova stvar\", reče otac. \"Ali sada želim da odgovorim na njegovo pitanje.\" Okrenuo se natrag, prema Lorku. \"Ali, da bih ti rekao\", došao je do zida i pogledao preko ograde, \"moram ti ispričati malo istorije. Ali ne one koju si naučio na Kozbiju.\"","Bila je sredina leta na Arku.","Vetar je bacao oblake boje lososa preko neba iza staklenih zidova. Kada je nalet bio prejak, plave žilice dužica u zidu okrenutom prema vetru skupljale su se u sjajne mandale, Mandala - grafički kosmički simbol budista za meditiranje; prim. prev. a zatim se širile pri prolasku vetra brzine od sto trideset kilometara na čas.","Prsti njegove majke, tamni i ukrašeni draguljima, pomicali su se po ivici njene šolje.","Njegov otac sklopio je ruke na leđima dok je posmatrao oblake, pocepane kao krpe i bačene sa Tonga.","Lork utonu u naslon stolice od mahagonija, čekajući.","\"Šta te se doima kao najvažniji činilac u današnjem društvu?\"","Lork se posle kratke pauze usudi: \"Nedostatak čvrste kulturne...?\"","\"Pusti to što si naučio na Kozbiju. Pusti stvari koje ljudi jedni drugima brbljaju kada osećaju da imaju nešto duboko da kažu. Ti si mlad čovek, koji će jednog dana možda upravljati jednim od najvećih bogatstava u galaksiji. Kada ti postavim neko pitanje, hoću da imaš na umu ko si kada mi daješ odgovor. Ovo je društvo u kome polovima bilo kog proizvoda može da raste na jednom svetu, a druga polovina može biti iskopana u rudnicima koji su hiljada svetlosnih godina udaljeni. Na Zemlji, sedamnaest odsto mogućih elemenata predstavljaju devedeset procenata planete. Uzmi bilo koji drugi svet i utvrdićeš da neko drugo tuce sačinjava devedeset do devedeset devet procenata. Pastoji dve stotine šezdeset pet naseljenih svetova i satelita u sto sedamdeset sunčevih sistema od kojih se sastoji Zmaj. Ovde, u Federaciji, živi tri četvrtine stanovništva Zmaja, koje je razbacano na preko tri stotine dvanaest svetova. Četrdeset dva naseljena sveta Spoljnih naseobina...\"","\"Transport\", reče Lork. \"Transport od jednog sveta do drugog. Na to si mislio?\"","Njegov otac se nasloni na kameni zid. \"Mislio sam na cenu transporta. Mnogo vremena najvažniji činilac u ceni transporta bio je ilirion, jedini način da se dobije dovoljno energije koja će vitlati brodove između svetova, između zvezda. Kada je moj deda bio tvog doba, ilirion se proizvodio veštački, nekoliko milijardi atoma odjednom, uz velike troškove. Otprilike u to vreme, otkrivena je niska zvezda, mlađih zvezda, mnogo udaljenijih od galaktičkog centra, čije su planete još posedovale sićušne količine prirodnog iliriona. I tek od tog vremena kada si rođen, rudarski radovi većeg obima postali su mogući na ovim planetama, koje sada sačinjavaju Spoljne naseobine.\"","\"Lorku je to poznato\", reče njegova majka. \"Mislim da bi on trebalo da...\"","\"Znaš li zbog čega je Federacija Vlašići politički entitet odvojen od Zmaja? Je li ti poznato zbog čega će Spoljne naseobine uskoro postati politički entitet odvojen od Zmaja ili Vlašića?\"","Lork pogleda svoje koleno, palac, drugo koleno. \"Postavljaš mi pitanja, a ne odgovaraš na moja, tata.\"","Njegov otac uzdahnu. \"Pokušavam. Pre nego što su postojale ikakve naseobine na Vlašićima, širenje kroz Zmaj vršile su nacionalne vlade na Zemlji, ili karporacije, one koje se mogu uporediti sa firmom Red-šift - karporacije i vlade koje su mogle podneti početni trošak transporta. Nove naseobine je potpomagala, organizovala i posedovala Zemlja. Postale su deo Zemlje, a Zemlja je postala centar Zmaja. U to vreme, drugi tehnički problem koji su počeli da rešavaju rani inženjeri firme Red-šift limited, bila je izgradnja vasionskih brodova sa mnogo osetljivijim frekventnim opsezima koji mogu savladati relativno 'prašnjave' oblasti vasione, kao u slobodno plutajućim međuzvezdanim maglinama, i u područjima guste zvezdane populacije kao što su Vlašići, gde postoji mnogo veća koncentracija sljuštene međuzvezdane materije. Nešto poput vrtložne magline još zadaje nevolje tvojoj maloj jahti. Pre dvesta pedeset godina, takva maglina bi brod učinila potpuno nepokretnim. Kada je istraživanje na Vlašićiima tek počinjalo, tvoj pradeda bio je sasvim svestan onoga šta sam ti, upravo rekao: cena transporta je najvažniji činilac u našem društvu. A unutar samih Vlašića, cena transporta značajno je manja nego u Zmaju.\"","Lork se namršti. \"Misliš, rastojanja...?\"","\"Centralni deo Vlašića je svega trideset svetlosnih godina širok, a osamdeset pet dug. Otprilike tri stotine sunaca natrpano je u tom prostoru, od kojih su mnoga međusobno udaljena samo jednu svetlosnu godimu. Sunca Zmaja raštrkana su duž čitavog jednog rukavca galaksije, gotovo šesnaest hiljada svetlosnih godina od jednog kraja do drugog. Postoji velika razlika u ceni kada samo treba da preskočiš mala rastojanja unutar jata Vlašića i kada treba da savladaš ogromna prostranstva Zmaja. Na Vlašiće su stizale razne vrste ljudi: mali poslovni ljudi kaji su želeli da pokupe korist i odu dalje; kooperativne grupe naseljenika; pa čak i privatni građani - bogati privatni građani, ali ipak privatni. Tvoj pradeda je ovde došao sa tri komercijalna linijska broda puna starudije, prefabrikovanih štitnika protiv vrućeg i hladnog, odbačene rudarske i zemljoradničke opreme za čitavu lepezu podneblja. Za najveći deo toga bilo mu je plaćeno da ga odvuče sa Zmaja. Uzgred, dva broda bila su ukradena. Takođe, došao je u posed nekoliko atomskih topova. Odlazio je do svake nove naseobine i nudio svoju robu. I svi su od njega kupovali.\"","\"Da li ih je topom primoravao da kupe?\"","\"Ne. Takođe, nudio im je dodatne usluge koje su kupovinu krša činile zaista vrednom. Vidiš, činjenica da je cena transporta bila niža nije zaustavila vlade i velike korporacije od pokušaja da se usele. Deda je razneo svaki brod koji bi došao noseći neko multimilionersko ime sa Zmaja, svakog emisara nekog monopola sa Zmaja koji bi pokušao da se proširi na novu teritoriju.\"","\"Da li ih je i pljačkao?\" upita Lork. \"Je li sakupljao ostatke?\"","\"Nikada mi to nije rekao. Jedino znam da je imao viziju - sebičnu, najamničku, egocentričnu viziju, koju je primenjivao na svaki način, na svačiji račun. Tokom početnih godina svoje egzistencije, nije dozvoljavao da Vlašići postanu produžetak Zmaja. U nezavisnosti Vlašića video je priliku da postane najmoćniji čovek političkog entiteta koji bi jednog dana mogao da postane suparnik Zmaja. Pre nego što je moj otac došao u tvoje godine, pradeda je to već ostvario.\"","\"Još ne vidim kakvu to ima vezu sa firmom Red-šift.\"","\"Red-šift je bila jedna od megakompanija koje su činile najusaglašenije napore da prodru u Vlašiće. Pokušavale su da zadobiju torijumske rudnike kojima sada upravlja otac tvog školskog druga, doktor Secumi. Nastojali su da započnu žetvu plastičnih lišajeva na Kirki-4. Deda ih je razneo. Red-šift jeste transportna firma, a kada cena prevoza pada u odnosu na broj bradova koji se izrađuju, Red-šift oseća da ga guši u grlu.\"","\"I zato nas Princ Red može nazivati gusarima?\"","\"Nekoliko puta je Aron Red Prvi - Prinčev otac je Treći - slao jednog od svojih najarogantnijih nećaka da predvodi njegove ekspedicije u Vlašiće. Mislim da su bile tri, ekspedicije. Nikada se nisu vratile. Čak i u vreme moga oca, posed je bio prilično lična stvar. Bilo je odmazdi, i one su se nastavile daleko posle deklaracije o nezavisnosti koju je Federacija Vlašići stekla dvadeset šeste. Jedan od mojih ličnih projekata kada sam bio mladić tvoga doba bio je da to okončam. Moj otac je dao mnogo novca Harvardu, na Zemlji, izgradio im laboratoriju, pa me poslao u školu. Oženio sam se tvojom majkom, sa Zemlje, i, mnogo vremena proveo sam razgovarajući sa Aronom, Prinčevim ocem. Nije bilo previše teško da se ostvari, pošto je nezavisnost Vlašića bila prihvaćena činjenica već čitave generacije, a Red-šift je već dugo prestao da tetura pod bilo kakvom našom pretnjom. Moj otac je kupio rudnik iliriona na Novoj Braziliji - bilo je to u vreme kada su rudarske operacije tek počinjale u Spoljnim naseobinama - uglavnom kao opravdanje da formalno posluje sa firmom Red-šift. Nikada ti nisam pomenuo taj posed, jer sam smatrao da za tim ne postoji potreba.\"","\"Znači da je Princ baš lud kada rasplamsava staru svađu, koju ste ti i Aron izgladili pre nego što je on rođen.\"","\"Ne mogu da komentarišem Prinčevo duševno zdravlje. Ali, treba da imaš na umu: šta je najvažniji činilac koji danas utiče na cenu transporta?\"","\"Rudnici iliriona na Spoljnim naseobinama.\"","\"Opet ruka oko grla firme Red-šift\", reče njegov otac. \"Vidiš?\"","\"Prirodno rudarenje iliriona mnogo je jeftinije nego njegova proizvodnja.\"","\"Čak i kada to podrazumeva uključivanje miliona i miliona stanovnika. Čak tridesetak konkurentskih kompanija i iz Zmaja i iz Vlašića otvorile su rudnike po čitavim Spoljnim naseobinama i subvencionišu veliko useljavanje radne snage iz čitave galaksije. Šta si primetio kao razliku između stava Spoljnih naseobina spram stava Zmaja i Vlašića?\"","\"One imaju, otprilike, sav ilirion koji im je potreban.\"","\"Da, ali takođe i ovo: Zmaj su proširili; bogati društveni slojevi sa Zemlje. Vlašići su naseljeni seobama relativno srednjeg staleža. Mada su Spoljne naseobine pokrenuli oni sa novcem i sa Vlašića i iz Zmaja, njihovo stanovništvo potiče iz najnižeg ekonomskog sloja galaksije. Spajanje kulturnih razlika - i nije me briga šta kažu tvoji profesori društvenih nauka na Kozbiju - i razlika u ceni transporta ono je, što obezbeđuje konačnu nezavisnost Spoljnih naseobina. I iznenada firma Red-šift napada svakoga ko ponovo stavi ruke na ilirion.\" On namignu na sina. \"Napadnut si.\"","\"Ali, dobio sam samo jedan rudnik iliriona. Naš novac potiče od upravljanja ko zna kolikim brojem različitih vrsta poslova širom čitavih Vlašića, a sada i od nekih poslova u Zmaju - rudnik u Sao Oriniju je sitnica...\"","\"Tačno. Ali da li si ikada uočio poslove kojima se ne bavimo?\"","\"Na šta ciljaš, tata?\"","\"Mi imamo veoma malo novca u proizvodnji skloništa ili hrane. Mi poslujemo u oblasti kompjutera, malih tehničkih komponenata; izrađujemo kućišta za ilirionske baterije; pravimo utikače i utičnice; naporno rudarimo u drugim oblastima. Poslednji put kad sam video Arona, na svom prošlom putovanju, rekao sam mu, šaleći se, naravno: 'Znaš, kada bi cena iliriona iznosila samo polovinu svoje sadašnje cene, kroz godinu dana mogao bih da gradim vasionske brodove za manje od polovine cene po kojoj ih ti praviš.' I znaš šta mi je on kazao, i sam se šaleći?\"","Lork odmahnu glavom.","\"Znam to već deset godina.\"","Slika njegove majke spusti šolju. \"Mislim da treba da mu sredimo lice. Ti si tako zgodan momak. Već su tri dana, Lorče, kako te je Australijanac doneo kući. Taj ožiljak tek će morati da...\"","\"Dana\", reče njegov otac. \"Lorče, možeš li smisliti bilo koji način da se cena iliriona smanji za polovinu?\"","Lork se namršti. \"Zašto?\"","\"Izračunao sam da će sadašnjom stopom širenja, Spoljne naseobine biti u stanju da kroz petnaest godina smanje cenu ilirionu za gotovo četvrtinu.","Tokom tog vremena, Red-šift će pokušati da nas uništi.\" On načini pauzu. \"Da uništi sve što pripada Von Rejovima, a na kraju i čitavu Federaciju Vlašići. Imamo mnogo vremena za pad. Jedini način da preživimo jeste da mi njih prvi uništimo; a jedini način da to učinimo jeste da pronađemo način da dobijamo ilirion za pola cene pre nego što ona padne na tri četvrtine, i da počnemo graditi brodove.\" Njegov otac sklopi ruke. \"Neću da u tome učestvuješ, Lorče. Predviđam da će se čitava ova stvar okončati u toku mog života. Ali Princ je na sebe uzeo da prvi udarac uputi tebi. Red je da ti se kaže šta se dešava.\"","Lork je gledao svoje ruke. Posle nekog vremena reče: \"Uzvratiću udarac.\"","\"Ne\", reče njegova mati. \"Ne može tako da se postupi u ovoj stvari, Lorče. Ne možeš se svetiti Princu; ne možeš misliti na osvetu...\"","\"I ne mislim.\" Ustao je i došao do zavesa. \"Mama, tata. Izlazim.\"","\"Lorče\", reče njegov otac, šireći ruke. \"Nisam želeo da te potresem. Ali, hteo sam samo da znaš...\"","Lork odgurnu brokatne zavese. \"Idem do Kalibana. Do viđenja. Draperija se zaljulja.\"","\"Lorče...\"","Zvao se Lork Von Rej i živeo je u Ekstol Parku 12, na Arku, prestonici Federacije Vlašići. Koračao je pored pokretnog puta. Kroz vetrobrane, zimske bašte grada su cvetale. Ljudi su ga posmatrali. Bilo je to zbog njegovog ožiljka. Razmišljao je o ilirionu. Ljudi bi ga pogledali, pa skrenuli oči kada bi videli da im uzvraća pogled. Ovde, u središtu Vlašića, on sam bio je centar, fokus. Jednom prilikom pokušao je da izračuna količinu novca svoje najuže porodice. On je bio fokus milijardi, koji je hodao pored providnih zidova pokrivenih ulica Arka i slušao zavijanje blistajućih lišajeva u zimskim baštama. Svaka peta osoba na ulici - tako su ga obavestile očeve računovođe - dobijala je svoju platu posredno ili neposredno od Von Reja. A Red-šift se pripremao da objavi rat čitavoj strukturi koja je bila Von Rej, što se usredsređivalo na njega kao naslednika. U Sao Oriniju, jedna životinja slična gušteru, sa grivom od belog perja, tumarala je i šištala u džungli. Rudari su takve životinje hvatali, izgladnjivali ih; zatim, puštali ih jednu protiv druge u jami, kladeći se na ishod borbe. Mnogo miliona godina unazad, preci ovih, metar dugih guštera, bile su velike životinje duge sto metara, i razumna rasa koja je naseljavala Novu Braziliju obožavala ih je, klešući glave u prirodnoj veličini oko temelja svojih hramova. Ali, rasa - ta rasa je iščezla. A izdancima božanstva te rase, smanjenim u toku evolucije, rugali su se u jamama pijani rudari dok su grebli, urlali i ujedali se. On je bio Lork Von Rej. A ilirionu je cena na neki način morala da se smanji na pola. Možete tim materijalom poplaviti tržište, ali, gde otići da nabavite ono, što je po svoj prilici bila najređa supstanca u vasioni? Ne možete uploviti u centar sunca i pokupiti peć, u kojoj su sve supstance galaksije stopljene iz sirove nuklearne materije jedinicama od četiri. Ugledao je svoje obrise u jednom od ogledalskih stubova, pa se zaustavio neposredno pre skretanja prema Nea Limaniju. Posekotina mu je poremetila crte lica, sa punim usnama i žutim očima. Tamo gde je ožiljak uneo crvenilo, uočio je nešto. Nova kosa koja je rasla bila je iste boje i strukture kao kosa njegovog oca, meka i žuta kao plamen.","Gde naći toliko iliriona (okrenuo je leđa ogledalskom stubu)? Gde?","\"Pitate me, kapetane?\" Sa obrtnog postolja u podu Den je podigao kriglu piva do kolena. \"Da znam, ne bih sada skitao ovim sletištem.\" Spustio je ruku, dohvatio dršku krigle iz nožnih prstiju i ispio polovinu. \"Hvala za piće.\" Nadlanicom je obrisao usta, oivičena ostacima hrane sa penom. \"Kada nameravaš da ponovo sastaviš svoje lice...?\"","Ali, Lork se nagnuo u naslon sedišta, gledajući kroz tavanicu. Svetla oko sletišta ostavila su vidljivim samo stotinu najsjajnijih zvezda. Na tavanici, kaleidoskopska dužica za vetar zatvarala se. Usredsređena među plavim, skerletnim i cinober žilicama, nalazila se zvezda.","\"Kaži, kapetane, ako želiš da se popneš na balkon...\"","Na drugom nivou bara, vidljivi kroz padajuću vodu, oficiri teretnjaka i neki članovi posade linijskih brodova izmešali su se sa sportistima koji su razgovarali o tekućim i kosmičkim prilikama. Donji nivo bio je pun mehaničara i kiborških spojnika sa komercijalnih brodova. U uglu se razvijala igra kartama.","\"Moram da nađem sebi posao, kapetane. To što me puštaju da spavam u zadnjoj komori Kalibana, a zatim se svake noći opijam, ne pomaže mnogo. Maram da te oslobadim mog prisustva.\"","Vetar je ponovo naleteo; dužica se ježila oko zvezde. \"Dene, da li si\", Lork je mozgao, \"ikada shvatio da je svako sunce, kada putujemo između njih, peć u kojoj su svi svetovi carstva stopljeni? Svaki element među stotinama fuzionisan je iz njegove centralne nuklearne mase. Uzmi, recimo, ovaj ovde\", pokazao je na prozirni krov, \"ili bilo koji drugi: zlato se tamo baš sada fuzioniše, kao i radijum, azot, antimon, u količinama koje su ogromne - veće od Arka, veće od Zemlje. I tamo ima iliriona, Dene.\" Nasmejao se. \"Pretpostavimo da postoji neki način da se uroni u jednu od ovih zvezda i zahvati ono što mi je potrebno.\" Ponovo se nasmejao; zvuk zapleten u njegovim grudima bio je izmešana ljutnja, očajanje i bes. \"Pretpostavimo da možemo stati na rub neke zvezde koja će postati nova i sačekati da ono što želimo bude izbačeno, i zgrabiti to kada se razbukti - ali nove su implozije, a ne eksplozije, zar ne, Dene?\" Raspoložen, gurnuo je rame kiborškog spojnika. Piće je prsnulo sa ruba krigle.","\"Ja, kapetane, bio sam jednom u novi.\" Den obliznu nadlanicu.","\"Bio si?\" Lork pritisnu rukom jastuk. Zvezda sa oreolom je treperila.","\"Brod na kome sam plovio bio je zahvaćen novom - mora da je od tada prošlo deset godina.\"","\"Nije li ti drago što se nisi našao na njoj.\"","\"Bio sam. Ali smo umakli.\"","Lork spusti pogled sa tavanice.","Den je seo na zelenu klupu, sa čvornatim laktovima na kolenima; rukama je obuhvatio kriglu.","\"Jeste?\"","\"Aha.\" Den baci pogled na svoje rame, na kome je prekinuta pantljika prsluka bila nezgrapno vezana u čvor. \"Upali smo i izvukli se.\"","Na Lorkovom licu izbi čuđenje.","\"Hej, kapetane! Izgledaš besan!\"","Pet puta je Lork pogledao svoje lice u ogledalu, očekujući da ono nosi jedan izraz, da bi otkrio da ga je ožiljak pretvorio u nešto potpuno čudno. \"Šta je, Dene?\"","Australijanac pogleda svoju kriglu. Na njenom dnu bila je samo pena.","Lork pritisnu papučicu za naručivanje na naslonu stolice. Prema njima su po luku pošle još dve krigle, u kojima se rastvarala pena.","\"Baš ono što mi je potrebno, kapetane.\" Den posegnu nogom. \"Jedna za tebe. Evo. I jedna za mene.\"","Lork je pijuckao svoje piće i, ispružio stopala i oslonio ih na pete sandala. Ništa se na njegovom licu nije pokrenulo. Niti se šta drugo pomaklo.","\"Znaš li za Institut Alkan?\" Den je padigao glas da nadjača uzvike i smeh koji su dopirali iz ugla gde su dva mehaničara počela da se rvu na trambulini. Posmatrači su mahali čašama. \"Na Varpisu u Zmaju imaju taj veliki muzej sa laboratorijama i materijalima, pa proučavaju stvari kao što su nove.\"","\"Moja tetka je tamo upravnik\", Lorkov glas je bio dubok, a reči su se izdvajale od okolne vike.","\"Je l' da? Svejedno, oni upućuju ljude kad god dobiju izveštaj da se neka zvezda panaša kao...\"","\"Gledaj ! Ona pobeđuje!\"","\"Ne! On joj povlači ruku!\"","\"Hej, Von Reje, da će pobediti muškarac ili žena misliš li?\" Grupa oficira došla je do rampe da posmatra meč.","Jedan potapša Lorka po ramenu, a zatim preokrenu ruku. Na dlanu mu je bila novčanica od deset alfa-funti.","\"Noćas ne kladim se ja.\" Lork odgurnu ruku.","\"Lork, ja dupliram na ženu ovo...\"","\"Sutra tvoj novac ja uzeću\", reče Lork. \"Sada ideš ti.\"","Mladi oficir ispusti zvuk gađenja i povuče prstom niz lice, klimnuvši glavom svome drugu.","Ali, Lork je čekao da Den nastavi.","Den vrati pogled sa prizora rvanja. \"Izgleda da se neki teretnjak izgubio u plimnom poniranju i uočio nešto čudno u vezi sa spektralnim linijama jedne zvezde udaljene nekoliko solara. Zvezde su uglavnom od vodonika, aha, ali je u ovom slučaju otkriveno obilato nagomilavanje teških materijala u gasovima površine; a to je neobično. Kada su se najzad snašli, poslali su izveštaj o stanju zvezde kartografskom društvu Alkana, koje je počelo da nagađa šta je posredi: nagomilavanje nove. Pošto se sastav zvezde ne menja u novi njeno nagomilavanje ne može da se registruje sa rastojanja posredstvom spektralne analize ili bilo čega sličnog; sa Alkana su poslali tim da posmatra zvezdu. Oni su proučavali nekih dvadeset ili trideset zvezda tokom poslednjih pedeset godina. Postavili su prstenove stanica za daljinsku kontrolu toliko blizu zvezdi koliko je planeta Merkur udaljena od Sola; one šalju televizijske slike površine zvezde; te stanice sagorevaju već sekundu nakon što sunce krene, Postavljali su prstenove stanica sve dalje i dalje, da bi iz sekunde u sekundu slale izveštaje o čitavom događaju. Na rastojanju od otprilike jedne svetlosne nedelje postavili su prve stanice sa ljudskom posadom; čak i one su napuštene da bi se otišlo u udaljenije stanice čim je nova počela. Bilo kako bilo, našao sam se na brodu koji je trebalo da odnese namirnice za jednu od tih stanica sa ljudskom posadom, koja je čekala da sunce udari. Tebi je poznato da stvarno vreme, potrebno da sunce pređe iz svog pravilnog sjaja do maksimalne prividne veličine koja je dvadeset ili trideset hiljada puta sjajnija, iznosi svega dva do tri časa.\"","Lork potvrdi glavom.","\"Oni još ne mogu tačno da procene kada će nova koju posmatraju krenuti. Ja to ne razumem baš u potpunosti, ali sunce kome smo prilazili nekako je krenulo pre nego što smo stigli do naše usputne stanice. Možda je to bio neki uvoj u prostoru, ili greška na instrumentima, ali mi smo promašili stanicu i zaputili se pravo u sunce, tokom prvg časa njegove implozije.\" Den sagnu glavu da otpije penu.","\"U redu\", reče Lork. \"Usled toplote trebalo je da budete pretvoreni u atome pre nego što ste stigli toliko blizu sunca, koliko je Pluton udaljen od Sola. Trebalo je da budete smrvljeni stvarnim fizičkim udarima. Gravitacione plime trebalo je da vas raskomadaju. Zračenje kome je brod bio izložen trebalo je, prvo, da razbije svako organsko jedinjenje na brodu i, drugo, svaki atom podvrgne fisiji sve do jonizovanog vodonika...\"","\"Kapetane, mogu bez pokušaja da se setim još sedam raznih stvari. Jonizacione frekvencije trebalo je da...\" Den zastade. \"Ali nijedna od njih nije se desila. Naš brod je provučen neposredno kroz središte sunca - i napolje na drugu stranu. Bili smo bezbedno položeni oko dve svetlosne nedelje daleko. Čim je shvatio šta se dešava, kapetan je uvukao glavu i isključio sve naše senzorske ulazne skanere, tako da smo padali naslepo. Jedan čas kasnije izvirio je i veoma se začudio da smo još daleko. Ali, instrumenti su zabeležili našu putanju. Prošli smo pravo kroz novu.\" Den završi piće. Ukoso pogleda Lorka. \"Kapetane, opet izgledaš besan.\"","\"Kakvo je objašnjenje?\"","Den slegnu ramenima. \"Kada nas je Alkan dohvatio, imali su puno raznih mišljenja. Proučili su one mehurove, znaš, koji eksplodiraju na površini svakog sunca, što su dva ili tri puta veći od planete srednje veličine, gde temperatura iznosi svega osam stotina ili hiljadu stepeni. Takva temperatura mogla je da ne uništi brod. Možda smo bili uhvaćeni u jedan takav mehur i preneseni kroz sunce. Neko je izneo mišljenje da su, možda, energetske frekvencije nove polarizovane u jednom pravcu, a da je nešto uzrokovalo da se energije broda polarizuju u drugom, tako da su na neki način prošle jedna kroz drugu kao da se nisu ni dodirnule. Drugi su došli sa mnogim teorijama koje je trebalo da obore prethodne. Najverovatnijim se činilo da su vreme i prostor bili podvrgnuti tako silovitom naprezanju kakvo postoji u novi, da zakoni koji upravljaju prirodnom mašinerijom fizike i fizičkih događaja naprosto nisu funkcionisali.\" Den ponovo slegnu ramenima. \"Nikada se u tom pogledu nisu složili.\"","\"Gledaj! Gledaj, oborio je nju!\"","\"Jedan, dva - ne, ustala je ona...\"","\"Ne! Pobedio je nju! Pobedio je nju!\"","Na trambulini, iscereni mehaničar teturao se nad svojim protivnikom. Pola tuceta čaša pića mu je već bilo doneto; po običaju, morao je da popije koliko god je mogao, a poraženi da popije ostatak. Veći broj činovnika došao je da mu čestita i pokupi opklade za sledeći meč.","\"Pitam se...\" Lork se namršti.","\"Kapetane, ja znam da ti tu ništa ne možeš da učiniš, ali ne treba tako da izgledaš.\"","\"Pitam se da li Alkan ima neke beleške o tom putovanju, Dene.\"","\"Mislim da ima. Kao što rekoh, bilo je to pre desetak godina...\"","Ali, Lork je gledao u tavanicu. Dužica se zatvorila pod vetrom koji je razbijao noć na Arku. Preklopna mandala potpuno je pokrila zvezdu.","Lork podiže ruke do lica. Usne mu padoše dok je lovio korenje ideje koja mu je proletela kroz glavu. Rasečeno tkivo prevelo je izraz lica u blaženo mučenje.","Den ponovo poče da govori. Zatim odustade, sa hrskavičavim licem punim čuđenja.","\"Zvao se Lork Von Rej. Morao je to sebi tiho da ponavlja, da se osigura ponavljanjem; jer, jedna ideja je okupirala njegovo biće. Kada je seo, gledajući uvis, osećao se potpuno potresenim. Nešto usred njegovog bića bilo je raspolućeno isto tako silovito kao što je Prinčeva ruka raspolutila njegovo lice. Žmirkao je da bi jasnije video zvezde. A njegovo ime...\"","\"Da, kapetane Von Rej?\"","\"Uvuci bočna krilca.\"","Miš ih uvuče.","\"Plovimo postojanim tokom. Bočna krilca potpuno uvučena. Linseose i Idase, ostanite za svojim krilcima i preuzmite prvo dežurstvo. Ostali mogu da se malo odmore.\" Lorkov glas tutnjao je nad zvucima vasione.","Okrenuvši se od cinoberskog toka, u kame su visile ugljenisane zvezde, Miš žmirnu i ponovo uoči obrise kabine.","Olga trepnu.","Miš sede na divan da se isključi.","\"Videćemo se u zajedničkoj prostoriji\", nastavi kapetan. \"A ti, Miše, donesi svoj...\""]}