{"index":11,"title":"11.","paragraphs":["Tajna Tleilaksa mora biti u njihovoj spermi. Naše provere dokazuju da njihova sperma nije nosilac napredovanja u pravolinijskom genetskom vidu - javljaju se prekidi. Svaki Tleilaks koga smo ispitivali ima svoje unutrašnje biće koje je skriveno od nas. Oni su prirodno imuni na iksijansku proveru. Tajanstvenost na najdubljoj ravni njihov je najjači oklop i najjače oružje.","Analiza Bene Geserita, Šifra Arhive BTXX44LWOR","Tog jutra, četvrte godine Šeaninog boravka u svešteničkom svetilištu, izveštaji doušnika izazvali su rasplamsavanje posebnog zanimanja među posmatračima Bene Geserita na Rakisu.","\"Bila je na krovu, veliš?\" upita majka zapovednica rakiske Tvrđave.","Tamalane, zapovednica, službovala je prethodno na Gamuu i znala je više od većine o tome kakvom se spajanju Sestrinstvo nadalo na ovom mestu. Doušnikov izveštaj prekinuo je Tamalanin doručak od limunovog kompota sa dodatkom melanža. Glasnik je stajao mirno pored stola dok je Tamalane nastavila sa obedovanjem pošto je ponovo pročitala izveštaj.","\"Da, na krovu, časna majko\", reče glasnik.","Tamalane podiže pogled prema glasniku. Bila je to Kipuna, domorotkinja sa Rakisa, akolit pripremana za obavljanje osetljivih lokalnih dužnosti. Gutajući zalogaj kompota, Tamalane reče: \"'Vratite ih!' Da li su to tačno bile njene reči?\"","Kipuna kratko klimnu. Razumela je pitanje. Da li je Šeana govorila ono što joj je prethodno naređeno?","Tamalane se vrati proučavanju izveštaja, tragajući za osetljivim znacima. Bilo joj je milo što su poslali baš Kipunu. Tamalane je uvažavala sposobnost ove rakiske žene. Kipuna je imala meke, oble crte lica i kovrdžavu kosu kakva se često sretala među pripadnicima rakiske svešteničke klase, ali ne i kovrdžav mozak ispod te kose.","\"Šeana je bila ljuta\", nastavi Kipuna. \"'Topter je prošao blizu vrha krova i ona je unutra sasvim jasno raspoznala dva okovana zatvorenika. Znala je da ih vode u pustinju da umru.\"","Tamalane spusti izveštaj i osmehnu se. \"Pa je naredila da joj ih vrate. Smatram da je njen izbor reči očaravajući.\"","\"Vratite ih?\" upita Kipuna. \"To mi deluje kao sasvim prosta naredba. Šta je tu očaravajuće?\"","Tamalane se divila neposrednosti zanimanja ove akolitke. Teško se moglo dogoditi da Kipuna propusti priliku da nauči kako dejstvuje um prave časne majke.","\"Nije to onaj deo njenog istupa koji me zanima\", reče Tamalane. Ona se naže nad izveštaj i glasno pročita: \"Vi ste Šejtanove sluge, a ne sluge sluga.\" Tamalane podiže pogled prema Kipuni. \"Videla si i čula ovo svojim očima i ušima?\"","\"Da, časna majko. Procenjeno je da je važno da vas lično izvestimn, u slučaju da imate još kakvih pitanja.\"","\"Još ga zove Šejtan\", primeti Tamalane. \"Kako to mora da ih jedi. No, sam Tiranin je rekao: 'Zvaće me Šejtan.'\"","\"Videla sam izveštaje iz riznica pronađenih u Dar-es-Balatu\", reče Kipuna.","\"Nije bilo odlaganja u pogledu vraćanja dvojice zatvorenika?\" upita Tamalane.","\"To je izvršeno onoliko brzo koliko je bilo potrebno da se poruka prenese do 'toptera, časna majko. Vratili su ih u roku od nekoliko minuta.\"","\"Znači da su je sve vreme posmatrali i osluškivali. Dobro. Da li je Šeana odala bilo kakav znak da poznaje dvojicu zatvorenika? Da li je između njih tada izmenjena bilo kakva poruka?\"","\"Sigurna sam da su oni stranci za nju, časna majko. Dva obična čoveka iz nižih slojeva, prilično prljavo i sirotinjski odevena. Zaudarali sa na prljavštinu čatrlja oko perimetra.\"","\"Šeana je naredila da im skinu okove, a potom je razgovarala sa tim neopranim parom. A sada da čujemo njene reči: Šta je rekla?\"","\"'Vi ste moj narod.'\"","\"Divno, divno\", reče Tamalane. \"Šeana je zatim naredila da ih odvedu, da ih okupaju i daju im novu odeću pre no što ih oslobode. Kaži mi njenim rečima šta je usledilo?\"","\"Pozvala je Tueka, koji je došao sa tri savetnika-pomoćnika. Bila je to... gotovo svađa.\"","\"U memorijskom zanosu, molim\", reče Tamalane. \"Ponovi razgovor za mene.\"","Kipuna sklopi oči, duboko udahnu i utonu u memorijski zanos. A onda: \"Šeana kaže: 'Ne dopada mi se kad hranite Šejtana mojim ljudima.' Savetnik Stiros uzvraća: 'Oni su žrtvovani Šai'Huludu!' Šeana uzvikuje: 'Šejtane.' Šeana zatim besno udara stopalama po podu. Tuek se naže: 'Dosta, Stirose. Neću da čujem više ni reči neslaganja.' Šeana ih pita: 'Kada ćete uvideti?' Stiros pokušava nešto da kaže, ali ga Tuek ućutkuje pogledom i veli: 'Uvideli smo, sveto dete.' Šeana zatim kaže: 'Želim...'\"","\"Dosta\", reče Tamalane, a onda joj se obrati: \"Vrati se na svoje mesto, Kipuna. Obavila si posao, zaista, vrlo dobro.\"","\"Hvala, časna majko.\"","\"Sveštenici će biti preneraženi\", primeti Tamalane. \"Šeanina želja je za njih naređenje zato što Tuek veruje u nju. Prekinuće da koriste crve kao instrument kažnjavanja.\"","\"Ona dva zatvorenika\", započe Kipuna.","\"Da, vrlo pronicljivo sa tvoje strane. Ta dva zatvorenika će pričati šta im se dogodilo. Priča će biti neminovno preuveličana. Ljudi će početi da govore kako ih Šeana štiti od sveštenika.\"","\"Zar to nije upravo ono što ona i čini, časna majko?\"","\"Ahhh, ali razmotri izbor koji se na taj način stvara sveštenicima. Oni će razviti druge oblike kažnjavanja - bičevanja i izvesna uskraćivanja. Sa smanjenjem straha od Šejtana, zbog Sione, pojačaće se strah od sveštenika.\"","U roku od dva meseca Tamalanini izveštaji Kapitolu sadržali su potvrdu njenih vlastitih reči.","\"Oskudna sledovanja, pogotovo oskudba sledovanja vode, postala su preovlađujući oblik kazne\", izveštavala je Tamalane. \"Glasine nezadovoljstva dospele su i do najudaljenijih oblasti Rakisa, a uskoro će se proširiti i na mnoge druge okolne planete.\"","Tamalane je brižljivo razmotrila moguće posledice svog izveštaja. Njega će videti mnoge oči, uključujući i neke koje nisu bile naklonjene Tarazi. Bilo koja časna majka mogla je da stvori predstavu o tome šta se, zapravo, događalo na Rakisu. Mnogi su na Rakisu videli Šeanin dolazak na divljem crvu iz pustinje. Pokušaj sveštenika da sve obaviju velom tajne bio je onemogućen već u samom početku. Nezadovoljena radoznalost težila je stvaranju sopstvenih odgovora. Nagađanja su često bila opasnija od istine.","Prethodni izveštaji govorili su o deci koja su dovođena da bi se igrala sa Šeanom. Veoma mnogo doterivane priče o takvoj deci bile su ponavljane uz dalja iskrivljavanja, i ta iskrivljavanja bila su revnosno dostavljana Kapitolu. Ona dva zatvorenika, koja su vraćena na ulice u novim odelima, samo su doprinosila mitu koji je rastao. Sestrinstvo, umetnice u mitologiji, raspolagale su na Rakisu spremnom energijom koju je trebalo tanano pojačati i usmeriti.","\"Nahranile smo želju za ispunjenjem verovanja kod stanovništva\", izvestila je Tamalane. Razmišljala je o takvim frazama koje je izmislio Bene Geserit dok je završavala svoj poslednji zalogaj.","\"Šeana je ono što smo dugo čekale.\"","Bila je to odveć jednostavna tvrdnja da bi se njeno značenje moglo proširiti bez neprihvatljivih iskrivljavanja.","\"Šai-Huludovo dete je došlo da kazni sveštenike!\"","Ovo je, već, bilo unekoliko složenije. Nekoliko sveštenika je izgubilo život u mračnim sokacima, što je bila posledica burnog nezadovoljstva stanovništva. To je podstaklo pojačanu budnost u redovima sveštenika organa reda, čije su dalje posledice bile predvidljive nepravde nanošene stanovništvu.","Tamalane je na svešteničku delegaciju koja je sačekala Šeanu gledala kao na rezultat nemira među Tuekovim savetnicima. Njih sedmorica predvođeni Stirosom upali su za vreme Šeaninog doručka zajedno sa jednim detetom sa ulice. Znajući da će se ovo zbiti, Tamalane je bila potpuno spremna, obezbedivši tajnu zabelešku o događaju u kojoj su sve reči bile čujne, svaki izraz vidljiv, a misli sasvim jasne uvežbanom oku časne majke.","\"Mi smo ga žrtvovali Šai-Huludu\", pobunio se Stiros.","\"Tuek ti je rekao da se ne sporiš sa mnom oko toga\", rekla je Šeana.","Kako su se sveštenice smejale zbunjenosti Stirosa i ostalih sveštenika!","\"Ili Šai-Hulud...\", započeo je Stiros.","\"Šejtan!\" ispravila ga je Šeana, a u njenom izrazu lica lako se dalo pročitati: Da li ovi glupi sveštenici išta znaju?","\"Ali mi smo uvek mislili...\"","\"Niste bili u pravu!\" Šeana je tresnula stopalom po podu.","Stiros se preporodio kao da mu je potrebna pouka: \"Da li treba da verujemo da je i Šai-Hulud, Podeljeni bog, Šejtan?\"","Kakva je on preispoljna budala, pomisli Tamalane. Čak bi i jedna pubertetlijka mogla da ga zbuni, baš kao što je Šeana i nastavila da čini.","\"Svako dete sa ulice zna to gotovo istog časa kad prohoda!\" dreknula je Šeana.","Stiros je lukavo rekao: \"Otkud znaš šta je u glavama ulične dece?\"","\"Ti si znao kad sumnjaš u mene!\" optužila ga je Šeana. Bio je to odgovor koji je naučila često da koristi, znajući da će dopreti do Tueka i izazvati nepriliku.","I Stiros je to vrlo dobro znao. Čekao je oborenih očiju dok mu je Šeana, govoreći sa velikim strpljenjem kao da nekom detetu priča basnu, objašnjavala da i bog i đavo, ili pak obojica u isti mah, mogu da prebivaju u pustinjskom crvu. Jedino pravo ljudskih bića je da prihvate ovu činjenicu. Nije bilo dato ljudima da odlučuju o takvim stvarima.","Stiros je slao ljude u pustinju zbog ispovedanja ovakve jeresi. Njegov izraz lica (koji je tako valjano zabeležen u analizama Bene Geserita) govorio je da su takve ludačke predstave uvek poticale iz kala na dnu rakiske gomile. Ali sada! Morao je da pristane na Tuekovo uporno tvrđenje da je Šeana govorila jevanđeosku istinu!","Gledajući u zabeleške, Tamalane je razmišljala kako lonac baš dobro ključa. To je i prenela Kapitolu. Sumnje su razdirale Stirosa: sumnje na sve strane, osim u pogledu stanovništva i njegove odanosti Šeani. Doušnici blisku Tueku govorili su da je čak i on počeo da sumnja u mudrost svoje odluke da likvidira istoričara-lokutora Drominda.","\"Da li je Dromind bio u pravu kad je sumnjao u nju?\" pitao je Tuek svoje pristalice.","\"Nemoguće!\" odgovarale su ulizice.","A šta su drugo i mogli da kažu? Visoki sveštenik nije mogao da napravi grešku u takvim odlukama. Bog to ne bi dozvolio. Šeana ga je, ipak, očigledno zbunjivala. Gurnula je odluke mnogih prethodnih visokih sveštenika u strašan limb. Na sve strane bila su nužna nova tumačenja.","Stiros je nastavljao da vrši pritisak na Tueka: \"Šta mi, zapravo, znamo o njoj?\"","Tamalane je imala potpun uvid u najsvežije rasprave o ovom pitanju. Stiros i Tuek su nasamo raspravljali do duboko u noć; samo njih dvojica (tako su mislili) u Tuekovim odajama, udobno zavaljeni u bledoplave psu-naslonjače, sa kompotom prožetim melanžom na domak ruke. Tamalanine holofotografije ovog sastanka otkrivale su jednu žutu sjajnu kuglu koja je lebdela na svojim suspenzorima tik iznad njih dvojice, s tim što je svetlost bila prigušena da ne bi opterećivala njihove umorne oči.","\"Možda ono, kada smo je prvi put ostavili u pustinji sa udaračem, nije bila valjana provera\", započe Stiros.","Bila je to lukava izjava. Tuek je bio poznat po tome što nije imao osobito složenu svest. \"Nije bila valjana provera? Šta hoćeš time da kažeš?\"","\"Možda Bog ipak traži od nas da sprovedemo drugačije provere.\"","\"Video si svojim očima! Puno puta je razgovarala sa Bogom u pustinji!\"","\"Da!\" Stiros je gotovo podskočio. Jasno, bio je to odgovor koji je priželjkivao. \"Ako ona može da ostane neozleđena u prisustvu Boga, možda je sposobna da i druge nauči kako se to postiže.\"","\"Sećaš se njene srdžbe kada smo joj to predložili?\"","\"Možda nismo pristupili problemu na sasvim ispravan način.\"","\"Stirose! Šta ako je to dete u pravu? Mi služimo Podeljenog boga. Dugo i ozbiljno razmišljam o tome. Zbog čega bi se Bog podelio? Nije li to Bogova krajnja provera?\"","Izraz na Stirosovom licu govorio je da je ovo bila upravo ona vrsta mentalne gimnastike koje se njegova frakcija plašila. Pokušao je da odvrati Visokog sveštenika, ali se Tuek nije dao skrenuti sa jednosmerne staze koja se strmoglavljivala u metafiziku.","\"Krajnja provera\", ostao je pri svom Tuek. \"Videti dobro u zlu i zlo u dobru.\"","Izraz na Stirosovom licu mogao se opisati samo kao užasnutost. Tuek je bio Bogov vrhovni miropomazanik. Nijedan sveštenik nije smeo da sumnja u to! Ono što bi se sada moglo dogoditi, ukoliko Tuek obnaroduje jedno takvo mišljenje, pretilo je da uzdrma same temelje svešteničkog autoriteta! Stoga je bilo razumljivo što se Stiros pitao da li je kucnuo čas da ukloni svog visokog sveštenika.","\"Nikada mi ne bi palo na pamet da kažem da bih mogao da se upuštam u rasprave o tako dubokim idejama sa mojim visokim sveštenikom\", nastavio je Stiros. \"Ali možda mogu da iznesem predlog koji bi razrešio mnoge sumnje.\"","\"Hajde, predloži\", složi se Tuek.","\"U njenu odeću bi se mogli ugraditi veoma tanani instrumenti. Tako bismo mogli da čujemo kako razgovara sa...\"","\"Misliš li da Bog ne bi znao šta smo uradili?\"","\"Takva misao mi nikad nije prošla kroz svest!\"","\"Neću da joj naređujem odlaske u pustinju\", usprotivio se Tuek.","\"Ako to bude njena odluka?\" Stirosov izraz lica govorio jke kako se iz petnih žila trudi da se dodvori. \"Mnogo puta je to učinila.\"","\"Odavno već nije. Čini se kao da je izgubila potrebu da se savetuje sa Bogom.\"","\"Zar ne bismo mogli da je navedemo na to?\" Stiros je bio uporan.","\"Na koji način?\"","\"Šeana, kada ćeš ponovo razgovarati sa Ocem? Zar ne žudiš da još jednom budeš u Njegovom prisustvu?\"","\"To pre zvuči kao podbadanje nego kao navođenje.\"","\"Samo predlažem da...\"","\"Ovo sveto dete nije nikakav glupak! Ona razgovara sa Bogom, Stirose. Bog bi nas mogao teško kazniti zbog ovakvih pretpostavki.\"","\"Zar je Bog nije spustio među nas da bismo je proučili?\" nastavljao je Stiros.","Ovo je, prema Tuekovom mišljenju, bilo previše blizu Dromindovoj jeresi. Uputio je Stirosu zlokoban pogled.","\"Ono što hoću da kažem\", brzo je dodao Stiros, \"jeste da je Bog izvesno hteo da mi učimo od nje.\"","Tuek je ovo rekao sebi već mnogo puta, nikada ne uspevši da u svojim rečima čuje čudan odjek Dromindovih reči.","\"Nju nipošto ne treba podbadati i proveravati\", zaključio je Tuek.","\"Tako mi nebesa!\" uzviknuo je Stiros. \"Biću duh svete opomene. I o svemu što naučim od svetog deteta smesta ću vas izvestiti.\"","Tuek je samo klimnuo. Imao je vlastite načine da se uveri da li je Stiros govorio istinu.","O podsticajima i proverama koje su usledile Tamalane i njeni pouzdanici odmah su obavestili Kapitol.","\"Šeana ima zamišljen izgled\", izvestila je Tamalane.","Za časne majke na Rakisu i one koje su bile obaveštavane taj zamišljen izgled imao je jasno tumačenje. Šeanini preci bili su odavno mrtvi. Stirosova nametanja izazivala su kod deteta čežnju za zavičajem. Šeana je mudro ćutala, ali je bilo jasno da mnogo razmišlja o svom životu u pionirskom selu. Uprkos svim strahovima i opasnostima, to su očito bila srećna vremena za nju. Sećala se smeha, čeprkanja po pesku, lovljenja škorpiona u pukotinama seoskih udžerica, njuškanja delića začina među dinama. Na osnovu Šeaninih ponavljanih putovanja u istu oblast, Sestrinstvo je srazmerno tačno moglo da odredi mesto nestalog sela i nasluti šta se sa njim moglo dogoditi.","Šeana je često zurila u jednu od Tuekovih starih karti na zidu svoje odaje.","Kao što je Tamalane i očekivala, Šeana je jednog jutra zabola prst u mesto na karti na koje je već mnogo puta odlazila. \"Odvedite me tamo\", naredila je Šeana svojim čuvarima.","Pozvan je 'topter.","Dok su sveštenici žudno osluškivali kako 'topter lebdi visoko iznad njih, Šeana se još jednom suočila sa svojim nepobedivim protivnikom u pesku. Tamalane i njeni sveštenici uključili su se u svešteničko strujno kolo, posmatrajući tok događaja sa velikom žudnjom.","Ništa što bi bio makar daleki nagoveštaj nije ostalo od sela na pustari između dina, gde je Šeana naredila da je spuste. Ovoga puta, međutim, upotrebila je udarač. Još jedan od Stirosovih lukavih predloga udružen sa brižljivim uputstvima o upotrebi ovog prastarog sredstva za prizivanje Podeljenog boga.","Crv je došao.","Tamalane je posmatrala prizor na vlastitom relejnom projektoru, razmišljajući o crvu samo kao o osrednjem čudovištu. Šeana je stajala svega na oko tri metra ispred zjapećih usta. Posmatrači su mogli razgovetno da čuju plamsanje crvovih unutrašnjih vatri.","\"Hoćeš li mi reći zašto si to učinio?\" upitala je Šeana.","Nije ustuknula od crvovog vrelog daha. Pesak je pucketao ispod čudovišta, no ona nijednim znakom nije pokazivala da to čuje.","\"Odgovori mi!\" naredila je Šeana.","Nikakav glas nije potekao od crva, ali se činilo da Šeana sluša držeći glavu nagnutu na stranu.","\"Onda se vrati odakle si došao\", naredila mu je Šeana. Mahnula je crvu da ide.","Crv se pokorno povukao i vratio pod pesak.","Sveštenici su danima raspravljali o ovom kratkom susretu, dok ih je Sestrinstvo gotovo sa veseljem špijuniralo. Šeana se nije mogla podvrći ispitivanju a da ne zna da je bila prisluškivana. Kao i do tada, odbila je da kaže bilo šta o svojoj poseti pustinji.","Stiros je produžio sa svojim lukavim podbadanjima. Ishod je bio upravo onakav kakav je Sestrinstvo očekivalo. Bez ikakvog upozorenja, Šeana bi se probudila nekog dana i rekla: \"Danas ću poći u pustinju.\"","Ponekad je koristila udarač, a ponekad ga je prizivala igrom. Daleko na pesku, izvan vidika Kina ili bilo kog drugog naseljenog mesta, crvi su joj dolazili. Šeana je sama stajala ispred crva i razgovarala s njim, dok su ostali slušali. Tamalane je držala da su prikupljene zabeleške koje su prolazile kroz njene ruke na putu do Kapitola očaravajuće.","\"Trebalo bi da te mrzim!\"","Kakav je metež ovo izazvalo među sveštenicima! Tuek je hteo da sazove otvorenu raspravu: \"Da li bi trebalo da svi mrzimo Podeljenog boga i u isti mah da ga volimo?\"","Stiros je jedva sprečio ovaj predlog tvrdnjom da božje želje nikad nisu iskazane u jasnom obliku.","Šeana je jednom upitala jednog od svojih džinovskih posetilaca: \"Hoćeš li me pustiti da te ponovo uzjašem?\"","Kada se približila crv je ustuknuo i nije joj dozvolio da se popne.","Drugom prilikom je upitala: \"Moram li da ostanem sa sveštenicima?\"","Taj isti crv bio je izložen mnoštvu pitanja, a među njima i sledećim:","\"Gde odlaze ljudi kada ih pojedeš?\"","\"Zašto su ljudi lažljivi prema meni?\"","\"Da li bi trebalo da kaznim rđave sveštenike?\"","Tamalane se nasmejala na ovo poslednje pitanje, pomišljajući na pometnju koju će ono prouzrokovati među Tuekovim ljudima. Njene uhode pravovremeno su je obavestile o užasu koji je zahvatio sveštenike.","\"Kako joj je On odgovorio?\" pitao je Tuek. \"Da li je iko čuo Bogov odgovor?\"","\"Možda se on obraća neposredno njenoj duši\", usudio se jedan savetnik.","\"To je!\" Tuek se grčevito uhvatio za ovo tumačenje. \"Moramo da je upitamo šta joj je Bog rekao da učini.\"","Šeana je odbila da uđe u takvu raspravu.","\"Ona ima prilično jasnu procenu sopstvenih moći\", izvestila je Tamalane. \"Ne odlazi prečesto u pustinju, uprkos Stirosovim podstrekivanjima. Kao što smo mogle očekivati, privlačnost takvih izleta je iščilela. Strah i ushićenje će je još neko vreme vući tamo dok sasvim ne izblede. Naučila je, međutim, jednu delotvornu naredbu: 'Odlazi!'\"","Sestrinstvo je ovo označilo kao važnu tačku u razvoju događanja. Imajući u vidu da joj se čak i Podeljeni bog pokoravao, teško da su neki sveštenik ili sveštenica mogli dovoditi u pitanje njeno pravo da izriče takvu naredbu.","\"Sveštenici grade kule u pustinji\", izveštavala je Tamalane. \"Potrebna su im bezbednija mesta sa kojih bi posmatarali Šeanu kada tamo odlazi.\"","Sestrinstvo je predvidelo takav potez, pa je čak i samo podstaklo ubrzavanje ovih projekata. Svaka kula imala je vlastitu zamku za vetar, osoblje za njeno održavanje, vodene prepreke, vrhove i ostale činioce civilizacije.. Svaka je predstavljala malu zajednicu, a sve zajedno širile su utvrđene oblasti Rakisa sve dublje u predele kojima su do tada vladali crvi.","Pionirska sela više nisu bila nužda i ovakva promena pripisana je Šeani u zaslugu.","\"Ona je naša sveštenica\", govorilo je stanovništvo.","Tuek i njegovi savetnici bili su kao na iglama: Šejtan i Šai'Hulud su jedno isto telo? Stiros je danonoćno živeo u strahu i da bi Tuek mogao da obnaroduje ovu činjenicu. Stirosovi savetodavci konačno su odbacili predlog da se Tuek ukloni. Jedan drugi predlog - da sveštenica Šeana doživi koban udes - naišao je na užasavanje kod svih, pa je čak i Stiros smatrao da bi to bila prevelika opasnost.","\"Čak i ako uklonimo ovaj trn u oku, Bog bi mogao da nas pohodi na još strašniji način\", rekao je on. Pri tom je upozorio: \"Najstarije knjige kažu da će nas predvoditi jedno malo dete.\"","Stiros je bio samo jedan među onima koji su na Šeanu gledali kao na nešto ne sasvim smrtno. Bilo je primetno da su oni koji su sve vreme bili oko nje, uključujući Caniju, počeli da je vole. Bila je tako dovitljiva, tako bistra i osetljiva.","Mnogi su zapazili da je ova rastuća naklonost prema Šeani dotakla čak i samog Tueka.","Sestrinstvo je odmah uočavalo ljude koji su bili dotaknuti ovom moći. Bene Geserit je imao naziv za ovaj drevni obrazac: Širenje obožavanja. Tamalane je prenosila vesti o dubokim promenama koje se događaju na Rakisu, naročito od trenutka kada su ljudi širom planete počeli da se mole Šeani umesto Šejtanu ili čak Šai-Huludu.","\"Ljudi vide da se Šeana zalaže za najslabije\", izveštavala je Tamalane. \"To je poznat obrazac. Sve ide po planu. Kada ćete poslati tog golu?\""]}