{"index":18,"title":"18.","paragraphs":["Ništa ne nadilazi složenost čovekovog uma.","Leto II: 'Zapisi iz Dar-es-Balata'","Od gamuuske noći, često zloslutne na ovoj geografskoj širini planete, nedostajalo je još dva sata. Oblaci koji su se gomilali bacali su senku na Tvrđavu. Po Lusilinoj zapovesti, Dankan se vratio u dvorište da bi izveo program intenzivnih vežbi po sopstvenom izboru.","Lusila ga je posmatrala sa parapeta odakle ga je prvi put videla.","Dankan je izvodio gimnastičke premete osmostruke borbe Bene Geserita, bacajući se po travi, praveći kolutove, skačući s jedne strane na drugu, propinjući se naviše i hitro poležući na tlo.","Bio je to lep prikaz nasumičnog izbegavanja napada, pomisli Lusila. Nije uspevala da zapazi u njegovim pokretima nikakav predvidljiv obrazac, a brzina izvođenja bila je vrtoglava. Imao je bezmalo šesnaest standardnih godina i već se približavao ravni ostvarenja svoje prana-bindu nadarenosti.","Brižljivo kontrolisani pokreti njegovih vežbi otkrivali su tako mnogo! Brzo je pristao, kada mu je prvi put naredila, na ove večernje treninge. Prvi korak uputstava dobijenih od Taraze bio je ostvaren. Gola ju je zavoleo. Nije bilo sumnje u to. Ona je za njega predstavljala majku. To je postignuto bez ozbiljnog slabljenja njegove ličnosti, iako su Tegove zebnje bile probuđene.","Moje senka je na ovom goli, ali on nije ponizan ili zavisan sledbenik, ponovo je uveravala sebe. Tegova zabrinutost nema nikakvog osnova.","Upravo tog jutra, rekla je Tegu: \"Gde god to njegove snage diktiraju, on nastavlja da se slobodno izražava.\"","Trebalo je da ga sada Teg vidi, pomisli ona. Pokreti u ovim novim vežbama uglavnom su bili proizvodi Dankanovovg domišljanja.","Lusila obuzda uzdah divljenja zbog posebno okretnog skoka kojim se Dankan vinuo gotovo do središta dvorišta. Gola je razvio nervno-mišićnu ravnotežu koja je, vremenom, mogla da dostigne ravan psihološke ravnoteže koja bi bila barem jednaka Tegovoj. Kulturni uticaj jednog takvog dostignuća bio bi vredan strahopoštovanja. Posebno ako se imaju u vidu svi oni koji su gajili nagonsku odanost Tegu i, preko Tega, i Sestrinstvu.","Za mnogo toga valja zahvaliti Tiraninu, pomisli za trenutak Lusila.","Pre Leta II nijedan od opšteprihvaćenih sistema kulturnog podešavanja nikada nije trajao dovoljno dugo da bi se makar približio ravnoteži koju je Bene Geserit smatrao idealnom. Upravo je ravnoteža - 'slobodno spuštanje duž oštrice mača' - očaravala Lusilu. Bio je to razlog zbog čega se tako bezrezervno predala projektu čiju potpunu zamisao nije znala, ali koji je od nje zahtevao delovanje koje joj se nagonski činilo odvratnim.","Dankan je tako mlad!","Sledeće što je Sestrinstvo tražilo od nje izričito joj je naznačila Taraza: seksualni otisak. Još koliko ovog jutra Lusila je stajala naga ispred ogledala, uobličavajući stav i pokrete lica i tela koje je nameravala da upotrebi kako bi izvršila Tarazina naređenja.","U veštačkom odrazu ogledala Lusila je videla kako njeno lice poprima sličnost sa licima praistorijskih boginja ljubavi - sa izraženom putenošću i obećanjem mekoće u koju bi se izazvani muškarac rado bacio.","Tokom svog obrazovanja Lusila je videla statue iz Prvog vremena, male kamene figure žena sa širokim bedrima i isturenim grudima koje su obezbeđivale obilje mleka za dojenčad. Lusila je, po volji, mogla da kod sebe proizvede mladalački izgled po uzoru na te prastare oblike.","U dvorištu ispod Lusile Dankan je za trenutak zastao i činilo se kao da smišlja naredne pokrete. Zatim je odmahnuo glavom, visoko skočio, prevrnuo se u vazduhu i poput uvretenke doskočio na jednu nogu, što ga je odbacilo bočno u obrtanje sličnije plesu nego borbi.","Seksualni otisak.","Tajna seksa uopšte nije bila tajna, pomisli ona. Njegovi koreni bili su spojeni sa samom suštinom života. Ovo, dakako, objašnjava zbog čega joj je prvo zavođenje po nalogu Sestrinstva usadilo lice jednog muškarca u sećanje. Starateljka rasplođavanja joj je rekla da to može da očekuje i da se ne uzbuđuje zbog toga. Ali Lusila je tada shvatila da je seksualni otisak mač sa dve oštrice. Možeš da naučiš da se spuštaš duž oštrice, ali ti se moglo desiti da budeš posečena. Ponekad, kad bi se onaj muški lik iz njenog prvog zavođenja nepozvan vratio u njenu svest, Lusila je osećala zbunjenost. Ovo sećanje se ponavljalo vrlo često na vrhuncu intimnih trenutaka, primoravajući je da ga uz velike napore prikriva.","\"Na taj način se osnažuješ\", uveravala ju je starateljica rasplođavanja.","Pa ipak, bilo je trenutaka kada je osećala da je obezvredila nešto što je bilo bolje zauvek ostaviti obavijeno velom misterije.","Lusilu obuze osećanje gorčine zbog onog što je morala da uradi. Ovakva predvečerja, kada je posmatrala Dankanove vežbe, bila su joj najomiljenije doba dana. Mladićev mišićni razvoj pokazivao je sasvim izvestan napredak - uključujući rast osetljivih mišića i nervnih spona - sva ona prana-bindu čuda po kojima je Sestrinstvo bilo nadaleko poznato. Sledeći korak u kome je ona imala glavnu ulogu bio je već na pragu, i više nije mogla da se prepušta zadivljenom posmatranju svog štićenika.","Znala je da će se uskoro pojaviti Miles Teg. Dankanova obuka ponovo će se preseliti u vežbaonicu, gde su ga očekivala smrtonosnija oružja.","Teg.","Lusila i dalje nije znala šta da misli o njemu. Više nego jednom osetila je da je on privlači, na poseban način koji je smesta prepoznala. Utiskivačica je imala izvesnu slobodu u izboru svojih rasplodnih partnera, pod uslovom da se prethodno nije sa njima sparivala ili da joj je bilo zabranjeno naredbom. Teg je bio star, ali su izveštaji o njegovom zdravstvenom stanju nagoveštavali da bi još mogao biti polno sposoban. Ne bi, dabome, bila u stanju da zdrži to dete, ali ona je već naučila da izlazi na kraj sa takvim problemima.","Zašto da ne? upita se.","Njen plan je bio krajnje jednostavan. Završiti sa utiskivanjem, a onda, pošto izloži svoju nameru Tarazi, zaneti sa strašnim Milesom Tegom. Praktično, već je pokušala uvodno zavođenje, no Teg nije podlegao. Njegov mentatski cinizam zaustavio ju je jednog popodneva u garderobi oružare.","\"Moji plodni dani su istekli, Lusila. Sestrinstvo bi trebalo da bude zadovoljno onim što sam već dao.\"","Teg, odeven samo u crni triko za vežbanje, završavao je brisanje znojavog lica peškirom, da bi ga na kraju spustio u korpu za rublje. Prozborio je, ne gledajući je: \"Da li bi bila tako ljubazna da me sada ostaviš na miru?\"","Prozreo je, dakle, njenu uvertiru!","Znajući s kim ima posla, mogla je ovo da predvidi. Lusila je bila uverena da je još mogla da ga zavede. Nijedna časna majka njene obučenosti nije mogla da omane, čak ni sa mentatom Tegovih nepobitnih moći.","Lusila je za trenutak neodlučno stajala, dok joj je svest automatski planirala kako da nadmudri Tega posle ovog prvog odbijanja. Nešto ju je zaustavilo. Ni ljutnja zbog odbijanja, ne ni daleka mogućnost da bi on odista mogao biti dokaz koji je dovodio u pitanje njena lukavstva. Ponos i njegov mogući krah (uvek je postojala ta mogućnost) malo toga su imali s tim.","Dostojanstvo.","U Tegu je bilo spokojnog dostojanstva i ona je zasigurno znala šta su njegova hrabrost i junaštvo već dali Sestrinstvu. Budući da nije bila sasvim sigurna u svoje pobude, Lusila ga je ostavila na miru. Možda je presudna bila ta duboka zahvalnost koju je Sestrinstvo gajilo prema njemu. Zavesti sada Tega bilo bi ponižavajuće ne samo za njega nego i za nju. Nije mogla da navede sebe na takav čin, ne bez neposredne naredbe pretpostavljene.","Dok je stajala na parapetu, neka od ovih saznanja zamagljivala su joj čula. Nekakva kretnja dala se uočiti na ulazu u krilo oružja. Tamo se mogla nazreti Tegova prilika. Lusila vaspostavi oštrinu svojih čula i usredsredi se na Dankana. Gola je prekinuo smišljeno premetanje po travnjaku. Stajao je mirno, duboko dišući, pažnje usmerene naviše ka Lusili. Videla mu je znoj na licu i na tamnim mrljama na njegovom svetloplavom jednodelnom odelu.","Nagnuvši se preko parapeta Lusila mu doviknu: \"Bilo je vrlo dobro, Dankane. Sutra ću početi da te učim još nekim kombinacijama stopalo-pesnica.\"","Izustila je ove reči bez cenzurisanja i odmah postala svesna njihovog izvora. Bile su namenjene Tegu, koji je stajao dole u senovitom ulazu, a ne goli. Ona je htela da kaže Milesu: \"Vidiš! Nisi jedini koji ga uči kako da izbegne smrtnu opasnost.\"","Lusila u tom času shvati da je Teg prodro dublje u njenu psihu no što je smela da dozvoli. Uputila je ljutit pogled prema visokoj prilici koja se pomaljala iz senki ulaza. Dankan je već trčao prema bašaru.","Istog trena kada se usredsredila na Tega, njeni najelementarniji benegeseritski impulsi podstakoše munjevitu reakciju. Kasnije je utvrdila njene stepene: \"Nešto nije u redu! Opasnost! Teg nije Teg!\" U blesku reakcije, međutim, nijedna od ovih faza nije poprimila zaseban oblik. Postupila je tako što je skupila svu jačinu Glasa i viknula:","\"Dankane! Lezi!\"","Dankan se prostre po travi, očiju prikovanih za Tegovu priliku koja je izlazila iz Oružarnice: čovek je u rukama držao kopneni model laserskog pištolja.","Liceigrač! zaključi Lusila. Samo ga je njena hiperpozornost otkrila. Jedan od novih!","\"Liceigrač\", povika Lusila.","Dankan se odbaci u stranu i odskoči uvis, okrenuvši se oko svoje duže ose u vazduhu na najmanje metar iznad zemlje. Brzina njegovih pokreta zapanji i samu Lusilu. Nije videla nijedno ljudsko biće koje bi moglo da se tako brzo kreće. Prvi hitac laserskog pištolja zaseče ispod Dankana, koji je, činilo se, lebdeo u vazduhu.","Lusila priskoči do parapeta i spusti se na prozorski prag nižeg sprata. Pre nego što se zaustavila poseže desnom rukom i napipa izbočinu oluka za koji je, po sećanju, znala da se tamo nalazi. Izvivši telo u stranu, spusti se na prozorski prag narednog sprata. Očajanje ju je gonilo napred, iako je znala da će zakasniti.","Nešto puče na zidu iznad nje. Videla je liniju topljenja koja je zasecala zid prema njoj. Ona trže telo ulevo i izvijajući ga spusti se na travnjak. U blesku trenutka, dok je dodirivala nogama tlo, pogled joj obuhvati scenu oko nje.","Dankan je jurio prema napadaču iz svoje praktične obuke. Brzina tih pokreta!","Lusila opazi neodlučnost na licu lažnog Tega.","Jurnula je prema Liceigraču, osećajući misli ovog stvorenja: Dvoje na mene!","Propast je, ipak, bila neizbežna; Lusila je to znala. Bilo je dovoljno da Liceigrač prebaci regulator svog oružja na pun zračni snop za male razdaljine. Mogao je da izrešeta vazduh ispred sebe. Ništa nije bilo u stanju da probije takvu odbranu. Dok je preturala po glavi tražeći neki način da porazi napadača, iznenada ugleda kako se crveni dim pojavljuje na prsima lažnog Tega. Linija crvene boje brzo se širila naviše pod kosim uglom kroz mišiće ruke koja je držala laserski pištolj. Ruka otpade kao da je deo kakve trošne statue. Ramena spadoše sa torzoa u mlazu krvi. Prilika se preturi, raspadajući se u mešavinu crvenog dima i rasprskavajuće krvi, mrveći se u sitne komadiće na stepenicama crno-plave boje prošarane crvenom.","Zaustavivši se, Lusila omirisa prepoznatljive hormone Liceigrača. Dankan priđe i stade pored nje. Zurio je pokraj mrtvog Liceigrača u mračni hodnik u kome su se nazirali nekakvi pokreti.","Još jedan Teg se pojavi iza ovog mrtvog. Lusila prepoznade stvarnost: Tega lično.","\"Ovo je bašar\", reče Dankan.","Lusilu preplavi talas zadovoljstva zbog činjenice da je Dankan tako dobro savladao lekciju iz identifikacije: kako da prepozna svoje prijatelje, čak i kada im vidi samo deliće. Ona mu pokaza na mrtvog Liceigrača: \"Pomiriši ga.\"","Dankan duboko udahnu. \"Da, osetio sam ga. Nije bio naročito dobra kopija. Video sam šta je i prepoznao ga, gotovo u isti čas kad i ti.\"","Teg izbi u dvorište noseći težak laserski pištolj oslonjen na levu ruku. Desnom je čvrsto držao kundak i obarač. Prešao je pogledom po dvorištu, zatim ga usmerio na Dankana i konačno na Lusilu.","\"Uvedi Dankana\", reče Teg.","Bilo je to naređenje zapovednika bitke koje se oslanjalo isključivo na nadmoćno sagledavanje onog što je trebalo uraditi u vanrednim, hitnim slučajevima. Lusila ga posluša bez pogovora.","Dankan nije ništa rekao dok ga je vodila za ruku pored krvave hrpe mesa koja je nekada bila onaj Liceigrač, a zatim u Oružarnicu. Kada su dospeli unutra, on još jednom baci pogled na sprženu gomilu i upita: \"Ko ga je pustio unutra?\"","Ne: \"Kako je ušao?\" Ovo joj nije promaklo. Dankan je već bio sposoban da kroz manje važne okolnosti sagledava srce problema.","Teg je koračao ispred njih ka svojim odajama. Zastao je na vratima, pogledao unutra i dao znak rukom Lusili i Dankanu da ga slede.","U Tegovoj spavaćoj sobi osećao se jak miris sprženog mesa, a kolutovi dima razvijali su miris ugljenisanog pečenja koji je Lusili bio posebno odvratan: zgotovljeno ljudsko meso. Neka prilika u jednoj od Tegovih uniformi ležala je licem prema podu, na mestu gde je pala sa njegovog kreveta.","Teg vrhom čizme prevrnu leš, otkrivši mu lice: zureće oči, otvorene zelene boje. Lusila prepoznade jednog od stražara sa perimetra, jednog od onih koji su u Tvrđavu došli sa Švangijuom - tako su, barem, izveštaji govorili.","\"Njihov udarni čovek\", reče Teg. \"Patrin se pobrinuo za njega, a odenuli smo ga u jednu od mojih uniformi. Bilo je to dovoljno da se obmanu Liceigrači, jer im nismo dozvolili da mu vide lice pre nego što smo napali. Nisu imali vremena da načine otisak sećanja.\"","\"Znao si za ovo?\" Lusila je bila zaprepašćena.","\"Belonda me je na vreme podrobno upoznala sa njihovim planom.\"","Lusila namah shvati dublje značenje onog što je Teg rekao. Ona obuzda nagli talas srdžbe. \"Kako si mogao da dozvoliš da jedan od njih prodre u dvorište?\"","Teg reče blagim glasom: \"Bilo je nužno veoma hitno delovati ovde. Morao sam da učinim izbor, koji se najzad pokazao ispravnim.\"","Nije ni pokušala da sakrije ljutinu: \"Izbor - da pustiš Dankana da se sam brani?\"","\"Da ga prepustim tvojoj brizi, ili da dozvolim ostalim napadačima da se utvrde unutra. Patrin i ja smo imali grdne muke dok nismo očistili ovo krilo. Imali smo pune ruke posla.\" Teg okrznu pogledom Dankana. \"Pregurao je to vrlo dobro, zahvaljujući našoj obuci.\"","\"Ta... ta stvar ga je gotovo zakačila.\"","\"Lusila!\" Teg zavrte glavom. \"Sve sam proračunao. Vas dvoje ste mogli da izdržite barem minut. Znao sam da ćeš preprečiti put toj stvari i žrtvovati se da bi spasla Dankana. Dakle, još dvadeset sekundi.\"","Pošto Lusila ništa ne odgovori, Teg reče: \"Učinila bi.\"","Lusila ne poreče ni ovog puta. Sada se, međutim, prisećala neverovatne brzine kojom se Dankan kretao, vrtoglavih skretanja u njegovom napadu.","\"Borbene odluke\", reče Teg, gledajući Lusilu.","Konačno je prihvatila. Kao i obično, Teg je doneo ispravnu odluku. Bila je svesna, međutim, da će morati da stupi u vezu sa Tarazom. Prana-bindu ubrzanje kod ovog gole otišlo je dalje od bilo čega što je ona očekivala. Stisnu se, međutim, kada se Teg odjednom uspravi u punoj pripravnosti, pogleda prikovanog za ulaz iza nje. Lusila se okrenu. Tamo je stajala Švangiju, a iza nje Patrin sa teškim laserskim oružjem preko ruke. Njegova cev, zapazi u trenu Lusila, bila je uperena na Švangiju.","\"Zahtevala je\", reče Patrin. Na licu starog pomoćnika počivao je ljutit izraz. Duboke bore pored usta spuštale su se naniže.","\"Vidi se trag tela odvučenih u južni bunker\", reče Švangiju. \"Tvoji ljudi neće da me puste tamo da izvršim proveru. Zapovedam ti da smesta povučeš svoje naredbe.\"","\"Ne, dok moja ekipa za raščišćavanje ne završi posao\", reče Teg.","\"Oni još ubijaju ljude unaokolo! Mogu to da čujem.\" U Švangijuinom glasu isticala se oštrica zlobe. Netremice je gledala Lusilu.","\"Tamo, takođe, ispitujemo ljude\", reče Teg.","Švangiju skrenu pogled na Tega. \"Ako je ovde suviše opasno, onda ćemo odvesti ovog... ovo dete u moje odaje. I to odmah!\"","\"Nećemo to učiniti\", reče Teg. Glas mu je bio tih, ali odlučan.","Švangiju se ukruti od nezadovoljstva. Patrinovi čukljevi na kundaku pobledeše. Švangiju sevnu očima mimo oružja i podiže ih ka Lusilinom odmeravajućem pogledu.","Teg dopusti da ovo potraje za trenutak, a onda reče: \"Lusila, odvedi Dankana u moju dnevnu sobu.\" On mahnu glavom u pravcu vrata iza sebe.","Lusila posluša, hotimično postavivši svoje telo između Švangijue i Dankana.","Kada su se našli iza zatvorenih vrata, Dankan reče: \"Umalo me nije nazvala golom. Stvarno je uznemirena.\"","\"Švangiju je dozvolila da nekoliko stvari promakne njenoj straži\", reče Lusila.","Ona se osvrnu po Tegovoj dnevnoj sobi. Prvi put je videla ovaj deo njegovih odaja: bašarovo unutrašnje svetilište. Podsetilo ju je na njene odaje: ista mešavina urednosti i slučajnog nered. Kalemovi za čitanje ležali su u metežu na malom stolu pored jedne staromodne stolice, tapacirane tkaninom bledosive boje. Na manžetni kaputa primećivala se pažljivo zakrpljena rupa.","On, dakle, sam krpi.","Bio je to jedan vid čuvenog Milesa Tega koji nije očekivala. Da je razmišljala o tome, pomislila bi da Patrin obavlja takve poslove.","\"Švangiju je pustila napadače unutra, zar ne?\" upita naglo Dankan.","\"Njeni ljudi su to učinili.\" Lusila nije skrivala bes. \"Otišla je predaleko. Savez sa Tleilaksima.\"","\"Hoće li je Patrin ubiti?\"","\"Ne znam, a i ne marim!\"","S one strane vrata Švangiju progovori jakim i sasvim razgovetnim glasom. \"Hoćemo li samo ovako stajati i čekati, bašare?\"","\"Možeš da odeš kad god to poželiš.\" Bio je to Teg.","\"Ali ne mogu u južni tunel!\"","Švangijuin glas je odavao drskost. Lusila je znala da je starica to hotimično činila. Kakav je plan napravila? Teg sada mora da bude veoma oprezan. Malopre je pokazao pamet otkrivajući Lusili neke pukotine u Švangijuinoj kontroli, ali još nisu proniknuli i u Švangijuina pomoćna sredstva. Lusila se upita nije li trebalo da ostavi Dankana ovde i pritekne upomoć Tegu.","Teg reče: \"Možeš sada da ideš, ali ti savetujem da se ne vraćaš u svoje odaje.\"","\"A zašto da ne?\" Švangiju je zvučala iznenađeno, istinski iznenađeno, nesposobna da to valjano prikrije.","\"Samo trenutak\", reče Teg.","Lusila zastade svesna pucnjave u daljini. Začuo se jak tutanj eksplozije negde u blizini, a potom još jedan nešto dalje. Sa ispupčene ivice iznad vrata Tegove dnevne sobe zasu ih prašina.","\"Šta je to bilo?\" ponovo će Švangiju prejakim glasom.","Lusila se pomače na mesto između Dankana i zida prema hodniku.","\"Onaj prvi udar bio je ono što sam očekivao od njih\", začu se Teg. \"Drugi je, bojim se, bilo ono što oni uopšte nisu očekivali.\"","Zvižduk pištaljke u blizini bio je dovoljno jak da zagluši nešto što je Švangiju rekla.","\"To je to, bašare!\" Bio je to Patrin.","\"Šta se to događa?\" upita Švangiju.","\"Ona prva eksplozija, draga časna majko, to su vaši napadači uništili vaše odaje. Drugom eksplozijom mi smo uništili napadače.\"","\"Upravo sam dobio znak, bašare!\" ponovo će Patrin. \"Sve smo ih sredili. Prispeli su zrakoplovom iz jedne ne-letilice, baš kao što si i očekivao!\"","\"Brod?\" Tegov glas je bio pun srdite znatiželje.","\"Uništen istog trenutka kada je prošao kroz svemirski prevoj. Nema preživelih.\"","\"Vi, budale!\" vrisnu Švangiju. \"Znate li šta ste učinili?\"","\"Izvršavam naređenje da zaštitim tog dečaka od svakog napada\", odbrusi Teg. \"Uzgred, zar nije trebalo da u ovom času budete u svojim odajama?\"","\"Šta?\"","\"Kada su digli u vazduh vaše odaje, vi ste im bili meta. Tleilaksi su vrlo opasni, časna majko.\"","\"Ne verujem ti!\"","\"Predlažem vam da odete i pogledate. Patrine, pusti je da prođe.\"","Slušajući, Lusila je čula neizgovorenu prepirku. Ovde se više verovalo mentatu bašaru nego časnoj majci i Švangiju je to znala. Izvesno, bila je očajna. Bilo je ipak moguće da ne veruje. Njenu svest je sada zasigurno zaokupljalo saznanje da su i Teg i Lusila otkrili njeno saučesništvo u napadu. Nije se moglo reći koliko je ostalih bilo svesno toga. Patrin je, dakako, znao.","Dankan je netremice gledao zatvorena vrata, s glavom blago nagnutom na stranu. Na njegovom licu počivao je izraz radoznalosti, kao da je video kroz vrata i zapravo posmatrao ljude tamo.","Švangiju prozbori glasom koji je bio u najvećoj meri brižljivo kontrolisan. \"Ne verujem da su moje odaje uništene.\" Znala je da Lusila prisluškuje.","\"Samo je jedan način da se uverite u to\", reče Teg.","Pametno! pomisli Lusila. Švangiju nije mogla da donese odluku sve dok se ne uveri da su se Tleilaksi poneli izdajnički.","\"U tom slučaju čekaćete me ovde! To je naređenje!\" Lusila začu šuštanje Švangijuine odore, dok je časna majka odlazila.","Veoma slaba kontrola osećanja, pomisli Lusila. Ono što je, međutim, ovo otkrilo o Tegu bilo je jednako uzmenirujuće. On joj je to učinio! Teg je izbaciuo jednu časnu majku iz ravnoteže.","Vrata ispred Dankana širom se otvoriše. U dovratku je stajao Teg sa rukom na rezi. \"Brzo!\" reče Teg. \"Moramo da napustimo Tvrđavu pre no što se ona vrati.\"","\"Da napustimo Tvrđavu?\" Lusila se nije ni trudila da prikrije preneraženost.","\"Brzo, kažem! Pođi iz ovih stopa. Sledi me ili ću biti primoran da te povedem.\"","\"Misliš li stvarno da možeš da preuzmeš...\" Lusila zamuče. Pred njom je stajao jedan novi Teg i znala je da on ne bi izrekao ovakvu pretnju a da nije spreman da je ispuni.","\"Vrlo dobro\", reče ona. Uzela je Dankana za ruku i krenula za Tegom.","Patrin je stajao u hodniku, gledajući na desnu stranu. \"Otišla je\", reče starina. Pogledao je Tega. \"Znaš šta radiš, bašare?\"","\"Pat!\"","Lusila nikad ranije nije čula da je Teg upotrebio deminutiv imena svog posilnog.","Patrin se osmehnu pokazujući dva niza blistavih zuba. \"Oprosti, bašare. To je zbog uzbuđenja, znaš. Onda, prepuštam stvar tebi. Imam ja svoju ulogu ovde.\"","Teg mahnu Lusili i Dankanu da krenu hodnikom na desno. Poslušala ga je i čula njegove korake za petama. Dankanova ruka se znojila u njenoj. On je oslobodi i stade da korača naporedo s njom, ne osvrćući se.","Dvojica Tegovih ljudi stražarila su pored suspenzorske dizalice na kraju hodnika. On im se obrati: \"Nikog nema za nama.\"","Uzvratiše mu uglas: \"Tako je, bašaru.\"","Ušavši u dizalicu sa Dankanom i Tegom, Lusila shvati da je odabrala stranu u razmirici čiji tok nije potpuno razumela. Mogla je da oseti silinu politike Sestrinstva kao brzu struju vode koja je navaljivala svuda oko nje. Obično je taj pokret ličio na blag talas što zapljuskuje žalo, ali sada je naslutila ogroman rušilački val koji je pretio da se svom silinom stropošta na nju.","Kada su dospeli u predvorje južnog bunkera, Dankan progovori.","\"Trebalo bi da smo svi naoružani\", reče on.","\"Bićemo veoma brzo\", reče Teg. \"Nadam se da si spreman da ubiješ svakog ko pokuša da nas zaustavi.\""]}