{"index":21,"title":"21.","paragraphs":["Sloboda i nezavisnost su složeni pojmovi. Oni sežu u prošlost sve do religijskih ideja slobodne volje i odnose se na mističnog vladara koji je sadržan u apsolutnim monarsima. Bez apsolutnih monarha, koji su bili saobraženi starim bogovima i vladali zahvaljujući verovanju i religijskom zadovoljavanju, sloboda i nezavisnost nikada ne bi stekli svoje sadašnje značenje. Ovi ideali za svoje postojanje duguju minulim primerima ugnjetavanja. A sile koje su održale takve ideje raspašće se ukoliko se ne obnove kroz dramatična učenja ili nova ugnjetavanja. Ovo je najtemeljniji ključ mog života.","Leto II, Bogocar Dine: 'Zapisi iz Dar-es-Balata'","Nalazili su se nekih trideset kilometara severoistočno od Tvrđave na Gamuu, u gustim šumama. Teg im je naredio da čekaju pokrivenmi ćebetom za zaštitu života, dok se sunce spuštalo iza visoravni na zapadu.","\"Večeras krećemo u novom pravcu\", reče on.","Prošle su već tri noći od kako ih je vodio kroz tamu okruženu drvećem, uz majstorsko ispoljavanje mentatskog pamćenja, pri čemu je svaki korak bio tačno utvrđen duž putanje koju mu je Patrin postavio.","\"Ukrutila sam se od previše sedenja\", požali se Lusila. \"A sledi još jedna hladna noć.\"","Teg smota ćebe za zaštitu života i stavi ga na vrh svog ranca. \"Vas dvoje možete malo da se prošetate unaokolo\", reče on. \"Ali odavde nećemo poći dok potpuno ne padne mrak.\"","Teg sede na deblo četinara gustih grana, prateći pogledom iz okrilja tih dubljih senki Lusilu i Dankana koji se uputiše ka proplanku. Njih dvoje tamo zastadoše za trenutak, drhteći dok se poslednja dnevna toplota gubila u noćnoj studeni. Da, večeras će ponovo biti hladno, pomisli Teg, ali neće imati puno prilike da o tome razmišljaju.","Neočekivano.","Švangiju ni u kom slučaju nije mogla da očekuje da su još tako blizu Tvrđave i da još hodaju.","Trebalo je da Taraza bude različitija u svojim upozorenjima na Švangiju, pomisli Teg. Švangijuina silovita i otvorena neposlušnost u odnosu na Vrhovnu majku prkosila je tradiciji. Mentatska logika nije prihvatila ovakvu situaciju bez dodatnih podataka.","U sećanju mu iskrsnu jedna izreka iz školskih dana, jedan od onih upozoravajućih aforizama uz pomoć kojih je mentat trebalo da zauzdava svoju logiku.","Ako mu se obezbedi trag logike, uz postavljanje okamove oštrice sa besprekorno iznesenim pojedinostima, može se dogoditi da mentat sledi logiku sve do vlastitog uništenja.","Bilo je poznato da logika može da omane.","Misli mu se vratiše na Tarazino ponašanje na Esnafovom brodu i neposredno posle toga. Želela je da shvatim da moram potpuno samostalno da delam. Moram da sagledam problem na svoj način, a ne na njen.","Stoga je opasnost od Švangijue morala biti stvarna opasnost, koju će on otkriti, suočiti se sa njom i razrešiti je na svoj način.","Taraza, međutim, nije znala šta će se dogoditi Patrinu zbog svega ovoga.","Taraza zapravo ne mari šta će se dogoditi Patrinu. Ili meni. Ili Lusili.","Ali šta je sa golom?","Taraza mora da brine za njega!","Nije bilo logično da bi ona... Teg odbaci ovu liniju razmišljanja. Taraza nije htela da on dela logično. Želela je da postupa tačno onako kako je i činio, kako je uvek činio kada je bilo gusto.","Neočekivano.","Neka vrsta logike bila je prisutna u svemu ovome, ali je bacala učesnike iz gnezda u haos.","U kome moramo da uspostavimo vlastiti red.","Žalost prodre u njegovu svest. Patrin! Proklet bio, Patrine! Ti si znao, a ja nisam! Šta ću ja bez tebe?","Gotovo da je mogao da čuje odgovor starog pomoćnika, onaj prigušen zvaničan glas koji je Patrin uvek koristio kada je prekorevao svog zapovednika.","\"Učinićeš najbolje što možeš, bašare.\"","Najhladnokrvnije razmišljanje o budućnosti kazivalo je Tegu da nikad više neće videti Patrina živog niti čuti starinin stvarni glas. Pa ipak... taj glas je ostao. Ličnost je istrajavala u sećanju.","\"Zar ne bi trebalo da pođemo?\"","Bila je to Lusila, koja je stajala odmah naspram mesta na kome je sedeo ispod drveta. Dankan je čekao pokraj nje. Oboje su već imali rančeve na ramenima.","Dok je sedeo razmišljajući, noć se spustila. Obilna zvezdana svetlost stvarala je nejasne obrise na proplanku. Teg se podiže na noge, uze svoj ranac i povijajući se da bi izbegao niske grane izbi na proplanak. Dankan mu pomože da ranac stavi na ramena.","\"Švangiju će na kraju shvatiti gde smo\", reče Lusila. \"Njeni tragači će krenuti u poteru za nama. Znaš li to?\"","\"Neće, sve dok budu sledili lažan trag i dok ne dođu do njegovog kraja\", reče Teg. \"Hajdemo.\"","Poveo ih je putem prema zapadu, kroz prolaz između drveća.","Tri noći ih je vodio duž onog što je nazivao 'stazom Patrinovih sećanja'. Hodajući ove četvrte noći, Teg je proklinjao sebe što nije sagledao logične posledice Patrinovog ponašanja.","Shvatao sam dubine njegove odanosti, ali nisam mogao da domislim njen krajnje očigledan ishod. Bili smo zajedno toliko godina. Mislio sam da poznajem njegov um kao što znam svoj. Patrine, proklet bio! Nije bilo potrebe da umreš!","Teg je ipak priznao sebi da je bilo potrebe. Patrin ju je video. Mentat nije sebi dozvolio da je vidi. Logika je mogla da bude slepa, kao i ma koja druga sposobnost.","Kao što su Bene Geserite često govorile i pokazivale. I tako, hodamo. Švangiju to ne očekuje.","Teg je bio prisiljen da prizna kako mu je ovo putovanje divljim predelima Gamua otvorilo sasvim novu perspektivu. Čitava ova oblast bila je prepuštena bujanju biljnog života u doba Vremena gladi i Raštrkavanja. Kasnije su preduzeta nova sađenja, ali uglavnom nasumice. Tajni tragovi i lični orijentiri vodili su ih danas ovuda. Teg je zamišljao Patrina kao mladića koji upoznaje ovu oblast - te stenovite strmine vidljive u zvezdanoj svetlosti kroz prolaz u drveću, ta šiljata ispupčenja, te staze između džinovskih stabala.","\"Očekivaće da pokušamo da se domognemo jedne ne-letelice\", složili su se on i Patrin kratko se dogovarajući o svom planu. \"Taj mamac mora da odvede tragače u pogrešnom pravcu.\"","Patrin nije rekao da će on biti taj mamac.","Teg proguta knedlu.","Dankan nije mogao da bude zaštićen u Tvrđavi, pravdao je sebe.","Bila je to istina.","Lusila je ispoljavala nervozu tokom prvog dana ispod štita života koji je onemogućavao vazdušnim tragačima da ih otkriju uz pomoć svojih instrumenata.","\"Moramo da stupimo u vezu sa Tarazom!\"","\"Kada to bude moguće.\"","\"Šta ako ti se nešto desi? Moram da znam sve o tvom planu bekstva.\"","\"Ako mi se nešto desi, ti nećeš biti sposobna da slediš Patrinovu stazu. Nema vremena da se utisne u tvoje sećanje.\"","Dankan je tog dana malo učestvovao u razgovoru. Ćutke ih je posmatrao ili dremuckao, budeći se u grču ili sa ljutitim izrazom u očima.","Drugog dana ispod zaštitnog ćebeta Dankan iznenada upita Tega: \"Zašto hoće da me ubiju?\"","\"Da bi osujetili plan Sestrinstva sa tobom\", odgovori Teg.","Dankan se upilji u Lusilu. \"Kakav je to plan?\"","Pošto Lusila nije odgovarala, Dankan reče: \"Ona zna. Zna, budući da bi trebalo da zavisim od nje. Trebalo bi da je volim!\"","Teg oceni da je Lusila prilično dobro prikrila svoju poraženost. Njen plan sa ovim golom očito je bio poremećen; čitav lanac postupaka bio je pokidan ovim bekstvom.","Dankanovo ponašanje otkrilo je još jednu mogućnost: da li je ovaj gola bio latentni Istinozborac? Kakve dodatne mogućnosti su lukavi Tleilaksi ugradili u ovog golu?","Druge večeri njihovog boravka u divljini, Lusila je bila puna optužbi: \"Taraza ti je naložila da vaspostaviš njegova prvobitna sećanja? Kako to možeš ovde da izvedeš?\"","\"Kada stignemo u svetilište.\"","Dankan je te noći bio ćutljiv i izuzetno pripravan. U njemu se osećala neka nova životnost. Čuo je!","Ništa ne sme da se dogodi Tegu, razmišljao je Dankan. Bez obzira gde je i kakvo je to svetilište, Teg tamo mora bezbedno stići. Tada ću saznati!","Dankan nije bio siguran u to šta će saznati, ali je sada u potpunosti verovao da će to biti korisno. Ova divljina mora da je vodila do tog cilja. Prisećao se kako je sa Tvrđave žudno gledao put ovih divljih predela i kako je mislio da bi ovde mogao biti slobodan. To osećanje netaknute slobode sada je iščezlo. Divljina je bila samo staza ka nečemu važnijem.","Lusila, koja je išla na repu kolone, primoravala je sebe da ostane mirna, budna, i da prihvati ono što nije mogla da izmeni. Deo njene svesti držao se čvrsto Tarazinih naređenja:","\"Budi blizu gole i kada kucne čas, ispuni svoju dužnost.\"","Korak po korak, Tegovo telo premeravalo je kilometre. Ovo je bila četvrta noć. Patrin je proračunao da ih četiri noći deli od njihovog cilja.","I to kakvog cilja!","Plan bekstva u vanrednom slučaju temeljio se na otkriću jedne od mnogih tajni Gamua, koje je Patrin načinio ovde još kao mladić. Patrinove reči uskrsnuše u Tegovom pamćenju: \"Uz izgovor da idem u izviđanje, vratio sam se na to mesto pre dva dana. Nedirnuto je. Još sam jedina osoba koja je bila tamo.\"","\"Kako možeš da budeš siguran?\"","\"Preduzeo sam mere predostrožnosti kada sam pre mnogo godina napustio Gamu; postavio sam neke stvarčice koje bi druga osoba poremetila. Ništa nije pomereno.\"","\"Harkonenska ne-kugla?\"","\"Veoma stara, ali su prostorije i dalje nedirnute i funkcionišu.\"","\"Šta je sa hranom, vodom... \"","\"Sve što bi moglo da ti zatreba ili da poželiš tamo ti je, pohranjeno u nulentropskim spremnicama u središtu.\"","Teg i Patrin su napravili svoj plan, nadajući se da nikad neće morati da iskoriste ovu napuštenu jazbinu za slučaj nužde. Čuvali su tajnu o njoj, a Patrin je ponavljao Tegu tajnovit put do svog dečačkog otkrića.","Lusila zastenja iza Tega kada se saplete na jedan koren. Dankan je očito sledio Tega po zvuku. Lusila je, očito, bila previše zaokupljena svojim mislima.","Njena sličnost u licu sa Darvi Odrade bila je izuzetna, reče Teg sebi. Kada su onda u Tvrđavi te dve žene stajale jedna pored druge, uočio je razlike koje su bile proizvod različitog starosnog doba. Lusilina mladost pokazivala se u višku potkožnog sala, u zaobljenosti crta lica. Ali glasovi! Boja, naglasak, trikovi atonalne modulacije, zajedničko obeležje govornog manirizma Bene Geserita. Bilo je gotovo nemoguće raspoznati ih u mraku.","Sa svojim poznavanjem Bene Geserita Teg je bio ubeđen da u pitanju nije bila slučajnost. Uzimajući u obzir sklonost Sestrinstva za udvostručavanjem i utrostručavanjem svojih dragocenih genetskih linija radi zaštite ulaganja, mora da je posredi bio zajednički predački izvor.","Atreidi, svi mi, pomisli on.","Taraza mu nije otkrila svoj plan sa golom, ali već i činjenica da se nalazio unutar tog plana omogućavala je Tegu pristup njegovim sve jasnijim oblicima. Nije još mogao da sagleda čitav obrazac, ali je već uspevao da nasluti njegovu celinu.","Sestrinstvo je iz pokoljenja u pokoljenje trgovalo sa Tleilaksima, kupujući gole Ajdaha, obučavajući ih ovde na Gamuu, samo da bi bile ubijene. Za sve to vreme čekao se pravi trenutak. Bilo je to nalik na jezivu igru koja je dospela u svoju grozničavu fazu zbog toga što se na Rakisu pojavila jedna devojčica sposobna da zapoveda crvima.","Sam Gamu morao je da bude deo tog plana. Kaladanijanska obeležja ležala su posvuda naokolo. Danijanske tananosti naslagane povrh svirepih, drevnijih načina. Nije samo ovdašnje stanovništvo proizišlo iz danijanskog svetilišta gde je Tiraninova baba, gospa Džesika, provela svoj život.","Teg je zapazio neke kako očite tako i prikrivene belege još za vreme svog prvog izviđačkog obilaska Gamua.","Bogatstvo!","Znaci su bili tu, trebalo ih je samo uočiti. Krstarilo je njihovom vaseljenom krećući se poput amebe, spremno da se uvuče na bilo koje mesto gde je moglo da se uloži. Teg je znao da se na Gamuu nalazilo bogatstvo iz Raštrkavanja. Bogatstvo tako veliko da je malo njih pretpostavljalo (ili moglo da zamisli) njegove razmere i moć.","On se odjednom zaustavi. Fizički oblici predela do koga su stigli zahtevali su njegovu punu pažnju. Ispred njega ležala je jedna ispupčena ivica goletne stene, sa znacima prepoznavanja koje je Patrin usadio u njegovo sećanje. Ovaj prolaz bio je jedan od opasnijih.","\"Nema pećine ili gustog rastnja koje bi moglo da te sakrije. Držite ćebad u pripravnosti.\"","Teg skinu štit života sa ruksaka i stavi ga preko ruke. Zatim dade znak za pokret. Tamno tkanje zaštitnog materijala šuškalo je tarući se o njegovo telo.","Lusila je postala manje od broja, pomisli on. Žudela je za onim gospa ispred svog imena. Gospa Lusila. Nema sumnje da joj je to lepo zvučalo. Svega nekoliko časnih majki zaslužilo je tu titulu, od kako su glavne kuće iskrsle iz mraka što ga je nametnula Tiraninova Zlatna staza.","Lusila, zavodnica-utiskivačica.","Sve takve žene iz reda Sestrinstva bile su posvećene u tajne seksa. Tegova rođena majka uputila ga je u dejstvo tog sistema, šaljući ga kod pažljivo odabranih lokalnih žena dok je još bio sasvim mlad, čineći ga osetljivim na znake koje je morao da primeti kako kod sebe tako i kod tih žena. Takva obuka bila je zabranjena izvan nadzora Kapitola, ali Tegova majka je bila jedna od jeretika Sestrinstva.","\"Ovo će ti biti potrebno, Milese.\"","Nema sumnje da je u njoj bilo izvesne sposobnosti predviđanja. Naoružala ga je protiv Utiskivačica koje su bile obučene da izazivaju orgazmičko pojačanje sa ciljem da se učvrste nesvesne veze - muškaraca sa ženama.","Lusila i Dankan. Utiskivanje na njoj bilo bi i Utiskivanje na Odrade.","Teg je gotovo čuo kako su delovi učinili klik sklapajući se u njegovoj svesti. Šta je onda sa onom mladom ženom na Rakisu? Da li će Lusila svog učenika, po izvršenom utiskivanju, naučiti tehnici zavođenja i naoružati ga da uhvati u zamku onu koja je zapovedala crvima?","Još nemam dovoljno podataka za prvi proračun.","Teg zastade na kraju opasnog prolaza kroz stene. Odložio je ćebe i zatvorio ranac, dok su Dankan i Lusila čekali u neposrednoj blizini. Teg ispusti uzdah. Ovo ćebe ga je uvek brinulo. Nije posedovalo odbojnu moć pravog borbenog štita, ali ako bi se dogodilo da laserski zrak pogodi ovu stvar brza vatra koja bi usledila mogla je da bude kobna.","Opasne igračke!","Teg je oduvek na ovaj način svrstavao takva oružja i mehaničke sprave. Bolje je bilo osloniti se na svoju domišljatost, svoje telo i pet stavova Bene Geserita, kao što ga je njegova majka učila.","Upotrebi instrumente samo onda kada su oni stvarno neophodni da se pojača telo: to je bilo učenje Bene Geserita.","\"Zbog čega smo stali?\" prošapta Lusila.","\"Osluškujem noć\", reče Teg.","Dankan, čije je lice bilo avetinjski zamagljeno u svetlosti zvezda propuštenoj kroz grane drveća, zurio je u Tega. Tegove crte lica su ga smirile. Smeštene su negde u nepristupačnom sećanju, pomisli Dankan. Mogu da verujem ovom čoveku.","Lusila je pretpostavljala da su se zaustavili zato što je Tegovom starom telu bio potreban predah, ali nije mogla to da prevali preko usana. Teg je rekao da njegov plan bekstva uključuje i Dankanovo prebacivanje na Rakis. Vrlo dobro. Jedino je to bilo važno u ovom času.","Već je dokonala da to svetilište koje se nalazilo negde ispred njih mora da sadrži ne-letelicu ili ne-prostoriju. Sve ostalo ne bi bilo dovoljno. Patrin je na neki način bio ključ ovoga. Nekoliko Tegovih nagoveštaja ukazalo je da je Patrin bio tvorac putanje njihovog bekstva.","Lusila je bila prva koja je shvatila kako će Patrin morati da plati za njihovo bekstvo. Patrin je bio najslabija spona. Ostao je tamo pozadi, gde je Švangiju mogla da ga zarobi. Zarobljavanje mamca bilo je neizbežno. Samo bi budala mogla da pretpostavi da jedna časna majka Švangijuinih sposobnosti neće biti u stanju da iznudi tajnu od običnog muškarca. Švangiju neće biti potrebno da posegne za teškim ubeđivanjima. Tananost glasa i oni bolni oblici ispitivanja koji su ostali monopol Sestrinstva - kutija bola i pritisak na nervne završetke - bilo je sve što joj je bilo neophodno.","Lusili je u tom trenutku postao jasan oblik koji će Patrinova odanost poprimiti. Kako je Teg mogao da bude tako slep?","Ljubav!","Ta duga, na poverenju zasnovana veza između dva muškarca. Švangiju će delati hitro i svirepo. Patrin je to znao. Teg nije uzeo u obzir vlastito znanje.","Dankanov glas trže je iz ovih misli.","\"Topter! Iza nas.\"","\"Brzo!\" Teg iščupa ćebe iz ranca i baci ga preko njih. Šćućurili su se u tami zasićenoj mirisima zemlje, osluškujući kako ornitopter preleće iznad njih. Nije se zaustavio, niti vratio. Kada su postali sigurni da nisu otkriveni, Teg ih još jednom povede Patrinovom stazom sećanja.","\"Bio je to tragač\", reče Lusila. \"Počeli su da sumnjaju... ili je Patrin...\"","\"Čuvaj snagu za hodanje\", odseče Teg.","Nije htela da ga pritiska. Oboje su znali da je Patrin mrtav. Rasprava o tome bila je izlišna.","Ovaj mentat ide duboko, reče sebi Lusila.","Teg je bio sin jedne časne majke i ta majka ga je naučila stvarima preko dozvoljenih granica pre nego što ga je Sestrinstvo uzelo u svoje manipulativne ruke. Ovaj gola nije ovde bio jedini sa nepoznatim sposobnostima.","Trag ih je skretao napred i nazad, stazom divljači koja se pela uz strmo brdo kroz gustu šumu. Zvezdana svetlost ovde nije mogla da se probije kroz drveće. Samo ih je zadivljujuće mentatovo pamćenje zadržavalo na stazi.","Lusila je gazila nečujno. Osluškivala je Tegove pokrete i prema njima se upravljala.","Kako je Dankan ćutljiv, pomisli ona. Kako se zatvorio u sebe. Pokoravao se naređenjima. Poslušno je išao tamo gde ih je Teg vodio. Osetila je kakvoću Dankanove poslušnosti. Držao se svojih namera. Dankan je bio poslušan zato što mu je odgovaralo da bude takav - za sada. Švangijuina pobuna usadila je u golu nešto divlje nezavisno. A kakve su tek svoje stvari Tleilaksi usadili u njega?","Teg se zaustavi na jednoj zaravni ispod visokog drveća da povrati dah. Lusila je mogla da čuje kako duboko diše. To je još jednom podseti da je mentat bio vrlo star čovek, previše star za ovakve napore. Tiho je prozborila:","\"Jesi li dobro Milese?\"","\"Reći ću ti kada ne budem.\"","\"Koliko još ima?\" upita Dankan.","\"Još samo malo.\"","Odmah potom, ponovo je krenuo kroz noć. \"Moramo da pohitamo\", reče on. \"Onaj sedlasti greben je poslednja tačka.\"","Sada kada je prihvatio Patrinovu smrt kao činjenicu, Tegove misli poput magnetne igle skrenuše na Švangiju i onom što je ona morala da doživljava. Švangiju je, izvesno, osećala kako se njen svet ruši oko nje. Begunci su imali prednost od četiri noći! Ljudi koji na taj način obmanu jednu časnu majku mogu svašta da naprave! Begunci su, razume se, do sada već napustili planetu. Ne-letelica. li, šta ako...","Švangijuine misli bile su pune tih... \"Šta ako.\"","Patrin je bio krhka veza, ali Patrin je bio dobro uvežban da uklanja krhke veze, obučen od strane jednog majstora - Milesa Tega.","Teg otre vlažnost sa očiju brzim trzajem glave. Neposredna nužnost zahtevala je tu srž unutrašnjeg poštovanja koje nije mogao izbeći. Teg nikada nije bio dobar lažov, čak ni prema samom sebi. U sasvim ranoj fazi obuke shvatio je da su majka i ostali uključeni u njegovo vaspitanje uslovili u njemu duboko osećanje ličnog poštenja.","Privrženost kodeksu časti.","Sam kodeks, kada je prepoznao njegove obrise u sebi, privlačio je Tegovu punu pažnju. Počelo je sa saznanjem da ljudi nisu stvoreni jednaki, da poseduju različite nasleđene sposobnosti i da prolaze kroz različite događaje u svojim životima. Ovo je proizvodilo ljude različitih dostignuća i različite vrednosti.","Teg je zarana shvatio da ako hoće da sledi taj kodeks mora sebe postaviti tačno u tok raspoznatljivih hijerarhija, prihvatajući činjenicu da će možda doći trenutak kada više neće moći da se razvija.","Uslovljavanje tog kodeksa bilo je duboko. Nikada nije uspeo da otkrije njegove poslednje korene. Očito je bio pripojen za nešto suštinsko u njegovoj ljudskoj prirodi. To je sa ogromnom snagom diktiralo granice ponašanja onima iznad, kao i onima ispod u hijerarhijskoj piramidi.","Ključni znak razmene: odanost.","Odanost se pružala naviše i naniže, smeštajući se gde god bi pronašla zaslužujuću privrženost. Takve odanosti, znao je Teg, bile su pouzdano zaključane u njemu. Nije uopšte sumnjao da će ga Taraza podržati u svemu osim u situacijama koje zahtevaju da bude žrtvovan za opstanak Sestrinstva. I to je, samo po sebi, bilo u redu. To je bila tačka u kojoj je odanost svih njih bila konačno smeštena.","Ja sam Tarazin bašar. To kazuje kodeks.","Nadam se da nisi umro u mukama, stari prijatelju.","Teg se još jedanput zaustavi ispod drveća. Izvadivši nož iz kanije u čizmi, urezao je malu oznaku na drvetu pokraj sebe.","\"Šta to radiš?\" upita Lusila.","\"Ovo je tajna oznaka\", odgovori Teg. \"Samo ljudi koje sam vežbao znaju za nju. I Taraza, naravno.\"","\"Ali zašto ti...\"","\"Objasniću ti kasnije.\"","Teg ponovo krenu napred, da bi se zaustavio kod jednog drugog drveta i načinio sličan beleg, nešto što bi neka životinja mogla da uradi kandžom, nešto što se uklapa u prirodne oblike ove divljine.","Kada je ponovo krenuo, konačno je shvatio da je doneo odluku o Lusili. Njeni planovi sa Dankanom moraju se omesti. Sve Tegove mentatske projekcije vezane za Dankanovu sigurnost i zdravlje zahtevale su to. Buđenje Dankanovih sećanja iz vremena pre nego što je postao gola moraju da preduprede bilo kakvo Lusilino utiskivanje. Neće biti lako sprečiti je: Tegu je to bilo jasno. Bio je potreban bolji lažov nego što je Teg ikada bio da bi se zavarala jedna časna majka.","Mora da izgleda kao slučajnost, prirodan ishod okolnosti. Lusila ni u jednom trenutku ne sme posumnjati da joj se suprotstavlja. Teg je gajio malo iluzija o uspehu protiv jedne časne majke u punoj pripravnosti u skučenim prostorijama. Bolje da je ubije. Mislio je da bi to mogao da uradi. Ali posledice! Taraza nikad ne bi mogla da bude navedena da jedan takav krvav čin vidi kao pokoravanje njenim naredbama.","Ne, moraće da čeka pogodnu priliku, da čeka, motri i osluškuje.","Izbili su na mali brisan prostor sa visokom preprekom od vulkanskih stena ispred sebe. Patuljasto žbunje i trnovito nisko drveće raslo je odmah uz stene, nalik na tamne mrlje u svetlosti zvezda.","Teg ugleda tamnije obrise uzanog otvora ispod žbunja.","\"Odavde se pruža prolaz unutra\" reče on.","\"Miriše na pepeo\", reče Lusila. \"Nešto je ovde gorelo\"","\"Dovde je stigao mamac\", odvrati Teg. \"Ostavio je ugljenisan prostor odmah dole sa leve strane - podražavajući tragove plamena od uzletanja ne-letelice.\"","Čulo se kako je Lusila brzo udahnula vazduh. Drskost! Ukoliko bi se Švangiju usudila da pošalje tragača sa sposobnošću predviđanja da sledi Dankanove tragove (jer među njima jedino Dankan nije u svom nasleđu imao Sionine krvi koja bi ga zaštitila od toga) svi znaci bi ukazivali na to da su došli ovim putem i odleteli sa planete ne-letelicom... pod uslovom...","\"Gde nas vodiš?\" upita ona.","\"U harkonensku ne-kuglu\", reče Teg. \"Ovde je već milenijumima, a sada je naša.\""]}