{"index":36,"title":"36.","paragraphs":["Postojao je čovek koji je svakog dana sedeo i gledao kroz uzak vertikalni otvor u visokoj drvenoj ogradi sa koje je bila uklonjena jedna jedina daska. Svakog dana, s druge strane ograde, a pored uskog otvora, prolazio je divlji pustinjski magarac - prvo nos, zatim glava, prednje noge, dugačka smeđa leđa, zadnje noge i konačno rep. Jednoga dana čovek skoči na noge užarenih očiju zbog otkrića do koga je upravo došao i povika svima koji su mogli da ga čuju: \"To je bar jasno! Nos je uzrok repu!\"","Priče skrivene mudrosti, Iz usmene istorije Rakisa","Nekoliko puta od kada je stigla na Rakis Odrade je uhvatila sebe kako razmišlja o tom drevnom platnu koje je zauzimalo istaknuto mesto na jednom od zidova u Tarazinim odajama u Kapitolu. Kada bi je sećanje preplavilo osećala bi kako je šake svrbe od dodira četkice. Nozdrve su joj se nadimale od izvedenih mirisa ulja i boja. Njena osećanja nasrtala su na platno. Svaki put posle ovog sećanja Odrade je ostajala ophrvana sumnjama da i Šeana predstavlja tek njeno platno.","Ko koga ovde oslikava?","Jutros se opet zbilo. Tama je još vladala izvan potkrovlja rakijanske Tvrđave, gde se smestila sa Šeanom: jedna akilota tiho je ušla da probudi Odrade i kaže joj kako će Taraza uskoro stići. Odrade podiže pogled prema nejasno osvetljenom licu tamnokose akilote i to platno iz sećanja istog časa nahrupi u njenu svest.","Koja od nas uistinu stvara onu drugu?","\"Pusti Šeanu da još malo odspava\", reče Odrade pre no što otpusti akilotu.","\"Hoćete li doručkovati pre dolaska Vrhovne majke?\" upita akilota.","\"Sačekaćemo da vidimo kakve su Tarazine želje.\"","Ustavši, Odrade se na brzinu spremi i odenu svoju najbolju crnu odoru. Zatim se uputi ka istočnom prozoru svoje jednostavne odaje u potkrovlju i pogleda u pravcu svemirskog polja. Tamo je mnoštvo pokretnih svetala obasjavalo prašnjavo nebo. Ona uključi sve sjajne kugle u odaji, kako bi ublažila spoljašnji prizor. Kugle se pretvoriše u zlatne eksplozije zvezda na debelom zaštitnom plazu prozora. Tmasta površina takođe je odbijala i nejasne konture njenih vlastitih crta lica, jasno naglašavajući umor na njemu.","Znala sam da će doći, pomisli Odrade.","Još dok je oblikovala tu misao sunce Rakisa pojavi se iznad prašinom zamagljenog obzorja poput neke bačene narandžaste dečje lopte. Gotovo istovremeno poraste i temperatura; tu pojavu često su pominjali mnogi posmatrači Rakisa. Odrade se okrenu od prozora upravo u trenutku da vidi kako se otvaraju vrata predvorja.","Taraza uđe šuškajući odorom. Nečija ruka zatvori za njom vrata, ostavljajući njih dve same. Vrehovna majka krenu prema Odrade sa navučenom crnom kapuljačom koja joj je uokviravala lice. To baš nije bio umirujući prizor.","Primetivši da je Odrade uznemirena, Taraza zaigra na tu kartu. \"Pa, Dar, mislim da smo se konačno srele kao stranci.\"","Učinak Tarazinih reči prenerazi Odrade. Tačno je protumačila pretnju, ali strah ju je napustio iscurivši poput vode iz krčaga. Prvi put u životu Odrade prepoznade neposredan trenutak prelaženja preko linije koja ih je razdvajala. Smatrala je da je to bila linija čije je postojanje podozrevalo svega nekoliko sestara. Kada ju je prešla, shvatila je da je oduvek znala da ona postoji: bilo je to mesto na kome je mogla da uđe u prazninu i slobodno počne da lebdi. Više nije bila ranjiva. Mogla je biti ubijena, ali ne i poražena.","\"Znači, više nema Dar i Tar\", primeti Odrade.","Taraza oseti jasnoću i nesputanost u Odradinom glasu i protumači ih kao izraz poverenja. \"Možda nikada i nije bilo Dar i Tar\", odvrati ona ledenim glasom. \"Vidim da smatraš kako si bila strašno pametna.\"","Bitka je započela, pomisli Odrade. Ja se ne nalazim na putu njenog napada.","Odrade reče: \"Alternative za savez sa Tleilaksima nisu prihvatljive. Naročito sada kada sam shvatila šta je to što ti želiš da dosegneš za nas.\"","Taraza iznenada oseti umor. Bio je to dugačak put uprkos skokovima kroz prostor koje je pravio njen ne-brod. Telo je uvek znalo kada bi mu se izmenio uobičajeni ritam. Ona izabra jedan mekani divan i sede zadovoljno uzdahnuvši zbog luksuzne udubnosti.","Odrade je primetila umor kod Vrhovne majke i istog časa osetila simpatiju prema njoj. Odjednom su bile samo dve časne majke sa istovetnim problemima.","Taraza je to očigledno osetila. Potapšala je jastuk pored sebe i sačekala da se Odrade smesti.","\"Moramo očuvati Sestrinstvo\", reče Taraza. \"To je jedino važno.\"","\"Razume se.\"","Taraza prikova svoj istraživački pogled za Odradino poznato lice. Da, i Odrade je umorna. \"Ti si ovde bila u neposrednom dodiru sa narodom i problemima\", reče Taraza. \"Želim... ne, Dar, potrebno mi je da čujem tvoje viđenje stvari.\"","\"Izgleda da su Tleilaksi spremni na potpunu saradnju\", reče Odrade, \"ali nešto prećutkuju. Počela sam sebi da postavljam neka krajnje uznemirujuća pitanja.\"","\"Kao na primer?\"","\"Šta ako akslotl rezervoari nisu... rezervoari?\"","\"Kako to misliš?\"","\"Vaf se ponaša slično porodici koja pokušava da zataji deformisano dete ili nekog ludog ujaka. Kunem ti se da mu je uvek nezgodno kada počnemo razgovor o rezervoaruima.\"","\"Šta bi oni mogli da...\"","\"Majke surogate.\"","\"One bi trebalo da budu...\" Taraza ućuta, zapanjena mogućnostima koje je ovo pitanje otvaralo.","\"Da li je iko ikada video neku ženu Tleilaksa?\" upita naglo Odrade.","Tarazin um bio je pun prigovora: \"Tačna hemijska kontrola, potreba da se ograniče varijabile...\" Ona zbaci kapuljaču i rastrese kosu. \"U pravu si: sve moramo ispitati. Mada je to... to je čudovišno.\"","\"Još nam nije rekao celu istinu o našem goli.\"","\"Šta je rekao?\"","\"Ništa više od onoga što sam već javila: postoji odstupanje od izvornog Dankana Ajdaha i spoja svih prana-bindu zahteva koje smo naveli.\"","\"To ne objašnjava zašto su ubili ili pokušali da ubiju naše prethodne kupljene primerke.\"","\"Kune se svetom zakletvom Velikog uverenja da su tako postupili usled srama što jedanaest prethodnih gola nije ispunilo očekivanja.\"","\"Otkud su mogli znati? Da li on to nagoveštava mogućnost da imaju špijune među...\"","\"Kune se da nemaju. Optužila sam ga za to, a on je rekao da bi uspešan gola sigurno uneo vidljivu pometnju među nas.\"","\"Kakvu vidljivu pometnju? Šta on to...\"","\"Neće da kaže. Svaki put se vraća na tvrdnju da su oni ispunili svoje obaveze iz ugovora. Gde je gola, Tar?\"","\"Šta... oh. Na Gamuu.\"","\"Čujem da se šapuće kako...\"","\"Burzmali čvrsto vlada situacijom.\" Taraza stisnu usne, nadajući se da je to istina. Najnoviji izveštaj u tom pogledu nije bio baš uverljiv.","\"Očigledno ste raspravljale o tome da treba ubiti golu\", reče Odrade.","\"Ne samo golu!\"","Odrade se nasmeši: \"Znači, istina je da Belonda želi da zauvek nestanem.\"","\"Kako si...\"","\"Ponekad prijateljstvo može biti od koristi, Tar.\"","\"Koračaš po opasnom tlu, časna majko Odrade.\"","\"Ali se ne spotičem, Vrhovna majko Taraza. Pomno razmišljam o stvarima koje je Vaf otkrio o tim Uvaženim Naložnicama.\"","\"Iznesi mi neke svoje misli.\" U Tarazinom glasu osećala se neumoljiva rešenost na nešto.","\"Da se razumemo u ovome\", reče Odrade. \"Prevazišle su seksualne veštine naših Utiskivačica.\"","\"Kurve!\"","\"Da, koriste svoje veštine na način koji će se na kraju pokazati kao poguban i po njih i po druge. Zaslepljene su vlastitom moći.\"","\"Da li je to glavni domašaj tvog pomnog razmišljanja?\"","\"Reci mi, Tar, zašto su napale i razorile našu Tvrđavu na Gamuu?\"","\"Očigledno su želele da se dočepaju našeg gole Ajdaha, da ga zarobe ili ubiju.\"","\"Zašto im je to tako važno?\"","\"Šta pokušavaš da kažeš?\" upita Taraza.","\"Nisu li možda kurve postupale na osnovu obaveštenja koje su dobile od Tleilaksa? Tar, šta ako je tajna stvar koju su Vafovi ljudi uneli u našeg golu nešto što će od njega napraviti muškog ekvivalenta Uvaženim Naložnicama?\"","Taraza prinese šaku ustima i brzo je spusti, shvativši koliko je taj gest otkrivao. Bilo je prekasno. Nije važno. Još su bile dve časne majke na istoj strani.","Odrade reče: \"A mi smo naredili Lusili da ga učini neodoljivim za većinu žena.\"","\"Koliko dugo već Tleilaksi petljaju sa tim kurvama?\" upita Taraza.","Odrade slegnu ramenima. \"Ovo je bolje pitanje: koliko dugo petljaju sa vlastitim Izgubljenima koji su se vratili od Raštrkanih. Jedan Tleilaks može u razgovoru otkriti drugom Tleilaksu mnoge tajne.\"","\"Odličan hitac\", reče Taraza. \"Šta misliš kolika je verovatnoća da je tako?\"","\"Znaš isto tako dobro kao i ja. To bi objasnilo mnoge stvari.\"","Taraza ogorčeno progovori: \"Šta sad misliš o svom savezu sa Tleilaksima?\"","\"Da je potrebniji no ikada. Moramo biti u toku. Moramo se nalaziti tamo odakle ćemo biti u stanju da utičemo na one koji se nadmeću.\"","\"Izrodi!\" odbrusi Taraza.","\"Molim?\"","\"Ovaj gola je kao uređaj za zapisivanje u ljudskom obliku. Ubacili su nam ga u redove. Ako ga se Tleilaksi dočepaju imaće šta da im ispriča.\"","\"To ne bi bilo taktički dobro.\"","\"Ali tipično za njih!\"","\"Slažem se da postoje i druge implikacije u našoj sadašnjoj situaciji\", reče Odrade. \"Ti argumenti mi samo govore da ne smemo ubiti golu dok ga same ne ispitamo.\"","\"Tada može da bude kasno! Neka je proklet tvoj savez, Dar! Pružila si im mogućnost da nas drže u šaci... kao i nama da njih držimo u šaci - i niko od nas se ne usuđuje da pusti ono drugo.\"","\"Nije li to savršen savez?\"","Taraza uzdahnu. \"Kada moramo da im omogućimo pristup našim zapisima o razmnožavanju?\"","\"Uskoro. Vaf navaljuje.\"","\"Hoćemo li tada videti njihove akslotl... rezervoare?\"","\"To je, razume se, poluga koju koristim. Čvrsto je obećao.\"","\"Sve dublje i dublje posežemo jedni drugima u džepove\", gunđala je Taraza.","Odrade reče krajnje nevinim glasom: \"Savršen savez, kao što sam već rekla.\"","\"Prokletstvo, prokletstvo, prokletstvo\", mrmljala je Taraza. \"A Teg je probudio golina izvorna sećanja!\"","\"A da li je Lusila...\"","\"Ne znam!\" Taraza se namršti na Odrade i opširno je obavesti o najnovijim izveštajima sa Gamua: Teg i njegova družina pronađeni, u najkraćim crtama podnešen je izveštaj o njima, ali ništa od Lusile; prave se planovi za njihovo izbavljenje.","Njene vlastite reči stvoriše uznemirujuću sliku u Tarazinom umu. Šta je bio ovaj gola? Oduvek je znala da Dankani Ajdahoi nisu bili obične gole. Koji je živac ovog puta bio pojačan, koja sposobnost mišića, a tu je još i ta nepoznata stvar koju su Tleilaksi umetnuli - sve je to podsećalo na držanje zapaljene toljage. Znaš da ti toljaga može pomoći da opstaneš, ali se plamenovi približavaju zastrašujućom brzinom.","Odrade zamišljeno progovori: \"Da li si ikada pokušala da zamisliš kako je goli kada ga iznenada probude u obnovljenom telu?\"","\"Šta? Šta ti...\"","\"Kada shvati da je proizvod njegovih ćelija jednog leša\", reče Odrade. \"On se seća vlastite smrti.\"","\"Ajdahoi nikada nisu bili obični ljudi\", reče Taraza.","\"Isto se može reći i za gospodare Tleilaksa.\"","\"Šta pokušavaš da kažeš?\"","Odrade protrlja čelo, zastavši na trenutak da pribere misli. Bilo je veoma teško razgovarati sa nekim ko je odbijao naklonost, sa nekim ko se hranio iz jezgra sačinjenog od besa. Taraza nije posedovala... simpatiko. Nije bila u stanju da prihvati tuđe telo ili osećanja do kao vežbu iz logike.","\"Golino buđenje mora da prestavlja potresno iskustvo\", reče Odrade spuštajući ruku. \"Opstaju samo oni koji su sposobni da se brzo mentalno oporave.\"","\"Pretpostavljamo da su gospodari Tleilaksa mnogo više od onoga što izgledaju da jesu.\"","\"A Dankani Ajdahoi?\"","\"Razume se, i oni. Zašto bi inače Tiranin nastavljao da ih kupuje od Tleilaksa?\"","Odrade shvati da je rasprava bespredmetna. Ona reče: \"Ajdahoi su bili krajnje odani Atreidima i ne smemo zaboraviti da sam i ja Atreid.\"","\"Misliš da će odanost ovog Ajdaha vezati za tebe?\"","\"Naročito pošto Lusila...\"","\"To bi moglo biti suviše opasno!\"","Odrade se zavali u ugao divana. Taraza je želela da bude sigurna. A životi serijskih gola podsećali su na melanž, imajući drugačiji ukus, u zavisnosti od okoline. Kako da budu sigurni u svoga golu?","\"Tleilaksi su bili umešani u sile koje su stvorile našeg Kvizac Hederaha\", promrmlja Taraza.","\"Misliš li da je to razlog zašto žele naše zapise o razmnožavanju?\"","\"Ne znam! Da si prokleta, Dar! Zar ne vidiš šta si učinila?\"","\"Mislim da nisam imala izbora\", reče Odrade.","Taraza se ledeno nasmeši. Odradina predstava bila je sve vreme savršena, ali trebalo joj je pokazati gde joj je mesto.","\"Misliš li da bih ja isto tako postupila?\" upita Taraza.","Ona još ne shvata što se da mnom dogodilo, pomisli Odrade. Taraza je očekivala da će njena prilagodljiva Dar nezavisno postupiti, ali jačina te nezavisnosti potresla je Visoko veće. Taraza odbi da sagleda svoj udeo u tome.","\"Uobičajena vežba\", reče Odrade.","Te reči pogodiše Tarazu kao da joj je neko opalio šamar. Jedino ju je mukotrpno vežbanje kroz koje je prošla za vreme svog života kod Bene Geserita sprečilo da ne nasrne na Odrade.","Uobičajena vežba!","Koliko puta je samo Taraza sebi priznavala da je ovo izvor nadražaja, stalni podsticaj za njen pažljivo prikriven bes? Odrade je to često slušala.","Sada je Odrade navodila reči same Vrhovne majke: \"Opasne su navike koje se ne menjaju\", reče Odrade. \"Čak si i ti, Vrhovna majko, mislila da su ti poznate granice u okviru kojih ću delati. Bila sam poput Belonde. Pre no što bi Belonda i progovorila, ti si znala šta će ona reći.\"","\"Da li smo pogrešile što te nismo izdigle iznad meme?\" upita Taraza. Rekla je to iz krajnje odanosti.","\"Ne, Vrhovna majko. Koračamo krhkom stazom, ali obe smo u stanju da sagledamo put kojim moramo poći.\"","\"Gde je sada Vaf?\" upita Taraza.","\"Spava i dobro ga čuvaju.\"","\"Pozovi Šeanu. Moramo odlučiti da li da prekinemo s tim delom plana.\"","\"I pokupimo naše komade?\"","\"Kako ti kažeš, Dar.\"","Šeana je još bila pospana i trljala je oči kada se pojavila u zajedničkoj odaji, ali bilo je očigledno da se pre toga umila i da je obukla čistu belu odoru. Kosa joj je još bila zamršena.","Taraza i Odrade stajale su u blizini prozora koji je gledao na istok leđima okrenute prema svetlosti.","\"Vrhovna majko, ovo je Šeana\", predstavi je Odrade.","Šeana se smesta razbudi i isprsi. Mnogo toga je čula o ovoj moćnoj ženi, ovoj Tarazi, koja je upravljala Sestrinstvom iz jedne udaljene citadele koja se zove Kapitol. Jarko sunce dopiralo je kroz prozor iza dveju žena, zaslepljujući Šeanino lice i zbunjujući je. Ostavljalo je lica časnih majki delimično u senci, a crna obličja njihovih pojava sasvim nejasnim pri tom bleštavilu.","Instruktori akilota pripremali su je za ovaj susret. \"Stoj u stavu mirno pred Vrhovnom majkom i govori s dužnim poštovanjem. Odgovaraj samo onda kada te oslovi.\"","Šeana je stajala ukočeno, kako joj je bilo rečeno da treba da stoji.","\"Obaveštena sam da bi mogla postati jedna od nas\", reče najzad Taraza.","Obe žene su primetile kakav utisak je to ostavilo na devojčicu. Do sada je Šeana već postala svesna kakve sve sposobnosti poseduje jedna časna majka. Moćan zrak istine bio je usredsređen na nju. Počela je već da zahvata iz tog ogromnog tela znanja koje je Sestrinstvo sakupilo tokom milenijuma. Saznala je za selektivni prenos sećanja, naučila ponešto o načinu delovanja Drugih sećanja, o začinskoj agoniji. A pred njom je sada stajala najmoćnija časna majka od koje se ništa nije moglo sakriti.","Kako Šeana ne odgovori, Taraza je upita: \"Zar nemaš ništa da kažeš, dete?\"","\"Šta ima da se kaže, Vrhovna majko? Vi ste sve rekli!\"","Taraza uputi Odradi jedan pronicljiv pogled. \"Imaš li još kakvo malo iznenađenje za mene, Dar?\"","\"Rekla sam ti da je izuzetna\", odvrati Odrade.","Taraza ponovo skrenu pažnju na Šeanu. \"Ponosiš li se ovim mišljenjem, dete?\"","\"Plaši me, Vrhovna majko\".","Šeanino lice je i dalje bilo nepomično koliko je to bilo u njenoj moći, ali ipak je lakše počela da diše. Reci samo najveću istinu koju možeš da osetiš, podseti se. Sada su ove upozoravajuće reči koje joj je uputila jedna od učiteljica imale više smisla. Pogled joj je bio pomalo neusredsređen i uperen u pod tačno ispred dve žene, što joj je omogućilo da izbegne najveće bleštavilo sunca. Još je osećala da joj srce suviše brzo kuca i znala je da će časne majke to otkriti. Odrade joj je mnogo puta dokazala da poseduje tu sposobnost.","Odrade upita: \"Šeana, razumeš li šta ti je rečeno?\"","\"Vrhovna majka želi da zna da li sam potpuno predana Sestrinstvu\", odgovori Šeana.","Odrade pogleda u Tarazu i slegnu ramenima. O tome nisu imale više šta da kažu. Tako je to kada čovek pripada jednoj porodici, kao što su one pripadale Bene Geseritu.","Taraza je nastavila nemo da proučava Šeanu. Bio je to težak pogled koji je Šeanu iscrpljivao, ali znala je da mora ostati mirna i omogućiti to vatreno ispitivanje.","Odrade potisnu osećanje sažaljenja koje se javilo u njoj. Šeana je po mnogo čemu ličila na nju kada je bila devojčica. Posedovala je taj okrugao intelekt koji se širio celom površinom, poput balona koji se naduvava. Priseti se da su se njene učiteljice divile tome, ali oprezno, onako kako je Taraza sada bila oprezna. Odrade je uočila tu opreznost još u mlađem dobu od Šeane i nije uopšte sumnjala da je i Šeana sada vidi. Intelekt je zato da se koristi.","\"Mmmmm\", promumla Taraza.","Odrade je mrmljanje unutrašnjih odražaja Vrhovne majke čula kao deo jednog vrlo sličnog toka. Odradina lična sećanja pokuljaše unazad. Sestre koje bi Odrade donosile hranu kada bi ostajala da uči kasno u noć uvek su zastajkivale i zagledale je na poseban način, isto onako kako su sada sve vreme motrile i nadzirale Šeanu. Odrade je od najranijeg doba znala za te osobene načine posmatranja. To je, konačno, bio jedan od najvećih mamaca Bene Geserita. Čovek želi da poseduje te tajne sposobnosti. Šeana je sasvim sigurno imala takvu želju. Bio je to san svake postulantkinje.","Kad bi takve stvari i meni bile dostupne!","Taraza konačno progovori: \"Šta je to što ti se čini da želiš od nas, dete?\"","\"Iste one stvari za koje ste vi mislile da ih želite kada ste bili u mom dobu, Verhovna majko.\"","Odrade potisnu osmeh. Šeanino divlje osećanje nezavisnosti skliznulo je malo u drskost i Taraza je to sigurno uočila.","\"Ti misliš da je to pravi način da se iskoristi dar života?\" upita Taraza.","\"To je jedini način za koji znam, Vrhovna majko.\"","\"Cenim tvoju iskrenost, ali budi pažljiva kada se koristiš njome\", reče Taraza.","\"Da, Vrhovna majko.\"","\"Ti si već dosta toga dobila od nas, a dobićeš još više\", reče Taraza. \"Nemoj to zaboraviti. Naši darovi nisu jevtini.\"","Šeana ni ne sanja čime će sve platiti naše darove, pomisli Odrade.","Sestrinstvo nikada ne dopušta svojim upućenicama da zaborave šta mu duguju i da to moraju platiti. Ne plaća se ljubavlju. Ljubav je opasna, a Šeana je već to uočila. Dar života? Odrade poče da drhti, te pročisti grlo kako bi to prikrila.","Jesam li živa? Možda sam i umrla kada su me uzeli od mame Sibije. U toj kući sam bila živa, ali da li sam živela pošto su me sestre odvele?","Taraza ponovo prozbori: \"Sada nas možeš ostaviti, Šeana.\"","Šeana se okrete oko sebe i napusti odaju, ali ne pre no što Odrade primeti jedan prigušeni osmeh na tom mladom licu. Šeana je znala da je položila ispit kod Vrhovne majke.","Kada su se vrata za Šeanom zatvorila, Taraza reče: \"Pomenula si njenu prirodnu sposobnost da vlada Glasom. Primetila sam je, razume se. Neverovatno!\"","\"Dobro ga je zauzdala\", reče Odrade. \"Naučila je da ga ne iskušava na nama.\"","\"Šta smo to dobile, Dar?\"","\"Možda jednog dana Vrhovnu majku izuzetnih sposobnosti.\"","\"Ne suviše izuzetnih?\"","\"Za to tek moramo da se pobrinemo.\"","\"Misliš li da je sposobna da ubije za nas?\"","Odrade je bila zapanjena i nije to skrivala. \"Sada?\"","\"Da, razume se.\"","\"Golu?\"","\"Teg to ne bi uradio\", reče Taraza. \"Sumnjam da bi to čak i Lusila učinila. Iz njihovih izveštaja jasno se vidi da je u stanju da svakoga okuje moćnim vezama... naklonosti.\"","\"Čak i nekoga kao što sam ja?\"","\"Ni Švangiju nije bila potpuno imuna.\"","\"Gde se u jednom takvom činu nazire uzvišeni cilj?\" upita Odrade. \"Zar to nije ono što Tiraninovo upozorenje...\"","\"On? Ubio je mnogo puta!\"","\"I platio za to.\"","\"Plaćamo za sve što uzmemo, Dar.\"","\"Čak i za život?\"","\"Nikada nemoj ni za trenutak zaboraviti, Dar, da je jedna Vrhovna majka sposobna da donese bilo kakvu odluku koja će obezbediti opstanak Sestrinstva!\"","\"Neka ti bude\", reče Odrade. \"Uzmi šta želiš i plati za to.\"","Odgovor je bio tačan, ali je pojačao jednu novu snagu koju je Odrade osećala u sebi, slobodu da odgovori na svoj način u okviru nove vaseljene. Gde su se te misli začele? Možda je krivo njeno atreidsko nasleđe? Nije pokušavala da se zavara kako je ono poteklo iz odluke da nikada više ne sledi tuđe moralno vođstvo radije nego svoje vlastito. Ova unutrašnja postojanost koja joj je sada služila kao oslonac, nije predstavljala puku moralnost, niti razmetanje hrabrošću. To dvoje nikada nije bilo dovoljno.","\"Veoma si nalik svom ocu\", reče Taraza. \"Obično je žena ta od koje se nasledi hrabrost, ali ovog puta mislim da je za to zaslužan otac.\"","\"Miles Teg je neverovatno hrabar, ali mislim da suviše pojednostavljuješ stvari\", primeti Odrade.","\"Možda je tako. Što se tebe tiče, uvek sam bila u pravu, Dar, čak i onda kada smo bile učenice postulantkinje.\"","\"Ona zna!\" pomisli Odrade.","\"Objašnjenje nije potrebno\", reče Odrade. A pri tom posmisli: To je posledica toga što sam rođena onakva kakva jesam, načina na koji sam obučavana i oblikovana... načina na koji smo obe bile: Dar i Tar.","\"Postoji nešto u atreidskoj lozi što nismo do kraja ispitali\", nastavi Taraza.","\"Bez genetskih slučajnosti?\"","\"Ponekad se pitam da li nam se, još od Tiranina, išta slučajno dogodilo\", odvrati Taraza.","\"Da li se to on u svojoj citadeli protegnuo i pogledao preko milenijuma kako bi sagledao upravo ovaj trenutak?\"","\"Koliko dugo ćeš posezati za korenima?\" upita Taraza.","Odrade odgovori: \"Šta se stvarno događa kada Vrhovna majka naredi naložnici za razmnožavanje: 'Neka se ta i ta spari sa tim i tim?'\"","Taraza se ledeno nasmeši.","Odrade iznenada oseti kao da se nalazi na prevoju nekog talasa, dok ju je svest čitavu gurala preko njega u to novo carstvo. Taraza želi da se pobunim! Želi me za protivnika!","\"Hoćeš li sada da vidiš Vafa?\" upita Odrade.","\"Najpre želim da čujem šta ti misliš o Vafu?\"","\"On u nama gleda krajnje oruđe kojim će ostvariti tleilašku dominaciju! Mi smo božji dar za njegov narod.\"","\"Dugo su čekali na to\", složi se Taraza. \"Svi su se oni tokom nebrojenih eona veoma pažljivo prikrivali!\"","\"Na vreme gledaju kao i mi\", priznade Taraza. \"Nisu glupi.\"","\"To nam je skrenulo pažnju sa načina na koji stvarno koriste svoj gola-proces\", reče Odrade. \"Ko bi mogao da veruje kako glupi ljudi mogu da čine takve stvari?\"","\"Šta su stvorili?\" upita Taraza. \"Samo prikaz zle gluposti?\"","\"Ako dovoljno dugo postupaš kao glupak, takav ćeš i postati\", zaključi Odrade. \"Usavrši mimikriju svojih Liceigrača, i...\"","\"Bilo šta da se dogodi moramo ih kazniti\", reče Taraza. \"To mi je sasvim jasno. Neka ga dovedu ovamo.\"","Odrade izdade naređenje i dok su čekale da se Vaf pojavi, Taraza reče: \"Tok golinog obučavanja postao je nedosledan, čak i pre no što su pobegli iz Tvrđave Gamu. Pretekao je svoje učitelje i posegao za stvarima koje samo mi naslućujemo, a sve je to činio zabrinjavajuće ubrzano. Ko zna šta je od njega do sada nastalo?\""]}