{"index":42,"title":"42.","paragraphs":["Umri na Kaladanu!","Drevna zdravica","Dankan pokuša da se priseti gde se nalazi. Znao je da je Tormsa mrtav. Krv je šiknula iz Tormsinih očiju. Da, toga se jasno sećao. Ušli su u neku mračnu zgradu i odjednom je svuda oko njih blesnula svetlost. Dankan oseti da ga boli potiljak. Od udarca? Pokušao je da se pokrene, ali njegovi mišići nisu hteli da slušaju.","Sećao se da je sedeo na ivici neke prostrane čistine. U toku je bila igra s loptom - neobične lopte odskakale su i letele bez nekog određenog smisla. Igrači su bili mladići u svakodnevoj odeći sa... Giedi I!","\"Vežbaju da budu starci\", reče on. Sećao se da je samo to rekao.","Njegova pratilja, jedna lepa mlada žena, pogleda ga ne shvativši.","\"Samo bi starci trebalo da se igraju napolju\", reče on.","\"Oh?\"","Na to pitanje nije se moglo odgovoriti. Ućutkala ga je najjednostavnijim mogućim gestom.","I sledećeg trenutka me izdala Harkonenima!","Znači, ovo je ipak bilo sećanje iz vremena pre no što je postao gola.","Gola!","Setio se benegeseritske Tvrđave na Gamuu. Njene biblioteke: holoslike i putoslike atreidskog vojvode Leta I. Tegova sličnost nije bila slučajna: bio je malo viši, ali je inače sve ostalo bilo gotovo istovetno - duguljasto, mršavo lice sa orlovskim nosom, slavna atreidska harizma...","Teg!","Setio se poslednjeg velikodušnog čina starog bašara one noći na Gamuu.","Gde se nalazim?","Ovamo ga je doveo Tormsa. Kretali su se duž nekog zaraslog traga kroz predgrađe Isajia. Baronije. Sneg je počeo da pada pre no što su prešli dve stotine metara po tragu. Bio je mokar i lepio se na njih. Hladan, bedan sneg koji ih je naterao da cvokoću posle samo jednog minuta. Zastali su da navuku kapuljače i zakopčaju podstavljene jakne. Tada im je bilo bolje. Uskoro će se spustiti noć. Biće mnogo hladnije.","\"Tamo napred nalazi se neka vrsta zaklona\", rekao je Tormsa. \"U njemu ćemo sačekati da se spusti noć.\"","Kako Dankan nije ništa odgovorio, Tormsa je dodao: \"Nećemo moći da se zagrejemo ali bar ćemo biti suvi.\"","Dankan je ugledao sive obrise naznačenog mesta na oko tri stotine koraka od njih. Uzdizalo se u visinu otprilike kao dva sprata neke kuće iznad prljavog snega. Odmah je prepoznao mesto: harkonenska isturena stražarnica. Ovde su posmatrači prebrojavali (i ponekad ubijali) ljude koji su prolazili. Bila je sagrađena od domorodačkog blata koje se na jednostavan način pretvorilo u ogromne cigle tako što bi najpre bilo oblikovano u manje blatne cigle, a zatim pregrejavano pomoću širokopojasnog sagorevača kakve su Harkoneni inače koristili pri rasterivanju gomile.","Kada su doprli od nje, Dankan ugleda ostatke punopoljnog odbrambenog štitnika sa otvorima za paljbu usmerenim prema onima koji se približavaju. Neko je pre mnogo vremena smrskao taj sistem. Iskrivljene rupe u mreži polja bile su delimično obrasle žbunjem. Ali otvori za paljbu ostali su slobodni. Oh, da - kako bi omogućili onima unutra da vide ko im se približava.","Tormsa je zastao i oslušnuo, pažljivo ispitujući okolinu.","Dankan se zagledao u stražarnicu. Dobro ih se sećao. Ono što se sada nalazilo pred njim predstavljalo je stvar koja je poput nekog deformisanog rastinja izrasla iz prvobitnog cevastog semenja. Površina je bila u toj meri spržena da je izgledala staklasta. Izrasline i izbočine odavale su mesta na kojima je bila izložena suviše velikoj toploti. Erozija eona ostavila je tanane ogrebotine u njoj, ali prvobitni oblik je ostao nedirnut. Podigao je pogled i prepoznao deo starog suspenzorskog sistema liftova. Neko je na ispustu provizorno postavio čekrk sa dizalicom.","Značilo je to da je otvor u punopoljnom štitniku bio nedavno napravljen.","Tormsa je nestao u tom otvoru.","Kao da je neko okrenuo prekidač i Dankanovo sećanje - vizija se izmeni. Nalazio se u biblioteci ne-kugle sa Tegom. Projektor im je prikazivao moderni Isaji. Pojam modernog čudno mu je zvučao. Baronija je bila moderan grad, ako se pod modernim podrazumeva tehnološka udobnost koja je u skladu sa normama vremena. Prevoz ljudi i materijala oslanjao se uglavnom na zrake koje su vodili suspenzori i to u visinama. Nije bilo otvora u nivou tla. Upravo je to objašnjavao Tegu.","Plan je bio fizički pretočen u grad u kome je svaki kvadratni metar vertikalnog i horizontalnog prostora bio iskorišćen za stvari koje nisu bile u vezi sa kretanjem namirnica i ljudi. Otvori za navodeće zrake zahtevali su samo onoliko prostora koliko je bilo dovoljno da se prihvate univerzalne transportne kapsule na oba kraja.","Teg je rekao: \"Idealan oblik bio bi cevast, sa ravnim vrhom za 'toptere.\"","\"Harkoneni su više voleli kvadrate i pravougaonike.\"","To je bilo tačno.","Dankan se jasno sećao Baronije, što ga je nateralo da se strese. Kroz nju su se provlačile suspenzorske piste u obliku rupa za crve - neke su bile prave, neke izuvijane, a neke su stremile uvis pod oštrim uglovima... gore, dole, postrance. Sem kada su bili u pitanju pravougaoni apsoluti koji su predstavljali harkonenski hir, Baronija je bila sagrađena prema jednom naročitom kriterijumu stanovanja: maksimum izgradnje uz minimum potrošnje materijala.","\"Zaravnjen vrh bio je jedini prostor namenjen ljudima u celoj toj prokletoj stvari!\" Prisetio se da je to rekao i Tegu i Lusili.","Gore na vrhu nalazili su se potkrovlja i stražarnice - duž ivica, na 'topterskim pistama, na svim ulazima odozdo, oko svih parkova. Ljudi koji su živeli na vrhu mogli su da zaborave na gomile telesa koja su živela u neposrednoj blizini, tik ispod njih. Na vrh nisu smeli da dopru ni mirisi ni buka tog meteža. Sluge su morale da se kupaju i oblače sanitetsku odeću pre no što bi se pojavljivale.","Teg je imao jedno pitanje: \"Zašto je to masovno ljudstvo pristajalo da živi u takvom jednom metežu?\"","Odgovor je bio očigledan i on mu ga je objasnio. Napolju je bilo opasno. Gradski upravljači su spoljašnji svet predstavljali još opasnijim nego što je on to u stvari bio. Pored toga, svega je nekolicina nešto malo znala o boljem životu napolju. Jedini bolji život za koji su oni čuli odvijao se na vrhu. A jedini put da se tamo dospe bila je potpuna poniznost.","\"To će se dogoditi i ti tu ništa ne možeš!\"","Odzvanjao je jedan drugi glas u Dankanovoj glavi. Jasno ga je čuo.","Pol!","Kako je to bilo čudno, pomisli Dankan. To predviđanje bilo je isto onoliko arogantno koliko i najkrhkija mentatska logika.","Nikada ranije nisam mislio da je Pol arogantan.","Dankan je zurio u vlastito lice u ogledalu. Delom svoje svesti shvatio je da je ovo bilo sećanje iz vremena pre no što je postao gola. Iznenada, pred njim se stvori neko drugo ogledalo, u kome je video svoje lice, ali izmenjeno. To tamnoputo okruglo lice postojalo je sve grublje - onakvo kakvo bi i njegovo moglo da bude kada sazri. On se zagleda u vlastite oči. Da, to su bile njegove oči. Jednom je čuo kako neko opisuje njegove oči kao 'modele pećina'. Bile su duboko usađene ispod obrva, a iznad visokih jagodica. Rečeno mu je da je teško odrediti da li su mu oči tamnoplave ili tamnozelene, sem u slučaju ako je osvetljenje bilo pravo.","To mu je rekla jedna žena. Nije mogao da je se seti. Pokušao je da ispruži ruke i dodirne kosu, ali one ga nisu poslušale. Prisetio se da mu je kosa obojena. Ko je to učinio? Neka starica. Kosa mu više nije bila kapa od tamnih kovrdža.","Vojvoda Leto zurio je u njega sa dovratka dnevne sobe na Kaladanu.","\"Sada ćemo jesti\", rekao je Vojvoda. Bila je to kraljevska naredba iz koje je aroganciju uklonio prefinjeni osmeh što je govorio: \"Neko je morao i to da kaže.\"","Šta se dešava sa mojim umom?","Setio se da je sledio Tormsu do mesta na kome je, prema Tormsinoj tvrdnji, trebalo da ih čeka ne-brod.","Bila je to jedna velika zgrada koja se uzdizala u noć. Ispod veće građevine nalazilo se nekoliiko manjih spoljašnjih zgrada. Činilo se da su naseljene. U njima su se mogli čuti glasovi i zvuci mašina. Na uskim prozorima nije se pojavilo nijedno lice. Nijedna vrata se nisu otvorila. Dok su prolazili pored većih zgrada Dankan je osetio miris jela. To ga je podsetilo da su toga dana jeli samo kožnate trake koje je Tormsa zvao 'hranom za put'.","Ušli su u mračnu zgradu.","Zaslepila ih je svetlost.","Tormsine oči eksplodirale su u krvi.","Tama.","Dankan se zagleda u ženino lice. I ranije je viđao lica poput ovoga: jedinstvena trodimenzionalna slika preuzeta iz neke duže holo-sekvence. Gde je to bilo? Gde je to video? Lice je bilo gotovo ovalno, sa tek neznatno proširenim čelom koje je kvarilo","njegove inače savršene crte.","Ona progovori: \"Zovem se Murbela. Toga se nećeš sećati, ali delim to s tobom sada, u ovom trenutku, kada te obdelavam. Izabrala sam te.\"","Sećam te se, Murbela.","Zelene oči bile su širom otvorene ispod zasvođenih obrva, tako da joj je lice bilo podeljeno na središnju oblast u koju su ulazili brada i mala usta, a koje je trebalo naknadno ispitati. Usta su bila puna i on je znao da se mogu napućiti tokom sna.","Zelene oči zagledaše se u njegove. Kako je samo hladan bio taj pogled. U njemu se krila moć.","Nešto dodirnu njegov obraz.","On otvori oči. Ovo nije bilo sećanje! Ovo se događalo upravo sada!","Murbela! Bila je ovde, pa ga je napustila. Sada se vratila. Prisetio se da se probudio nag na nekoj površini... jastuku za spavanje. Prepoznao ga je pod rukama. Murbela se skidala iznad njega, dok su ga njene zelene oči neverovatno prodorno posmatrale. Počela je istovremeno da ga dodiruje na bezbroj mesta. Iz njenih usta dopiralo je nežno mrmljanje.","Osetio je blagu erekciju, gotovo bolnu u svojoj krutosti.","Nije bio u stanju da se odupre. Njene ruke klizile su preko njegovog tela. Njen jezik. Mrmljanje! Njene usne dodirivale su ga po celom telu. Bradavice njenih grudi lagano su mu prelazile preko obraza, prsa. Kada joj je uhvatio pogled propoznao je u njemu svesno ustrojstvo.","Murbela se vratila i počela ispočetka!","Preko njenog desnog ramena ugledao je prostrani prozor od plaza i Lusilu i Burzmalja iza te prepreke. Da li je to bio san? Burzmali je priljubio dlanove uz plaz. Lusila je stajala prekrštenih ruku, sa mešavinom besa i znatiželje na licu. Murbela mu promrmlja u desno uvo: \"Moje ruke su kao vatra.\"","Telom je sakrivala lica iza plaza. Osećao je vatru gde god bi ga dodirnula.","Iznenada, plamen mu zahvati um. Skrivena mesta u njemu oživeše. Pred očima su mu prolazile crvene kapsule poput niza sjajnih kobasica. Osetio je kako gori. Eno jedne pune kapsule; uzbuđenje mu se širilo kroz svest. Te kapsule! Prepoznao ih je! To je bio on... bile su...","Svi Dankani Ajdahoi, original i niz gola sjatiše mu se u umu. Podsećali su na mahune koje prskaju i odriču svako drugo postojanje sem sopstvenog. Ugledao je sebe kako leži smrvljen ispod jednog velikog crva sa ljudskim licem.","\"Proklet da si, Leto!\"","Smrvljen, smrvljen, smrvljen... stalno iz početka.","Pao je proboden sardaukarskim mačem. Bol je eksplodirao u jasni sjaj koji je progutala tama.","Poginuo je u 'topteru koji se srušio. Pao je proboden nožem Ribogovornice-ubice. Umirao je, umirao, umirao.","I ponovo živeo.","Preplavilo ga je toliko sećanja da se upita kako je uspevao da ih sva sačuva. Prijatnost koju je osetio držeći tek rođenu kćer u naručju. Mošusni mirisi neke vatrene žene. Raznovrsni ukusi danijanskog odličnog vina. Zadihanost i iscrpljenost posle napornih vežbi na podijumu.","Akslotl rezervoari!","Sećao se kako se pojavljuje stalno ispočetka: jarke svetlosti i nežnih mehaničkih ruku. Ruke su ga okretale i on je, neusredištenim i nejasnim pogledom navorođenčeta, video veliku gomilu ženskog tela... čudovišnu u svojoj nepokretnosti usled debljine... Lavirint tamnih cevi povezivao je njeno telo sa ogromnim metalnim kontejnerima.","Akslotl rezervoar?","Dahtao je zahvaćen nizom sećanja koja su se talasavo slivala u njega. Svi ti životi! Svi ti životi!","Sada se sećao onoga što su Tleilaksi usadili u njega, uronili mu u svest, onoga što je čekalo na ovaj trenutak u kome je trebalo da ga zavede jedna benegeseritska Utiskivačica.","Ovo je bila Murbela, a ona nije pripadala redu Bene Geserita.","Doduše, ona se nalazila ovde, na dohvat ruke, tako da je tleilaško ustrojstvo preuzelo na sebe brigu oko njegovih reakcija. Dankan je nežno mrmljao i dodirivao je s takvom spretnošću da to zaprepasti Murbelu. Ne bi trebalo toliko da učestvuješ! Ne na ovaj način! Desnom rukom držao joj je usne vagine dok joj je levom milovao donje pršljenove kičme. U isto vreme njegove usne nežno su prelazile preko njenog nosa, zatim se spuštale do njenih usana, te nastavile ka levom pazuhu.","A za sve to vreme nežno je mrmljao u ritmu koji je pulsirao njenim telom, uključivao je... slabio joj volju...","Pokušala je da se odvoji od njega kada je počeo da kod nje izaziva učestalije odgovore.","Otkud je znao da treba da me dodirne na tom mestu u tom trenutku? I tom! I tom! Oh, sveta steno Dura, otkud on to zna?","Dankan primeti da joj se grudi nadimaju, a nozdrve skupljaju. Video je da joj se bradavice ukrućuju i da se oko njih stvara tamni obruč. Zamrmljala je i široko razmakla noge.","Uvažena Naložnice, pomozi mi!","Jedina Uvažena Naložnica koje je mogla da se seti bila je na sigurnom i od ove prostorije delila su je zabravljena vrata i prepreka od plaza.","Murbelu preplavi očajnička energija. Odgovarala je na jedini način na koji je znala: dodirom, milovanjem, koristeći se svim vidovima tehnike koju je tako brižljivo izučavala tokom dugih godina svoga šegrtovanja.","Na sve to što bi učinila, Dankan je spremno odgovarao nekim neobuzdanim, stimulativnim protivpokretom. Murbela shvati da više nije u stanju da vodi računa o svojim odgovorima. Reagavala je automatski, crpeći znanje iz izvora koji je bio dublji od onog koji je zaposela njena obuka. Osetila je kako joj se stežu vaginalni mišići. Osetila je kako se ubrzano vlaži. Kada je Dankan prodro u nju čula je kako stenje. Njene ruke, šake, noge, čitavo njeno telo kretalo se u saglasnosti sa oba sistema - dobro uvežbanim automatizmom i veoma duboko uronjenom svešću o drugačijim potrebama.","Kako mu je uspelo?","Talasi pomamnih kontrakcija krenuše od glatkih mišića karlice. Osetila je njegov istovremeni odgovor, kao i jak mlaz ejakulacije. To je još više pojačalo njene odgovore. Pomamno pulsiranje nasrnu iz kontrakcija njene vagine... napolje... napolje. Ekstaza joj je razorila čitav sistem osećanja. Naspram kapaka ugledala je odsjaj belila. Svaki mišić podrhtavao joj je u ekstazi kakvu nije ni sanjala da može da doživi.","Talasi ponovo pokuljaše napolje.","Ponovo i ponovo.","Ona im izgubi broj.","Kada je Dankan mrmljao i ona je mrmljala i talasi su ponovo kuljali napolje.","I ponovo...","Nije bila svesna proticanja vremena, ni okoline, već samo ovog uranjanja u jednu beskonačnu ekstazu.","Istovremeno je želela da ekstaza večno potraje, a i da se okonča. Ovo ne bi trebalo da se događa jednoj ženi! Uvažena Naložnica ne bi trebalo to da iskusi. Pomoću ovakvih osećanja vladalo se muškarcima.","Dankan izroni iz ustrojstva odgovora koji su bili uneti u njega. Postojalo je još nešto što je trebalo da obavi. Nije mogao da se seti šta je to bilo.","Lusila?","Zamišljao ju je mrtvu pred sobom. Ali ova žena nije bila Lusila; ovo je bila... ovo je bila Murbela.","U njemu je ostalo još vrlo malo snage. Podigao se sa Murbele i uspeo da zadrži na kolenima. Njene šake su se uzbuđeno pokretale, ali on nije mogao da razume zašto.","Murbela pokuša da odgurne Dankana od sebe, ali njega nije bilo. Istog časa je otvorila oči.","Dankan je klečao nad njom. Nije imala pojma koliko je vremena prošlo. Pokušala je da prikupi snagu i ustane, ali nije uspela. Polako joj se vraćala moć rasuđivanja.","Zagledala se u Dankanove oči, shvativši u tom trenutku ko mora da je bio taj muškarac. Muškarac? Bio je to samo mladić. Ali činio je stvari... stvari... Sve Uvažene Naložnice bile su upozorene. Postojao je gola koga su Tleilaksi naoružali zabranjenim znanjem. Taj gola mora biti ubijen!","U njene mišiće nahrupi slabi priliv snage. Ona se uzdiže na laktove. Boreći se za vazduh, pokušala je da se otkotrlja od njega, ali samo pade nazad na mekanu površinu.","Svetog mu kamena Dura! Ovom muškarcu ne sme biti dozvoljeno da živi! Bio je gola i bio je u stanju da čini stvari koje su bile dozvoljene samo Uvaženim Naložnicama. Istovremeno je želela da nasrne na njega i da ga ponovo povuče na sebe. Ekstaza! Znala je da bi u ovom trenutku učinila sve što bi od nje zatražio. Učinila bi to za njega.","Ne! Moram ga ubiti!","Ona se još jednom podiže na laktove i iz tog položaja uspe da sedne. Zamućenim pogledom osmotri prozor iza koga je zatvorila Veliku Uvaženu Naložnicu i vodiča. Još su tamo stajali i posmatrali ih. Lice muškarca bilo je rumeno. Lice Velike Uvažene Naložnice bilo je nepokretno, kao sam kamen Dura.","Kako može tako mirno da stoji posle svega što je ovde videla? Velika Uvažena Naložnica mora ubiti golu!","Murbela dade znak ženi iza plaza i otkotrlja se do zaključanih vrata koja su se nalazila pored jastuka za spavanje. Jedva je uspela da odmandali i otvori vrata pre no što je ponovo pala. Podigla je pogled prema mladiću koji je klečao. Znoj se presijavao na njegovom telu. Njegovom divnom telu...","Ne!","Očajanje je primora da se ponovo spusti na pod. Prvo je klečala i tek je snagom volje uspela da ustane. Vraćala joj se snaga, ali kolena su joj i dalje klecala dok je posrtala oko podnožja jastuka za spavanje.","Sama ću to učiniti bez razmišljanja. Moram to učiniti.","Telo joj se previjalo s jedne na drugu stranu. Pokušala je da povrati ravnotežu i da usmeri udarac prema njegovom vratu.","Ovaj udarac dobro je naučila tokom dugih časova uvežbavanja. Njime bi trebalo da mu slomije grkljan. Žrtva bi se trenutno ugušila.","Dankan s lakoćom izbeže udarac, ali bio je spor... spor.","Murbela gotovo pade pored njega, ali je zadržaše ruke Velike Uvažene Naložnice.","\"Ubij ga\", zadahta Murbela. On je taj na koga su nas upozorili. On je taj!","Murbela oseti nečije ruku na vratu, nečije prste kako pomamno pritiskaju spletove nerava ispod ušiju.","Poslednje što je Murbela čula pre no što se onesvestila bile","su reči Velike Uvažene Naložnice: \"Nikoga nećemo ubiti. Ovaj gola ide na Rakis.\""]}