{"index":17,"title":"17.","paragraphs":["O'Gilikadi i njegova družina pojavili su se kada smo dovršavali zeca. Bio je malo bezukusan bez soli, ali je to bila hrana, jedina koju smo pojeli toga dana, izuzev grožđa. Sam čin obeda pomogao je da život izgleda nešto sređeniji, a mi ne više tako izgubljeni.","Vuk je ležao ispružen između nas, s teškom glavom na metalnim šapama.","\"Kad bi samo umeo da govori\", reče Sintija, \"bilo bi to baš lepo. Verovatno bi znao da nam kaže šta se događa.\"","\"Vukovi ne govore\", rekoh glođući zečju cevanicu.","\"Ali roboti govore\", reče ona. \"Elmer govori. Čak i Bronko. A ovaj Vuk je zapravo robot. Nije to nikakav vuk. Samo je napravljen da liči na vuka.\"","Vuk zaokruži očima, pogledavši prvo jedno pa drugo. Nije rekao ni reč, ali je mlatio repom po kamenui to je dizalo strašnu buku.","\"Vukovi ne mašu repom\", reče ona.","\"Otkud znaš?\"","\"Pročitala sam negde. Vukovi ne mašu repom. Samo psi. Vuk je više pas nego vuk.\"","\"To me brine\", rekoh. \"U početku je bio žedan naše krvi. Onda se odjednom predomislio i postao nam prijatelj. Tu nema mnogo smisla.\"","\"Počinjem da verujem\", reče Sintija, \"da ništa na Zemlji zapravo nema smisla.\"","Sedeli smo pored vatre, unutar čarobnog kruga. Svetlost je treperila i treperila, i svuda okolo kao da se dešavalo nekakvo neobično kretanje.","\"Imamo posetioce\", reče Sintija tiho.","\"To je O'Gilikadi\", rekoh. \"O'Gilikadi, jesi li tu?\"","\"Ovde smo\", reče O'Gilikadi. \"Mnogo nas. Došli smo da vam pravimo društvo u ovoj pustari.\"","\"I da nam donesete glasove?\"","\"Da, i to. Da prenesemo glasove.\"","\"Samo da znate\", reče Sintija, \"glasovi ili ne, drago nam je što ste tu.\"","Vuk naćulji uvo, kao da je čuo mušicu, ali nije bilo nikave mušice. I da je bilo, Vuk se ne bi zanimao za nju.","Duhovi, pomislih. Mesto je bilo puno duhova, čiji se vođa zvao O'Gilikadi. Duhovi su tu, pomislih, i mi ih prihvatamo kao da su ljudi, ili kao da su bili ljudi, a to je bezumno. U normalnim okolnostima duhovi su bili neprihvatljivi, ali ovde, u ovim okolnostima, postali su ne samo prihvatljivi, već normalna pojava.","Razmišljajući o tome zgrozih se nad nenormalnošću našeg položaja, koliko se razlikovao od tihe lepote Aldena, kako je izgledao izopačen čak i pred lažnim veličanstvom Groblja. Jer su, u stvari, ta dva mesta sada izgledala nenormalno. Toliko smo se saživeli sa stvarnošću ove lude avanture da su obična mesta koja smo znali, izgledala čudna i daleka.","\"Bojim se da još niste izvan domašaja lešinara\", reče O'Gilikadi. \"Još vas prate i još su žedni krvi.\"","\"Mislite\", rekoh, \"da žele naše skalpove za Groblje.\"","\"Ogolili ste samu suštinu\", reče O'Gilikadi.","\"Ali zašto?\" upita Sintija. \"Oni svakako nisu prijatelji Groblja.\"","\"Ne\", reče O'Gilikadi. \"Nisu, zaista. Na ovoj planeti, Groblje nema prijatelja. A ipak, ovde nema nikoga ko im ne bi drage volje učinio neku uslugu, nadajući se protivusluzi. Eto kako moć kvari.\"","\"Ali, šta bi oni mogli da požele od Groblja?\" primeti Sintija.","\"Trenutno ništa, moguće je. Ali učinjena usluga ostaje usluga, koja i kasnije može biti naplaćena. Donela im je poene.\"","\"Rekoste da niko ne bi odbio da im učini uslugu\", rekoh ja. \"Kako stoji stvar s vama?\"","\"U našem slučaju\", reče O'Gilikadi, \"postoji razlika. Nema toga što Groblje može da učini za nas, ali, što je možda još važnije, ni protiv nas. Ne nadamo se nikakvoj usluzi i ničega se ne bojimo.\"","\"A kažete da mi nismo bezbedni?\"","\"Traže vas\", reče O'Gilikadi. \"Neće odustati od potere. Jutros ste ih porazili i taj poraz im je ostavio gorak ukus u ustima. Jednog od njih je ubio vuk a drugi je poginuo...\"","\"Ali sami su ga ubili\", reče Sintija. \"Taj metak je bio namenjen nama. Mi tu ništa nismo krivi.\"","\"Oni to svejedno pripisuju vama. Imaju dva mrtva čoveka i za to neko mora da položi račune. A oni neće preuzeti tu krivicu. Sve su svalili na vas.\"","\"Teško će nas pronaći.\"","\"Možda teško\", reče O'Gilikadi, \"ali će vas pronaći. To su najsposobniji ljudi u šumi. Okretni su kao lovački psi. Čitaju divljinu kao knjigu. Prevrnut kamen, pomeren list, oštećena vlat trave... pričaju im čitave priče.\"","\"Jedina nam je nada\", reče Sintija, \"da pronađemo Elmera i Bronka. Da smo sad zajedno...\"","\"Možemo da vam kažemo gde su\", reče O'Gilikadi, \"ali to je dalek i težak put, koji vodi pravo u ruke pobesnelim lešinarima. Svojski smo se pomučili da se pokažemo vašim prijateljima, da bismo ih poveli do vas, ali su oni, uprkos svim našim pokušajima ostali nesvesni našega prisustva. Potrebna je veća osetljivost od one robotske da budemo primećeni.\"","\"Meni sve to izgleda prilično beznadežno\", reče Sintija. Zvučala je dosta obeshrabreno. \"Ne možete da dovedete Elmera i Bronka do nas, i kažete da će nas lešinari sigurno naći.\"","\"To još nije sve\", reče O'Gilikadi, kao da se mračno veseli zbog onoga što će nam reći. \"Pušteni su Rušitelji.\"","\"Rušitelji?\" upitah ja. \"Zar ih ima više?\"","\"Dva.\"","\"Mislite na ratne mašine?\"","\"Vi ih tako zovete?\"","\"Elmer misli da su to.\"","\"Ali, mi nemamo ništa s tim\", reče Sintija. \"Ratne mašine nikako ne mogu biti povezane s Grobljem\".","\"Ali jesu\", reče O'Gilikadi.","\"Kako?\" upitah ja. \"Šta to Groblje ima što bi njima bilo potrebno?\"","\"Mašinsko ulje\", reče O'Gilikadi.","Bojim se da sam na ovo zastenjao. Bilo je tako jednostavno, a tako logično. Nešto što je svako mogao sam da zaključi. Mašine su morale imati ugrađen izvor energije, najverovatnije nuklearne, iako za to nigde nisam mogao da saznam, i same su se održavale, i jedino što im je moglo biti potrebno, a nisu mogle same da nabave, bila su maziva.","A to je bilo nešto što Groblje ne bi propustilo. Groblje je koristilo svaku priliku. Nisu propuštali ništa što bi svaki činilac na Zemlji učinilo na neki način zavisnim od njih.","\"I Popisivač\", rekoh. \"Pretpostavljam da je i on na neki način vezan za njih. I gde je, usput, Popisivač?\"","\"Nestao je\", reče O'Gilikadi. \"On je čas tamo čas ovde. On zapravo i nije jedan od nas. Nije uvek s nama. Ne znamo gde je.\"","\"Niti šta je.\"","\"Šta je on? Pa, popisivač.\"","\"Nisam mislio na to. Da li je ljudsko biće? Možda ljudski mutant. Mora da je bilo mnogo mutacija kod ljudi. Neke su bile dobre, ali su uglavnom bile štetne. Iako verujem da se najveći deo onih štetnih izgubio tokom godina. Lešinari imaju telepatiju i bogzna šta drugo, a i naseljenici verovatno imaju nešto svoje, iako ne znamo šta. Čak i vi, jer duhovi nisu...\"","\"Seni\", reče O'Gilikadi.","\"U redu, seni. Seni nisu normalno ljudsko stanje. Seni možda postoje samo na Zemlji. Niko ne zna šta se dogodilo tokom ovih godina, pošto su ljudi izbegli u svemir. Zemlja je danas drugačije mesto nego što je bila onda.\"","\"Skrenuli smo s teme\", reče Sintija. \"Pitao si da li je popisivač proizvod Groblja.\"","\"Siguran sam da nije\", reče O'Gilikadi. \"Ne znam šta je on. Uvek sam mislio da je neka vrsta ljudskog bića. Po mnogo čemu je sličan ljudima. Naravno, nije od istog materijala kao oni, i jedini je od svoje vrste...\"","\"Slušajte\", rekoh, \"niste ovde tek da nam pravite društvo. Došli ste iz nekog razloga. Ne biste dolazili samo da nam donesete loše vesti. O čemu je reč?\"","\"Mnogo je nas sada ovde\", reče sen. \"Okupili smo se u velikom broju. Poslali smo poziv na okupljanje plemena, jer vas doživljavamo kao neobično bliska bića i veoma smo zabrinuti za vas. Niko u istoriji Zemlje, pre vas, nije na takav način Groblju očepio rep.\"","\"A vama je drago zbog toga?\"","\"Ne znate koliko nam je drago.\"","\"Pa ste došli da navijate za nas.\"","\"Ne da navijamo\", reče O'Gilikadi, \"iako bismo i to učinili, od sveg srca. Međutim, osećamo da možemo nekako i da vam pomognemo.\"","\"Prihvatićemo\", reče Sintija, \"svaku pomoć koja nam bude ponuđena.\"","\"Ovo sad postaje teško objasniti\", reče O'Gilikadi, \"i u nedostatku odgovarajućih podataka, morate verovati. Budući da smo ono što jesmo, mi nemamo stvarni dodir s materijalnim svetom. Međutim, izgleda da posedujemo izvesne moći da utičemo na vreme i prostor, pošto ni jedno ni drugo nisu u materijalnom svetu, ali ni izvan njega.\"","\"Čekajte malo\", rekoh. \"O čemu to govorite?\"","\"Verujte\", reče O'Gilikadi, \"da smo napregli sve svoje umne snage, i nismo uspeli da smislimo ništa drugo. Ne možemo mnogo da vam ponudimo, ali...\"","\"Vi u stvari predlažete\", reče Sintija, \"da nas pomerite u vremenu.\"","\"Ali samo za najkraći tračak vremena\", reče O'Gilikadi. \"Za delić sekunde. Tek malčice izvan stvarnosti, ali dovoljno.\"","\"Tako nešto još nije bilo učinjeno\", pobuni se Sintija. \"Stotinama godina se to proučava i istražuje, i od toga nije ispalo baš ništa.\"","\"Jeste li to već radili?\" upitah.","\"Ne, zapravo nismo\", reče O'Gilikadi. \"Ali smo razmišljali o tome i prilično smo sigurni...\"","\"Ali ne potpuno sigurni?\"","\"U pravu ste\", reče O'Gilikadi. \"Nismo potpuno sigurni.\"","\"A kada to učinite\", upitah, \"šta će biti s našim povratkom? Ne bih voleo da provedem život delić sekunde izvan stvarnosti.\"","\"I to smo smislili\", reče sen ushićeno. \"Postavili bismo vremensku kapiju na ulazu u ovaj usek, i kada biste zakoračili kroz nju...\"","\"Ali ni u to niste sasvim sigurni.\"","\"Pa, prilično smo sigurni.\"","Ovo baš nije obećavalo, a, povrh toga, pitao sam se kako da budemo sigurni da je sve drugo što je rekao istina. Možda su O'Gilikadi i njegova družina seni jednostavno pokušavali da nas namame u situaciju u kojoj bismo poslužili kao dobrovoljci u opitu koji su smislili. I, kad se malo bolje razmisli, kako smo mogli da znamo da te seni uopšte postoje? Videli smo ih, ili smo verovali da smo ih videli, dok su igrale oko vatre tamo u naselju. Međutim, sve što smo znali bilo je zapravo ono što nam je rekao Popisivač i ovaj glas koji je tvrdio za sebe da je O'Gilikadi.","Uostalom, šta je s O'Gilikadijevim glasom? Da li je i to bila opsena, kao što je ono u naselju moglo da bude, ili ono kad smo ih prvi put videli u pećini? Problem je bio u tome što nisam bio jedini koji ih čuje. Sintija ih je čula podjednako dobro kao ja, ili se ponašala kao da ih čuje. Ili to, ili sam uobražavao da ih i ona čuje. Sjajna stvar, rekoh sebi, kad dovodiš u pitanje ne samo postojanje svoje okoline, već i sopstveno postojanje.","\"Sintija\", upitah je, \"da li ti zaista čuješ sve ovo...\"","Ispred nas eksplodira vatra. Pepeo i plamen i zapaljene grane razleteše se po pećini i prema nama. Spolja se začu šuplja tutnjava, pa još jednom, a onda nešto što se veoma brzo kretalo udari u stenu iza nas.","Skočili smo na noge, sve troje; utom nešto kuljnu u prostor između stena. Nešto... ne znam šta je to bilo... nešto poput talasa plime naletelo je na nas, iako sigurno nije bila voda, i preplavivši nas, kovitlalo se i penilo velikom, mahnitom silinom.","A onda je sve prestalo, pre nego što smo stigli da se pomerimo. Jer sve to penušanje i kovitlanje, šta god da ga je pokrenulo, nije nas ni dodirnulo - stajali smo onako kako smo skočili na noge.","Ali nije više bilo vatre. Ni traga od nje. I umesto noći, u dolini izvan useka blistalo je sunce."]}