{"index":4,"title":"4.","paragraphs":["Kada sam sišao niz stepenice, žena u ružičastim kolima mi se obrati.","\"Vi ste Flečer Karson, zar ne?\"","\"Tako je\", rekoh, potpuno zbunjen. \"Nego, kako ste znali da sam ovde? Nije bilo načina da saznate.\"","\"Čekala sam vas\", reče ona. \"Znala sam da ste na pogrebnom brodu, ali se putovanje toliko odužilo. Zovem se Sintija Lensing i moram da razgovaram s vama.\"","\"Nemam mnogo vremena\", rekoh. \"Malo kasnije, možda.\"","Nije baš bila lepotica, ali je u njoj već na prvi pogled bilo nečeg privlačnog i vraški dopadljivog. Lice joj je bilo zamalo srcoliko, oči blage i smirene, crna kosa padala joj je na ramena; nije se smešila usnama, već kao da joj je celo lice bilo spremno da oblikuje osmeh.","\"Idete u skladište\", reče ona, \"da raspakujete Elmera i Bronka. Mogu da vas odvezem tamo.\"","\"Postoji li nešto\", upitah, \"što ne znate o meni?\"","Konačno se osmehnula. \"Znala sam da ćete morati da odete do Maksvela Pitera Bela, čim stignete. Kako je bilo kod njega?\"","\"U knjizi Maksvela Pitera zabeležen sam kao ništarija.\"","\"Znači da vas nije uzeo pod svoje?\"","Odmahnuh glavom. Nisam se usuđivao da progovorim. Kako je, bogamu, mogla da zna sve što je, po svemu sudeći, znala? To je mogla da čuje samo na jednom mestu... na Aldenu, na univerzitetu. Oni moji stari prijatelji, rekoh sebi, možda jesu dobrodušni, ali su i pocepane vreće.","\"Hajde, upadajte\", reče ona. \"Možemo da razgovaramo na putu do skladišta. Volela bih da vidim tog čudesnog robota, Elmera.\"","Uđoh u kola. Na krilu je imala kovertu, koju mi predade.","\"Za vas\", reče.","Na koverti je bilo nažvrljano moje ime, i nije bilo sumnje čiji je to rukopis. Torni, rekoh sebi. Zašto bi Torni slao Sintiju Lensing da me sačeka u zasedi čim prispem na Zemlju?","Uključila je motor i povezla kola niz put. Otvorio sam pismo. Bio je to list sa znakom Aldenovog univerziteta, a u gornjem levom uglu bilo je uredno odštampano: profesor doktor Vilijem Dž. Torndajk, Odsek arheologije.","Samo pismo bilo je ispisano istim svrakopisom kao ime na koverti. Pisalo je:","Dragi Fleč,","Nosilac ovog pisma je gđica Sintija Lensing, i uveravam te da je sve što će ti reći istina. Proverio sam podatke i jamčim svojim ugledom da su verodostojni. Ona će te zamoliti da te prati na putu, a ja smatraću za najveću uslugu koju možeš da mi učiniš ako joj to dozvoliš i pružiš joj svaku pomoć koja joj bude potrebna. Poći će 'Hodočasnikovim' brodom na Zemlju i trebalo bi da bude tamo i da te čeka kada stigneš. Odobrio sam joj izvesna sredstva iz fonda našeg Odseka i ti si slobodan da ih koristiš ako se ukaže potreba. Reći ću ti samo da je njeno prisustvo na Zemlji povezano s onim o čemu smo poslednji put razgovarali, kada si došao da me vidiš pred polazak.","Sedeo sam sa pismom u ruci i video ga u mislima, onakvog kako je izgledao kada sam ga posetio poslednji put, u sobi koju je nazivao radnom, osvetljenoj vatrom iz kamina, sa policama do tavanice, punim knjiga, s dotrajalim nameštajem, psom sklupčanim na krpari ispred kamina, mačkom na njegovom jastuku. Sedeo je na kanabetu i vrteo čašu sa brendijem među dlanovima, govoreći: \"Fleč, siguran sam da sam u pravu, da je moja teorija ispravna. Anahronijanci nisu bili galaktički trgovci, kao što misle mnoge moje kolege. Bili su posmatrači, kulturni špijuni. To ima prilično smisla, ako malo razmisliš. Recimo da je ta velika civilizacija bila sposobna da luta među zvezdama. Recimo da su na neki način mogli da izdvoje zvezdu na kojoj je postojala kultura u usponu, ili je tek trebalo da se razvije. Stoga su na toj planeti postavili posmatrača, da tamo ostane, pazeći na događaje koji su mogli biti od značaja. Poznato je da se kulture u velikoj meri razlikuju. Ovo se može videti po ljudskim kolonijama rasejanim sa Zemlje. Već postojanje nekoliko njih dovoljno je da nastanu razlike. Naravno, razlike su mnogo veće među planetama koje ugošćuju ili su ugostile tuđinske kulture... tuđinske u odnosu na ljudske. Ne postoje dve inteligencije koje su se razvijale u istom pravcu. Moguće je da ishod njihovog razvoja bude istovetan, ili približno jednak, ali do njega stižu različitim putevima, i u tom procesu svaka razvija neku sposobnost ili svojstvo koje druga ne poseduje. Čak se i ta velika galaktička kultura morala razviti na sličan način, i zbog toga što se tako razvijala, moralo je biti mnogo različitih pristupa, mnogo koncepata, mnogo svojstava koja je usput mimoišla ili propustila. Ukoliko je ovo tačno, čini se da bi i naša velika galaktička kultura procenila da je vredno truda imati na oku, izučavanja radi, one kulturne pojave koje je propustila, ili čak potpuno previdela. Možda je najviše jedna ili dve od deset takvih pojava bila primenjiva na njihovu kulturu, ali je ta jedna mogla biti ključna. To je moglo da im otvori novu dimenziju, da njihovu kulturu učini potpunijom i zrelijom. Iako to naravno nije tako, pretpostavimo da je zemaljska kultura jedina koja je izmislila točak. Čak je i velika galaktička kultura, recimo, previdela točak, i izgradila svoju veličinu na nekom drugom principu zbog kojega je nedostatak točka ostao nezapažen. Zar ne bi ipak otkriće točka, čak i tako kasno, moglo da bude značajno? Točak je tako korisna stvar.\"","Vratih se u stvarnost. Još sam stezao pismo u ruci. Kola su se približavala skladištu. Pogrebni brod je stajao na svojoj platformi, ali više nije bilo vozila koja su preuzimala teret. Posao mora da je bio dovršen.","\"Torni piše da očekujete da ćete poći s nama\", rekoh Sintiji Lensing. \"Ne znam da li će to biti moguće. Živećemo u teškim uslovima. Logorovaćemo u svakojakim vremenskim prilikama.\"","\"Mogu ja da živim u teškim uslovima. I da logorujem.\"","Odmahnuh glavom.","\"Slušajte\", pobuni se ona. \"Rizikovala sam sve što sam imala zbog ovoga, da bih bila ovde kada stignete. Potrošila sam i poslednji kredit da platim nečuvenu cenu za mesto na 'Hodočasnikovom' brodu...\"","\"Torni pominje neke fondove. Stipendiju.\"","\"Nisam imala dovoljno za put. Jedan deo sam potrošila na to. Čekajući vas, stanovala sam u 'Hodočasnik inu', koji nije jeftin. Ostalo je sasvim malo. U stvari, skoro ništa...\"","\"To je šteta\", rekoh. \"Ali vi ste znali da je to rizik. Nije bilo osnova da verujete...\"","\"U pravu ste\", reče ona. \"I vi ste bez novca kao ja.\"","\"I, šta vam to govori?\"","\"Da nemate novca za povratak na Alden, kada dovršite svoju kompoziciju.\"","\"To znam\", rekoh, \"ali ako budem dovršio kompoziciju...\"","\"Bez novca\", reče ona, \"a Majka Zemlja vam neće olakšati boravak.\"","\"Sve to stoji\", rekoh, \"ali ne vidim kako će to što ću vas povesti sa sobom...\"","\"To sam i pokušavala da vam objasnim. Možda će vam zvučati besmisleno...\"","Ostala je da bez reči, i sedela, posmatrajući me. Lice joj više nije izgledalo kao da će se osmehnuti.","\"Prokleti bili\", reče, \"zašto ne kažete nešto? Zašto mi bar malo ne pomognete? Zašto me ne pitate šta to imam?\"","\"U redu. Šta to imate?\"","\"Znam gde leži blago.\"","\"Kakvo blago, za ime Božje?\"","\"Blago Anahrona.\"","\"Torni je ubeđen\", rekoh joj, \"da su Anahronijanci boravili na Zemlji. Hteo je da potražim moguće tragove o njihovom boravku. To je naravno zadatak za sanjare, kao što mi je i objasnio. Arheolozi nisu sasvim sigurni ni da je postojala takva rasa. Njihova planeta nikada nije pronađena. Samo su na nekoliko planeta pronađeni delovi zapisa, delimični zapisi, otkriveni među zapisima i ostacima domorodačkih kultura. Postoje neki dokazi, iako se meni čine klimavi, da su pripadnici ove tajanstvene rase nekada živeli na drugim planetama... Možda kao trgovci, po mišljenju većine arheologa, ili posmatrači, po Torniju, ili iz nekog drugog razloga, ni kao trgovci niti kao posmatrači. On mi je sve ovo ispričao, ali nikada nije pomenuo blago.\"","\"Ali, blago je postojalo\", reče ona. \"Bilo je preneto iz stare Grčke u staru Ameriku tokom Poslednjeg rata. Pronašla sam podatke o tome i profesor Torndajk...\"","\"Razmislite malo\", rekoh. \"Ako je Torni u pravu, oni nisu bili ovde zbog blaga, već zbog podataka, da posmatraju...\"","\"U redu, zbog podataka\", reče ona, \"ali šta je posmatrač u stvari? Bio bi to stručnjak, zar ne? Istoričar, možda i više od toga. On bi svakako prepoznao kulturnu vrednost nekih predmeta: ritualne sekire preistorijskih plemena, grčke urne, egipatskog nakita...\"","Gurnuo sam pismo u džep jakne i iskočio iz kola. \"Razgovaraćemo o ovome kasnije\", rekoh. \"Sada treba da oslobodim Elmera da bismo mogli da sklopimo Bronka.\"","\"Povešćete me sa sobom?\"","\"Videćemo\", rekoh.","Kako bogamu, pomislih, da je sprečim? Imala je Tornijev blagoslov; možda je imala nešto o Anahronijancima, možda čak i o blagu. Osim toga, nisam mogao da je ostavim ovde, bez novca... Jer, ako i nije ostala bez novca, uskoro hoće, ako bude boravila u hotelu, a drugog mesta za stanovanje nije ni bilo. Bog zna da mi nije bila potrebna. Bila bi mi samo na smetnji. Nisam tražio blago. Došao sam na Zemlju da sastavim kompoziciju. Nadao sam se da ću uhvatiti nešto od duha Zemlje... bez Groblja. Nisam imao kad da jurim za blagom Anahronijanaca. Torniju sam rekao samo da ću motriti na tragove, a to nije značilo da ću i tragati.","Pođoh prema otvorenim vratima skladišta, sa Sintijom za petama. U skladištu je bilo mračno pa sam na trenutak zastao da mi se oči naviknu na tamu. Nešto se pokrenu u mraku, i razaznah tri čoveka, sudeći po izgledu - tri radnika.","\"Ovamo, gospodine Karson\", reče jedan od njih. Pokazao je na jednu stranu i ja ih ugledah: veliki sanduk u kome je bio Elmer i četiri sanduka u koje je bio spakovan Bronko.","\"Hvala\", rekoh. \"Lepo od vas što ste ih odvojili od ostalih. Zamolio sam kapetana, ali...\"","\"Ima još jedna sitnica\", reče čovek. \"Istovar i skladištenje.\"","\"Ne razumem. Istovar i skladištenje?\"","\"Jeste, da platite. Moji ljudi ne rade besplatno.\"","\"Vi ste ovde poslovođa?\"","\"Da. Zovem se Rili.\"","\"Koliko dugujem za skladištenje?\"","Rili posegnu u zadnji džep i izvuče hartiju. Pomno ju je proučavao, kao da proverava račun.","\"Pa\", reče, \"ukupno 427 kredita, ali neka bude 400.\"","\"Mora da ste pogrešili\", rekoh mu, pokušavajući da sačuvam živce. \"Pa samo ste istovarili sanduke i dovukli ih ovamo, gde su bili svega jedan sat, ili tako nešto.\"","Rili tužno odmahnu glavom. \"Ja tu ne mogu ništa. Tak'e su cene. Platite, ili zadržavamo teret. Tak'a su pravila.\"","Ona dvojica su se tiho pokrenuli i stali mu uz bok.","\"To je smešno\", pobunih se. \"Mora da je neka šala.\"","\"Mister\", reče poslovođa, \"nema tu šale.\"","Nisam imao četiri stotine kredita, niti bi mu ih dao da sam imao, ali nisam hteo ni da se kačim s poslovođom i njegovim razbacanim nosačima.","\"Moram ovo da proverim\", rekoh, pokušavajući da sačuvam obraz, bez ideje šta da radim. Znao sam da nemam kud. Mada to zapravo nije bila njihova zamisao; bilo je to delo Maksvela Pitera Bela. On me je držao u šaci.","\"Učinite to, mister\", reče Rili. \"Samo izvol'te i učinite to.\"","Mogao sam da otrčim sav besan do Bela, a to je bilo upravo ono što je on hteo. Očekivao je da će tako biti, i sve bi naravno bilo u redu, sve bi bilo oprošteno ako bih prihvatio pomoć Groblja i posao za Groblje. Ali, ja to nisam nameravao da učinim.","Iza mene se javi Sintija: \"Flečeru, opkoljavaju nas.\"","Okrenuh glavu i ugledah još ljudi kod ulaza.","\"Ne opkoljavamo vas\", reče Rili. \"Samo 'oćemo da budemo sigurni da ste s'vatili. Neće ovde neki došljak da nam govori kako treba da radimo.\"","Iza Rilija se začu tih, škripav zvuk, i ja odmah shvatih da to neko izbija ekser iz drveta.","Rili i njegovi pomoćnici se okretoše a ja se razdrah. \"Sad, Elmere! Izlazi, pa na njih!\"","Na moj uzvik veliki sanduk kao da raznese eksplozija, odleteše letve zakucane preko poklopca, i Elmer se diže iz sanduka, do svoje pune visine od dva i po metra.","Zatim skoro stidljivo iskorači iz sanduka.","\"Šta se dogodilo, Fleč?\"","\"Budi pažljiv s njima, Elmere\", rekoh ja. \"Nemoj da ih pobiješ. Samo ih malo prodrmaj.\"","Onda zakorači napred a Rili i ona dvojica ustuknuše.","\"Neću uopšte da ih povredim\", reče Elmer. \"Samo ću da ih počistim. Ko je to s tobom, Fleč?\"","\"Ovo je Sintija\", rekoh. \"Ona ide s nama.\"","\"Stvarno?\" upita Sintija.","\"Slušaj, Karson\", zaurla Rili, \"nemo' da se prsiš...\"","\"Odlazite\", reče Elmer. Hitro je zakoračio prema njima i zamahnuo rukom. Oni zaždiše, gurajući se kroz vrata.","\"A, nećete ga majci!\" dreknu Elmer. Munjevito prođe kraj nas. Pokušali su da zatvore vrata, i tik pre nego što su uspeli u tome, on gurnu ruku u otvor, uhvati vrata i trgnu ih, a onda se zalete u njih ramenom. Vrata se rascepiše i ostadoše da vise.","\"To će ih sprečiti\", reče Elmer. \"Sada se vrata neće zatvarati. Hteli su da nas zaključaju unutra, zamislite vi to. Fleč, da li bi mi sad rekao šta se dešava?\"","\"Maksvel Piter Bel nas ne voli\", rekoh. \"Hajde da požurimo s Bronkom. Što pre izađemo odavde...\"","\"Moram da odem do kola\", reče Sintija. \"Tamo je sva oprema, i moja odeća.\"","\"Oprema?\" upitah.","\"Tako je. Hrana i ostale stvari koje su nam potrebne. Ne verujem da ste nešto poneli sa sobom. To je jedan od razloga što sam bez para. Sve sam potrošila na...\"","\"Idite i dovezite kola\", reče Elmer. \"Ja ću paziti. Niko vas neće ni pipnuti.\"","\"Na sve si mislila\", rekoh ja. \"Bila si prilično sigurna da...\"","Ali ona je već otrčala napolje. Riliju i njegovim ljudima nije bilo traga. Ušla je u kola i dovezla ih u skladište.","Elmer se okrenu preostalim sanducima i pokuca na jedan manji. \"Bronko?\" upita. \"Jesi li tu unutra?\"","\"Jesam\", začu se prigušen glas. \"Elmere, jesi li to ti? Jesmo li stigli na Zemlju?\"","\"Nisam znala\", reče Sintija, \"da je Bronko svestan i da može da govori. Profesor Torndajk mi to nije rekao.\"","\"Svestan je\", reče Elmer, \"ali niskog intelekta. Nije nikakav duhovni kolos.\"","Obratio se Bronku. \"Je li s tobom sve u redu?\"","\"Dobro mi je\", reče Bronko.","\"Moramo da nađemo polugu da otvorimo sanduke\", rekoh.","\"Nema potrebe\", reče Elmer. Stisnuo je pesnicu i udario po jednom uglu sanduka. Drvo se slomi i razlete, on zavuče prste u nastali otvor i iščupa letvu.","\"Ovo je lako\", progunđa. \"Nisam bio sasvim siguran da ću moći da razvalim svoj sanduk. Nije bilo dovoljno prostora da se razmahnem. Ali kada sam čuo šta se događa...\"","\"Fleč je tu?\" upita Bronko.","\"Fleč se sasvim dobro stara o sebi\", reče Elmer. \"Ovde je, a našao je sebi i devojku.\" Nastavio je da kida letve sa sanduka.","\"Hajdemo na posao\", reče.","Dadosmo se na posao, nas dvojica.","Bronko je bio složena stvar, nimalo laka za sklapanje. Imao je mnoštvo delova i svi su morali da budu uklopljeni s malim otklonom. Ali mi smo radili na Bronku već dve godine i znali smo ga spolja i iznutra. Isprva smo koristili priručnik, ali sad nam više nije bio potreban. Bacili smo ga kada je postao toliko raskupusan da se jedva mogao čitati, i kada je sam Bronko, usavršen i prerađen, tu i tamo izmenjen, postao naprava umnogome različita od uzora iz priručnika. Radeći zajedno upoznali smo svaki deo u dušu. Mogli smo u mraku da rasklopimo i sklopimo Bronka. Nijedan pokret nije bio uzaludan, i nije bilo potrebe za dogovaranjem i uputstvima. Elmer i ja radili smo kao dve mašine. Za jedan sat Bronko je bio sklopljen.","Sastavljen, predstavljao je šašav prizor. Imao je pet pari zglobnih insektolikih nogu. Mogle su da stoje pod skoro svakim uglom. Imale su kandže koje su se mogle izvući, radi boljeg zahvata. Mogao je da se kreće svuda, po bilo kom zemljištu. Skoro da je mogao da hoda po zidovima. Njegovo bačvasto telo, opremljeno sedlom, pružalo je dobru zaštitu osetljivim instrumentima unutra. Na njemu su bili nizovi prstenova, što je omogućavalo vezivanje tereta. Imao je rep na izvlačenje, načinjen od stotinu različitih senzora, a glava mu je bila okrunjena još jednom neobičnom senzorskom aparaturom.","\"Ja sam završio\", rekoh. \"Idemo li?\"","Sintija je istovarila opremu iz kola.","\"Oprema za logorovanje\", reče ona. \"Koncentrovana hrana, ćebad, odeća za kišu i slično. Ništa posebno. Nisam imala novca za nešto izuzetno.\"","Elmer je počeo da diže i vezuje kutije i sanduke na Bronkova leđa.","\"Misliš da ćeš moći da jašeš na njemu?\" upitah Sintiju.","\"Naravno. Ali kako ćeš ti?\"","\"On će jahati mene\", reče Elmer.","\"A, to ne\", rekoh.","\"Budi razuman\", reče Elmer. \"Možda ćemo morati da bežimo odavde. Možda nas negde čekaju.\"","Sintija ode do ulaza i pogleda napolje. \"Ne vidim nikoga\", reče.","\"Kako da se izvučemo odavde?\" upita Elmer. \"Koji je najkraći put iz Groblja.\"","\"Ide se putem na zapad\", reče mu ona. \"Pored upravne zgrade. Groblje se završava nekih dvadeset pet milja dalje.\"","Elmer je dovršio tovarenje namirnica na Bronka. Pogledao je oko sebe da se uveri u to. \"Rek'o bih da je to sve\", reče. \"A sad, gospođice, na Bronka.\"","Pomogao joj je da se popne. \"Čvrsto se držite\", upozorio je. \"Bronko nije baš najudobniji za jahanje.\"","\"Držaću se\", reče ona. Delovala je uplašeno.","\"Sad ti\", obrati mi se Elmer. Zaustio sam da se pobunim, ali sam odustao, jer ne bi vredelo. Pored toga, imalo je smisla jahati Elmera. U slučaju bekstva, mogao je da trči deset puta brže nego ja. One njegove duge metalne noge prosto su gutale put.","Podigao me je i postavio na ramena, na krkače. \"Drži mi se za glavu, radi ravnoteže\", reče. \"Ja ću ti držati noge. Paziću da ne padneš.\"","Klimnuo sam glavom, ne naročito srećan. Položaj je bio prokleto nedostojan.","Nismo morali da bežimo. U okolini nije bilo nikog, osim usamljene prilike koja je hodala stazom između spomenika, daleko na severnoj strani. Međutim, moralo je biti nekog ko nas je posmatrao. Skoro sam osećao njihove poglede. Mora da smo bili čudan prizor... Sintija na leđima onog skakavca Bronka, natovarenog zavežljajima i kutijama, i ja, ljuljajući se na ramenima dva i po metra visokog Elmera.","Nismo trčali, niti smo žurili, ali smo putovali brzo. Bronko i Elmer bili su dobri pešaci. Čak i pri njihovom normalnom hodu, čovek bi morao da trči da održi korak.","Napredovali smo, kloparajući i klateći se putem, pored upravne zgrade i dalje kroz centralni deo Groblja. Drum je bio pust a okolina mirna. Povremeno bi se u daljini zabelelo naselje, ugneždeno između bregova - vitak prst zvonika pružen u nebo i mrlja boje od krovova kuća. Pretpostavljao sam da su ova seoca domovi radnika Groblja.","Jašući Elmera, odskakujući i ljuljajući se pri svakom koraku, opazio sam da je Groblje, i pored sve svoje hvaljene lepote, zlokobno i turobno mesto. U njemu i iznad njega vladao je osećaj smrti i sveopšte konačnosti.","Do toga trenutka nisam imao vremena za brigu, ali sam sada počinjao da brinem. Čudno: ono što me je najviše brinulo, bilo je zašto Groblje, posle onog prilično mlakog pokušaja, nije učinilo ništa da nas zaustavi. Doduše, rekoh sebi, da Elmer nije uspeo da se izvuče iz svog sanduka, Rili i njegovi ljudi itekako bi me zaustavili. No, činilo se da je Bel zaključio da je bezbedno da nas sad pusti, svestan da u svako doba može da nas zgrabi. Nisam imao iluzija o Maksvelu Piteru Belu.","Pitao sam se i da li će biti novih napada na nas. Možda nije bilo potrebe da ih bude: Bel i Groblje su najverovatnije prestali da se zanimaju za nas. Bili smo slobodni da pođemo kuda nam je volja, njima je bilo svejedno. Jer, bez obzira gde bismo otišli i šta bismo tamo radili, bez pomoći Groblja nismo mogli da napustimo Zemlju.","Za ovo sam krivio sebe. Otišao sam tamo i sprdao se s Belovom pompeznošću, i tako odbacio svaku mogućnost za nekakav podnošljiv odnos i sa Belom i sa Grobljem. Iako je, sinulo mi je, možda bilo sasvim svejedno šta sam tamo učinio. Trebalo je da shvatim da na Zemlji igraš kako Groblje svira, ili uopšte ne igraš. Čitav poduhvat bio je baksuzan od samog početka.","Nije mi se činilo da je prošlo mnogo, iako je moglo biti... Bio sam toliko obuzet brigom da sam izgubio pojam o vremenu, sve dok put nije konačno izbio u brdo i završio se, a s njim i Groblje.","Bez daha, opčinjen prizorom, posmatrao sam dolinu pod nama i brda koja su se dizala u nizovima iznad nje. Bila je to zemlja čudnovatih šuma zaogrnutih ognjenim bojama koje su plamtele na popodnevnom suncu kao logorske vatre.","\"Jesen\", reče Elmer. \"Zaboravio sam da Zemlja ima jesen. Tamo iza nas nije se videlo. Drveće je bilo zeleno.\"","\"Jesen?\" upitah.","\"Doba\", reče Elmer. \"Doba godine kada sva stabla dobijaju ovu boju. Bio sam zaboravio.\"","Okrenuo je glavu da me pogleda. Da je mogao da plače, sada bi plakao.","\"Toliko toga zaboravljamo\", reče."]}