{"index":7,"title":"7.","paragraphs":["Prestadoh da čitam i pogledah preko vatre prema Sintiji Lensing.","\"Novčić?\" upitah.","Ona potvrdi. \"Bio je u koverti, umotan u foliju kakva vekovima nije korišćena. Dala sam ga profesoru Torndajku i zamolila da ga pričuva...\"","\"Ali, da li ga je prepoznao?\"","\"Nije bio siguran. Odneo ga je do nekog drugog čoveka. Stručnjaka za stari zemaljski kovani novac, ili tako nešto. Bila je to necirkulisana atinska sova, verovatno iskovana nekoliko godina posle bitke kod mesta Maraton.\"","\"Necirkulisana?\"","\"Koja nije bila u prometu. Novčić nije bio izlizan. Kada novac cirkuliše, postaje gladak i zamućenog reljefa, od prolaska kroz ruke. Ali osim nešto malo patine, zbog starosti, ovaj je bio sasvim isti kao onoga dana kada je iskovan.\"","\"I to je van svake sumnje?\" upitah.","\"Profesor Torndajk je rekao da ne može biti sumnje.\"","Iza litice koja se dizala oznad logora još se čulo zavijanje pasa. Bio je to samotan i divlji zvuk, i slušajući ga ja zadrhtah i približih se vatri.","\"Jure za nečim\", reče Elmer. \"Za rakunom ili možda oposumom. Lovci su tamo negde iza, osluškuju pse.\"","\"Ali, zašto love?\" upita Sintija. \"Ljudi, mislim, ljudi koji su pustili pse.\"","\"Love radi zabave i radi mesa\", reče Elmer.","Video sam kako se trgnula.","\"Nismo na Aldenu\", reče joj Elmer. \"Ova planeta nije sva blaga i ružičasta. Ljudi koji žive u ovim šumama verovatno su i sami poludivlji.\"","Sedeli smo i slušali zavijanje pasa koje kao da se udaljilo.","\"Što se tiče onoga blaga\", reče Elmer, \"dopustite da pokušamo da utvrdimo šta tu imamo. Negde u ovoj zemlji zapadno od nas neko je došao bežeći iz Grčke i sakrio gomilu sanduka, a neki od tih sanduka puni su blaga. Znamo da je bar jedan od njih pun, a da ga u drugima može biti. Ali samo mesto će biti malo teže pronaći. Neodređeno je. Reka koja je doticala sa severa u stari Ohajo. Mora da ima mnoštvo tokova koji dolaze sa severa...\"","\"Bila je i ta koliba\", reče Sintija.","\"To je bilo pre deset hiljada godina. Kolibe mora da odavno više nema. Treba da tražimo rupu, tunel, a on je možda pokriven.\"","\"Voleo bih da znam\", rekoh, \"kako je Torni zaključio da je taj čudak iz Grčke u stvari Anahronijanac.\"","\"Pitala sam ga to\", reče Sintija, \"i rekao mi je da je Grčka, i uopšte ta oblast na planeti, najverovatnije mesto gde bi se smestio tuđinski posmatrač. Prve stajaće zajednice ljudske rase nalazile su se u oblasti koja je nekada zvala Turska. Posmatrač se ne bi nastanio preblizu mesta koje želi da proučava. Više bi mu odgovaralo da izvrši posmatranja a zatim da se povuče odatle. Profesor Torndajk je rekao da bi Grčka bila logičan izbor. Takav posmatrač imao bi neko brzo prevozno sredstvo i razdaljina između Grčke i tih naseobina ne bi predstavljala nikakav problem.\"","\"Meni to ne zvuči logično\", reče Elmer otvoreno. \"Zašto Grčka? Zašto ne Sinaj? Ili Kaspijska oblast? Ili desetina drugih mesta?\"","\"Torni se oslanja na predosećaj gotovo koliko i na logiku\", objasnih mu. \"Ima veoma razvijen predosećaj. Vrlo često je bivao u pravu. Ako kaže da je Grčka, ja bih se složio s njim. Mada izgleda verovatnije da je naš hipotetični posmatrač menjao mesta boravka.\"","\"No, ako je sve vreme sakupljao plen\", reče Elmer, \"bio je opterećen. Preseljenje bi predstavljalo popriličan posao. Biće da je nosio nekoliko tona tereta sa sobom, kada je prešao u Ohajo.\"","\"Ali to nije bio plen\", uzviknu Sintija. \"Morate razumeti da to nije bio plen. Ni u smislu novca niti u smislu bilo kakve vrednosti koja važi kod Anahronijanaca. Ono što je sakupljao bili su primerci kulture.\"","\"Primerci kulture\", reče Elmer, \"koji se sastoje uglavnom od zlata i dragog kamenja.\"","\"Budimo pošteni u vezi s tim\", rekoh ja Elmeru. \"Možda se pogodilo da je baš razbijeni sanduk bio pun takvih stvari. Drugi su možda sadržali vrhove strela ili kopalja, stare pletene predmete, mužare i tučkove.\"","\"Doktor Torndajk je verovao\", reče Sintija, \"da su sanduci koje je video moj predak sadržavali samo mali deo onoga što je posmatrač skupljao. Možda samo delić onih značajnijih predmeta. Negde u Grčkoj, možda u drugim pećinama izdubljenim u steni, moglo je biti još stotinu puta toliko koliko je bilo u onim sanducima.\"","\"Šta god da je bilo, nagoveštava da jeste blago u pitanju\", reče Elmer. \"Starine bilo koje vrste postižu visoku cenu, i pretpostavljam da bi vredele još više ako bi bile poreklom sa Zemlje. Ali bili sa Zemlje ili ne, sve se više trguje njima. Veliki broj bogatih ljudi, a oni moraju da budu bogati da bi platili tražene iznose, ima takve zbirke. No i pored toga, koliko ja znam, imati starinu ili dve na kaminu ili u vitrini veoma je šik.\"","Klimnuo sam glavom sećajući se Tornija kako šparta po sobi i udara pesnicom po otvorenom dlanu, i žesti se. \"Situacija je takva\", galamio bi, \"da pošten arheolog nema nikakve šanse. Znate li koliko smo opljačkanih nalazišta otkrili u poslednjih sto godina... raskopanih i opljačkanih pre nego što smo stigli do njih? Više udruženja arheologa i neke vlade otvorili su istragu, ali nema nikakvog traga koji bi ukazao ko to radi ili gde su predmeti odneti i sakriveni. Nismo pronašli ni njih ni one koji bi mogli biti odgovorni za to. Ukradeni su i negde sklonjeni da bi zatim polako kapali u ruke kolekcionara. To je velik posao, i mora biti da je dobro organizovan. Zalagali smo se za zakone koji bi zabranili privatno vlasništvo nad starinama, ali ništa od toga. U vladama sedi suviše ljudi koji tu imaju ličnu korist, koji su i sami kolekcionari. I nema sumnje da postoje fondovi koje je neko obezbedio da bi se sprečilo donošenje takvih zakona. Jednostavno, ništa nismo postigli. A zbog ovog divljaštva gubimo jedinu mogućnost da steknemo znanja o razvoju galaktičkih kultura.\"","Zavijanje pasa pretvorilo se u uzbuđen lavež.","\"Drvo\", reče Elmer. \"Ono što su gonili popelo se na drvo.\"","Pružio sam se prema gomilici drva što ih je doneo Elmer, gurnuo nekoliko novih suvaraka u vatru, a jednim od njih zgrnuo sam žar. Jezičci plamena plavih vrhova liznuše iz žeravice po svežim drvima. Suvarci planuše i baciše varnice. Sveže gorivo se upali i vatra se razbukta.","\"Vatra je baš prijatna stvar\", reče Sintija.","\"Da li je moguće\", upita Elmer, \"da čak i mene može da ugreje tako slab plamen? Kunem vam se da mi je toplije ovde kraj vatre.\"","\"Može biti\", odgovorih. \"Imao si dovoljno vremena da postaneš čovek.\"","\"Ja jesam čovek\", reče Elmer. \"Bar po zakonu. A ako je po zakonu, zašto ne bi bilo i inače?\"","\"Kako ide Bronku?\" upitah. \"Trebalo bi da je ovde s nama.\"","\"On sedi tamo napolju i upija sve ovo\", reče Elmer. \"Ispreda šumsku fantaziju od tamnih obrisa stabala, šuma noćnog vetra u lišću, klokotanja vode, svetlucanja zvezda, i tri tamne prilike sklupčane oko vatre. Logorski motiv, nokturno, poema, možda kakva prefinjena skulptura... on istovremeno stvara sve to.\"","\"Pa taj jadnik sve vreme radi\", reče Sintija.","\"To za njega nije posao\", reče Elmer. \"To je njegov život. Bronko je umetnik.\"","Negde u tami nešto načini suv praskav zvuk, a sledećeg trenutka začu se još jedan. Psi, koji su bili utihnuli, ponovo uzbuđeno zalajaše.","\"Lovac je upravo ustrelio ono što su psi naterali na drvo\", reče Elmer.","Posle ovih njegovih reči niko više ne prozbori. Sedeli smo i zamišljali... ili sam bar ja zamišljao... taj prizor tamo negde u šumskoj tmini - pse kako uzbuđeno skaču oko drveta, uzdignutu cev puške i blesak plamena iz otvora cevi, tamnu senku kako pada iz krošnje u čeljusti pasa.","Sedeći tako, osluškujući i zamišljajući, začuh još jedan zvuk, prigušen, dalek... šuštanje i praskanje. Iz jaruge stiže dah vetra i odnese zvuk, ali kada je vetar zamro, zvuk je opet bio tu, sada glasniji i uporniji.","Elmer je već bio skočio na noge. Plamsanje vatre avetinjski se prelivalo po njegovom metalnom telu.","\"Šta je to?\" upita Sintija, ali joj Elmer ne odgovori. Zvuk je sada bio bliži. Šta god da je to bilo, išlo je prema nama, i to brzo.","\"Bronko!\" pozva Elmer. \"Ovamo, brzo. Ovamo kod nas, kraj vatre.\"","Bronko dokliza hitro poput pauka.","\"Gospođice Sintija\", reče Elmer, \"penjite se.\"","\"Da se penjem?\"","\"Uzjašite Bronka i čvrsto se držite. Ako bude morao da trči, sagnite se da vas ne obori neka grana.\"","\"Šta se događa?\" upita Bronko. \"Kakva je to gužva?\"","\"Ne znam\", reče Elmer.","\"Đavola ne znaš\", rekoh ja, ali me on nije čuo; ako i jeste, nije odgovorio.","Buka je sada bila mnogo bliža. Bio je to zvuk kakav nikad nisam čuo. Zvučalo je kao da neko raskida samu šumu. Čuli su se zvuci čupanja i cviljenje rascepljenih stabala. Zemlja je podrhtavala kao da nešto veoma teško udara po njoj ogromnim čekićem.","Pogledah oko sebe. Sintija je bila na Bronkovim leđima a ovaj je već odskočio dalje od vatre, u tamu, još nepokretan, ali napet i spreman da svakoga časa pojuri.","Buka je već stigla do nas, vrištava i zaglušujuća, i samo tle pod nogama je urlalo. Bacio sam se u stranu i spremio da potrčim; to bih verovatno i učinio da sam znao kuda da trčim, i da u tom trenutku ne ugledah ogromnu masu neke stvari na litici iznad nas - džinovsku siluetu koja je zamračila zvezde. Stabla su se divlje povijala i rušila na zemlju, pregažena i smrvljena onom crnom senkom koja je tutnjala duž litice, skoro okrznuvši logor, i prošla, poštedevši nas, uz buku koja se postepeno gubila u klancu. Na litici iznad nas još su tiho cvilela raskomadana stabla, izdišući.","Stajao sam i osluškivao zvuke što su se udaljavali od nas i uskoro potpuno utihnuli, i jednako sam stajao tamo gde sam se zatekao, ne shvatajući šta se dogodilo, pitajući se šta se dogodilo. Video sam da i Elmer stoji kao ja, omamljen.","Teško se sručih pored vatre, Elmer se okrenu i priđe. Sintija kliznu sa Bronka.","\"Elmere\", rekoh.","Zatresao je masivnom glavom. \"Ne može biti\", mrmljao je, više za sebe nego meni. \"Nije moguće da je to još ovde. Nije moguće da je preživelo...\"","\"Ratna mašina?\" upitah.","Podigao je glavu i zagledao se preko vatre u mene. \"To je suludo, Fleč\", reče.","Pokupih još drva i nahranih vatru. Stavio sam dosta drva. Vatra mi je odjednom postala veoma potrebna. Plamenovi uspuzaše uz drvo, brzo se primajući.","I Sintija priđe vatri pa sede pored mene.","\"Ratne mašine\", reče Elmer, i dalje za sebe, \"bile su napravljene za borbu. Protiv ljudi, protiv gradova, protiv neprijateljskih ratnih mašina. Borile su se do smrti, sve dok nisu potrošile poslednju mrvicu energije. Nisu bile predviđene da traju. Nisu bile smišljene da prežive. Znale su to, kao i mi koji smo ih napravili. Uništavanje je bilo njihov jedini zadatak. Stvorili smo ih za smrt, i poslali u smrt...\"","Glas, iz prošlosti daleke deset hiljada godina, govorio je o staroj etici i ambicijama, o drevnoj žeđi za krvlju, o iskonskoj mržnji.","\"Oni koji su bili u njima, nisu imali želju da žive. Bili su već mrtvi. Imali su pravo da umru, i odložili su smrt...\"","\"Elmere, molim te\", reče Sintija. \"Oni koji su bili u njima? Ko je bio u njima? Prvi put čujem da je bilo nekoga u njima. One nisu imale posadu. Bile su...\"","\"Gospođice\", reče Elmer, \"to nisu bile samo mašine. Bar naše nisu bile samo mašine. Imale su robotski mozak, ali su tu bili i mozgovi ljudi. U onoj na kojoj sam ja radio, bilo ih je više. Nikada nisam saznao koliko. Niti ko su ti bili, iako smo znali da su to još sposobni umovi sposobnih ljudi, možda najsposobnijih među vojnicima, koji su bili voljni da žive još neki trenutak da bi zadali poslednji udarac. Mozak robota i ljudski mozak u savezu...\"","\"Neprirodnom savezu\", reče Sintija.","Elmer joj dobaci brz pogled, a onda ponovo pogleda u vatru. \"Pretpostavljam da bi se moglo tako reći, gospođice. Vi ne razumete šta se događa u ratu... neka vrsta sveopšteg bezumlja, bezbožne mržnje iskrivljene u ni na čemu zasnovan osećaj pravednosti...\"","\"Da prekinemo s tim\", rekoh ja. \"Ono možda uopšte nije bila ratna mašina. Moglo je biti i nešto sasvim drugo.\"","\"Šta drugo?\" upita Sintija.","\"Prošlo je deset hiljada godina\", rekoh.","\"Može biti\", reče Sintija. \"Moglo je biti hiljadu drugih stvari.\"","Elmer ništa ne reče. Sedeo je bez reči.","Na litici iznad nas neko nešto uzviknu, i svi poskakasmo na noge. Tamo negde gore pojavi se zanjihano svetlo, i začu se šum tela koja su se probijala između oborenih stabala.","Neko ponovo pozva. \"'Ej vi, kod vatre!\" doviknuo je.","\"'Ej, vi tamo\", uzvrati Elmer.","Svetlo se i dalje njihalo.","\"To je lampa\", reče Elmer. \"To su sigurno ljudi koji su lovili sa psima.\"","Nastavili smo da posmatramo lampu. Nisu se više dovikivali s nama. Lampa najzad prestade da se ljulja i pokrenu se nizbrdo, prema nama.","Bila su to tri čoveka, tri visoka muškarca, mršava poput strašila, koji su se cerili blistavim zubima u svetlosti vatre, s puškama preko ramena. Jedan od njih je nosio nešto na leđima. Oko njih su se vrzmali psi.","Zastali su na ivici svetlosnog kruga vatre i ostali na trenutak tamo, nemi, odmeravajući nas, procenjujući.","\"Koji ste vi?\" konačno upita jedan od njih.","\"Posetioci\", reče Elmer. \"Putnici, stranci.\"","\"A šta ste? Ti nisi čovek.\" Kod njega je to zvučalo kao 'čoek'.","\"Ja sam robot\", reče Elmer. \"Rođen sam ovde. Napravili su me na Zemlji.\"","\"Vel'ki događaji\", reče drugi. \"Noć vel'kih događaja.\"","\"Znate li šta je ono bilo?\" upita Elmer.","\"Rušilac\", reče prvi koji je progovorio. \"O njemu kazuju stare priče. Još je mom pra-pradedi njegov otac prič'o o njemu.\"","\"Ako prođe pored tebe\", reče treći, \"ne treba da ga se bojiš. Niko ga nije vid'o dvaput u životu. Vraća se tek posle mnogo godina.\"","\"I ne znate šta je to?\"","\"Rušilac\", ponovio je, kao da to sve objašnjava, kao da ne treba pitati ništa više.","\"Vid'li smo vašu vatru\", reče onaj prvi. \"Pa dođosmo da se zdravimo.\"","\"Priđite\", reče Elmer.","Prišli su i čučnuli pored vatre, oslonivši kundake pušaka na zemlju, a cevi o ramena. Onaj što je nosio nešto na leđima, baci svoj teret na zemlju preda se.","\"Rakun\", reče Elmer. \"Dobar ulov.\"","Psi priđoše i polegaše, dahćući. Povremeno bi radosno zalupkali repovima.","Njih trojica su sedeli jedan pored drugoga, kezeći nam se. Prvi reče: \"Ja sam Luter, ovo je Zek a druškan na kraju je Tom.\"","\"Drago mi je što sam vas upoznao\", reče Elmer što je učtivije mogao. \"Ja se zovem Elmer, mlada gospođica je Sintija a ovaj gospodin je Flečer.\"","Oni zaklimaše glavama prema nama. \"Kak'a je ono životinja s vama?\" upita Tom.","\"Ono je Bronko\", reče Elmer. \"On je zapravo instrument.\"","\"Čast mi je\", reče Bronko.","Zurili su u njega. \"Ne treba da nam se čudite\", reče Elmer. \"Dolazimo sa drugog sveta.\"","\"Pa, velim\", reče Zek, \"nama je to svejedno. Vid'li smo vašu vatru i rešili da navratimo.\"","Luter posegnu u stražnji džep i izvuče bocu. Mahnu njom, nudeći.","Elmer odmahnu glavom. \"Ja ne pijem\", reče.","Prišao sam i uzeo bocu. Bilo je vreme da odigram svoju ulogu; do sada je Elmer bio taj koji je govorio.","\"Ljudski je dobra\", reče Zek. \"Ispek'o je starac Timoti. Njegova je ponajbolja.\"","Izvukoh čep i podigoh bocu do usta. Samo što se nisam udavio. Jedva sam uspeo da ne zakašljem. Sjurivši mi se u želudac, mučenica se ritnu. Noge su mi bile kao od gume.","Pažljivo su me posmatrali, zadržavajući kezove.","\"Muško piće\", rekoh im. Potegoh još jedan cug i vratih im bocu.","\"Gospojica?\" upita Zek.","\"Ovo nije za nju\", rekoh.","Boca je kružila među njima; čučao sam naspram njih. Boca ponovo stiže do mene. Potegoh još jednom. U glavi mi se malo mutilo od tri brza cuga zaredom, ali, rekoh sebi, to je bilo za opšte dobro. Neko od nas morao je da im izađe u susret.","\"Još jedno?\" upita Tom.","\"Zasad ne\", rekoh. \"Kasnije, možda. Neću da vam popijem sve što imate.\"","\"Imam ja još jednu u rezervi\", reče Luter tapšući se po džepu.","Zek izvuče nož i privuče rakuna sebi.","\"Lutere\", reče, \"dela donesi nešto zeleniša za pečenje. Imamo sveže meso i piće i raspaljenu vatru. Valja se da zapamtimo ovu noć.\"","Bacih pogled preko ramena prema Sintiji. Lice joj je bilo bledo i sleđeno, oči su užasnuto pratile Zekov nož koji je parao rakunov izloženi trbuh.","\"Mirna\", rekoh.","Uputila mi je bolestan osmeh.","\"Kada se razdani\", reče Tom, \"idemo kući. Po danu se lakše prođe kroz obaljeno drveće. Sutra naveče je velika igranka. Bića nam obaška milo ako dođete. Valjalo bi da dođete.\"","\"Naravno da hoćemo\", reče Sintija.","Pogledah Bronka. Stajao je nepomično, isturenih senzora."]}