{"index":11,"title":"11. SAKRATORIJUM","paragraphs":["AURORA... Mitski svet, po svemu sudeći naseljen u praiskonska vremena, u sam osvit svemirskih letova. Pojedinci smatraju da je, možda, reč o takođe mitskom 'praiskonskom svetu' čovečanstva i da predstavlja tek drugo ime za 'Zemlju'. Žitelji Mikogenskog sektora (q.v.) na drevnom Trantoru navodno su sebe smatrali potomcima negdašnjih stanovnika Aurore i to načelo učinili su središtem svog sistema verovanja i shvatanja - o kojem, inače, gotovo da ništa podrobnije nije poznato...","ENCIKLOPEDIJA GALAKTIKA","50.","Dve Kišne Kapi stigoše, napokon, sredinom prepodneva. Kišna Kap, Četrdeset Peta, činila se razdraganom, kao i uvek, ali Kišna Kap, Četrdeset Treća, zadrža se samo kraj vrata, delujući povučeno i na oprezu. Sve vreme oči su joj bile spuštene i prema Seldonu nije uputila nijedan jedini pogled.","Pomalo zatečen, Seldon dade rukom znak Dors i ova vedrim, ali istovremeno, i poslovnim glasom, zamoli: \"Samo jedan trenutak, Sestre. Moram na nešto ukazati svom čoveku, inače neće znati šta da čini sa sobom čitavog dana.\"","Oboje se potom povukoše u kupatilo i Dors upita šapatom: \"Nešto nije u redu?\"","\"Aha. Kišna Kap, Četrdeset Treća, izgleda mi potpuno pometena. Molim vas, recite joj da ću joj vratiti Knjigu što skorije budem mogao.\"","Dors uputi Seldonu jedan dug, iznenađen pogled. \"Hari, veoma ste slatki i obzirni, ali očigledno, u nekim se stvarima neprosto ne snalazite. Ukoliko samo pomenem Knjigu toj jadnoj ženi, biće joj namah jasno da ste mi ispričali sve što se juče dogodilo i tek će se onda sva slomiti. Jedina prava stvar je da se prema njoj ophodim na potpuno uobičajen način.\"","Seldon klimnu i složi se bezvoljno: \"Pa, čini mi se da ste u pravu.\"","Dors se vrati na vreme za večeru i zateče Seldona kako sedi na svom krevetu, i dalje prelistavajući Knjigu, ali sa pojačanim nestrpljenjem.","On joj uputi namršten pogled i reče: \"Ukoliko se ovde budemo zadržali duže, biće nam neophodan neki aparat za međusobnu komunikaciju. Nisam pojma imao kada ćete se vratiti i već sam se pomalo počeo brnuti za vas.\"","\"Pa, evo me, tu sam\", odvrati ona, svlačeći kapicu s glave i razgledajući je s vidljivom odvratnošću. \"Zaista mi je drago što se brinete za mene. Ali verovala sam da ste se toliko zadubili u tu Knjigu, da čak niste ni primetili da me nema.\"","Seldon samo šmrknu.","\"Što se aparata za komuniciranje tiče\", nastavi Dors, \"veoma sumnjam da bismo ovde nešto lako pronašli. To bi, naime, značilo da se može uspostaviti i komunikacija sa plemenašima napolju; a ja podozrevam da vođi Mikogena nisu baš radi da dođe do bilo kakvog nesmetanog dodira njihovih ljudi sa svetom napolju.\"","\"Verovatno ste u pravu\", složi se Seldon, odloživši Knjigu na stranu. \"Čini se da je to moguće zaključiti i na osnovu same Knjige. Ali jeste li bilo šta ustanovili u pogledu onog, kako ga nazvaste... hrama?\"","\"Jesam\", odgovori Dors, uklanjajući i trake s obrva. \"Hram zaista postoji. Zapravo, postoji ih veći broj u ovom sektoru, ali ovde postoji i jedna glavna zgrada, koja je izgleda od posebnog značaja. Ali da li biste poverovali da je jedna žena primetila moje trepavice, i da mi je skrenula pažnju da ne bi trebalo da se s njima pojavljujem u javnosti? Imala sam, čak, utisak da je za trenutak nameravala da me prijavi zbog nedoličnog ponašanja.\"","\"Pustite to\", odvrati Seldon nestrpljivo. \"Da li ste ustanovili gde im se nalazi taj glavni hram?\"","\"Znam kako se do njega stiže, ali me je Kišna Kap, Četrdeset Peta, upozorila da ženama pristup tamo nije dozvoljen, osim u izuzetnim prilikama - a nijedne od njih neće skoro biti. Nazivaju ga Sakratorijumom.\"","\"Kako?\"","\"Sakratorijum.\"","\"Kakav odvratan izraz. A šta bi on trebalo da znači?\"","Dors odmahnu glavom. \"Taj naziv potpuno je nov i za mene. I nijedna od Kišnih Kapi nije umela da mi objasni šta izraz zapravo znači. Ali po svemu sudeći, Sakratorijum nije naziv samog zdanja, već se reč odnosi na ono što on predstavlja. Pitanje zbog čega ga tako nazivaju verovatno im je zvučalo kao i pitanje zbog čega neki zid zovu zidom.\"","\"Postoji li išta u vezi s njim što im je poznato?\"","\"Naravno, Hari. Poznato im je čemu zdanje služi. Posvećeno je nečemu što se ne odnosi na život ovde, u Mikogenu. Posvećeno je nekom drugom svetu, boljem svetu koji je nakad postojao.\"","\"Mislite, svetu na kome su nekada živeli?\"","\"Baš tako. Kišna Kap, Četrdeset Peta, potvrdila je to, premda ne sasvim izričito. Naime, nije se usuđivala da mu ime prevali preko usana.\"","\"Aurora?\"","\"Da, ali imam utisak da bi se Mikogenci, kada biste tu reč pred njima glasno izgovorili, užasnuli. Kišna Kap, Četrdeset Peta, kada mi je rekla 'Sakratorijum je posvećen...' zastala je kod poslednje reči, a onda mi je naziv sveta pažljivo ispisala prstom na svom dlanu, slovo po slovo. I pri tom se sva zacrvenela, kao da čini nešto skaredno.\"","\"Čudno\", zamisli se Seldon. \"Ukoliko Knjiga predstavlja pouzdano štivo, Aurora bi trebala da predstavlja njihovu najdražu uspomenu, osnovno uporište njihove jedinstvenosti, središnju tačku oko koje se sve u Mikogenu obrće. Prema tome, zbog čega bi samo pominjanje njenog imena zvučalo skaredno?... Jeste li sigurni da niste pogrešno protumačili ono što je Sestra imala na umu?\"","\"Sasvim sigurna. Pored toga, rekla bih da u tome nema ničeg tajanstvenog. Previše pričanja o tome svakako bi privuklo pažnju plemenaša. Najbolji način da tajnu sačuvaju samo za sebe same jeste potpuna zabrana da joj se i samo ime spomene. Tabu.\"","\"Tabu?\"","\"To vam je jedan poseban antropološki izraz. Odnosi se na krajnje ozbiljnu i potpunu društvenu zabranu, bilo šta da je u pitanju. Na primer, to da ženama nije dozvoljen pristup u Sakratorijum, predstavlja neku vrstu tabua. Sigurna sam da bi svaka Sestra bila užasnuta na moj eventualni predlog da odemo tamo.\"","\"Ali smatrate li da je uputstvo koje ste dobili u pogledu njegovog mesta dovoljno da ja pođem tamo?\"","\"Pre svega, Hari, ne dolazi u obzir da tamo pođete sami. I ja ću ići s vama. Čini mi se da smo takve stvari već raspravili i da sam vam jasno dala na znanje da se ne mogu starati o vama na daljinu - štititi vas kako od snežnih oluja, tako i od pomahnitalih žena. Pored toga, potpuno je besmisleno i pomisliti da biste mogli odšetati donde. Mikogen možda jeste malen sektor - što sektori, po pravilu, i jesu - ali toliko malen baš nije.\"","\"U tom slučaju, mogu poći Ekspresnikom.\"","\"Ekspresnici ne prolaze kroz Mikogenski sektor; to bi značilo uspostavljanje prisnog dodira između Mikogenaca i plemenaša. Ipak, postoje javna prevozna sredstva kakva je moguće naći na manje razvijenim planetama. U stvari, Mikogen upravo i jeste to: delić manje razvijene planete, zaboden kao trn u telo Trantora, koji je, inače, po svemu, uzor jednog razvijenog društva... I Hari, nastojte da završite sa čitanjem Knjige što je pre moguće. Po svemu sudeći, Kišna Kap, Četrdeset Treća, biće izložena neprilici sve dok je Knjiga u vašim rukama, a u nevolji ćemo se naći i mi ukoliko se to otkrije.\"","\"Mislite li da je čitanje Knjige od strane nekog plemenaša takođe pod tabuom?\"","\"Sigurna sam u to.\"","\"Pa, čini mi se da neću baš mnogo izgubiti i ako joj je odmah vratim. Sklon sam mišljenju da su dvadeset pet odsto onoga što se u njoj nalazi prave koještarije; tu su vam beskonačni unutarnji sukobi između političkih grupa; beskrajna pravdanja političkih ponašanja čiji smisao nisam u stanju da procenim; nepregledne propovedi o etičkim pitanjima koje su, čak i kada deluju prosvećeno - a najčešće nisu takve - prožete toliko tvrdom samouverenošću da gotovo pozivaju na nasilnu primenu.\"","\"Zvučite mi kao da bih vam učinila veliku uslugu ukoliko bih čitavu stvar preuzela od vas.\"","\"Osim što postoji preostalih pet postotaka u okviru kojih se, mada joj se ime nijednog trenutka ne pominje, raspravlja o Aurori. Sklon sam da mislim da bi tu moglo biti nečeg i, posebno, nečeg što bi mi moglo biti od koristi. Upravo zbog toga sam poželeo da saznam nešto više o tom Sakratorijumu.\"","\"Očekujete li da ćete u Sakratorijumu pronaći nešto što bi poduprlo ono što Knjiga kaže o Aurori?\"","\"Na neki način, da. Pored toga, posebno me golica ono što Knjiga govori o automatima, ili, da upotrebim pravi izraz, robotima. Ta me stvar veoma privlači.\"","\"Ipak, nadam se da je ne uzimate preveć ozbiljno?\"","\"Pa, prilično ozbiljno. Ukoliko pojedine delove Knjige shvatite doslovno, u tom slučaju nesumnjivo proizilazi da su bar neki od tih robota imali ljudski lik.\"","\"Pa naravno. Ukoliko stvarate mašinu koja bi trebalo da podražava ljudsko biće, onda ćete učiniti i da izgleda kao ljudsko biće.\"","\"Da, podražavati znači istaći 'sličnost', ali ta sličnost može biti krajnje gruba. Neki umetnik može nacrtati tek nekoliko linija i vama će biti jasno da u vidu ima ljudsku figuru: kružić kao glava, ravna linija trup, i četiri blago izvinute crte za ruke i noge - i, eto, tu smo. Ali ja mislim na robote koji zaista izgledaju poput ljudskih bića, u svakoj pojedinosti.\"","\"Pa, to je, Hari, naprosto smešno. Zamislite, samo, neko doba u kome bi bilo pomodno stvoriti metalno telo savršenih oblika, sa blagim ispupčenjima od nabreklih mišića!\"","\"Ko je, Dors, uopšte pomenuo 'metal'? Naprotiv, stekao sam utisak da su ti roboti bili načinjeni od organske ili pseudoorganske materije, da su bili presvučeni kožom, tako da ih baš niste mogli lako i ni po čemu razlikovati od ljudskih bića.\"","\"Da li Knjiga to zaista kaže?\"","\"Ne baš sa toliko pojedinosti. Zaključak je, međutim...\"","\"Vaš zaključak, Hari. Ne uzimate, valjda, sve to za ozbiljno?\"","\"Dozvolite mi da pokušam da vam objasnim. Ustanovio sam četiri stvari, koje sam mogao izvući iz onoga što Knjiga govori o robotima - i pored toga, sledio sam svaki podatak koji mi je Indeks mogao pružiti. Pre svega, kao što rekoh, oni - ili bar, neki od njih - bili su potpuno poput ljudskih bića; zatim, imali su veoma dug životni vek - ukoliko se taj izraz može primeniti na mašine.\"","\"Čini mi se da bi prikladniji izraz bio 'dug vek upotrebljivosti'\", primeti Dors, \"inače ćete, na koncu, zaista o njima početi da razmišljate kao o ljudskim bićima.\"","\"Treće\", nastavi Seldon, ne obrativši pažnju na njenu upadicu, \"da su neki među njima, ili u najmanju ruku, jedan od njih, i danas u životu.\"","\"Ali Hari, baš je to jedno od danas najrasprostranjenijih predanja. Drevni junak ne umire, već ostaje u nekoj vrsti međupostojanja, spreman da se vrati i spase svoj narod u slučaju neke velike nužde. Zaista, Hari.\"","\"I četvrto\", nastavi Seldon, ni ovog puta ne zagrizavši udicu, \"postoje pasusi koji nagoveštavaju da u tom glavnom hramu - ili Sakratorijumu, ukoliko je o njemu reč, budući da na taj izraz nisam naišao u samoj Knjizi - i danas postoji jedan robot.\" On za trenutak zastade, a onda dodade: \"Shvatate li?\"","\"Ne\", odgovori Dors. \"Ne shvatam što bi trebalo da shvatim.\"","\"Pa, to da, ukoliko objedinimo ove četiri stvari, dolazimo do zaključka da se, možda, neki robot, potpuno nalik na ljudsko biće, pošto je poživeo, recimo, dvadeset hiljada godina, i danas nalazi u Sakratorijumu.\"","\"Ma, hajte, Hari, nije valjda da u to verujete?\"","\"Ne mogu baš reći da verujem, ali isto tako, ne mogu tu pomisao tek tako odbaciti. A šta ako je to istina? Šta ako je to - mada, priznajem, izgledi za tako nešto su tek jedan prema milion - ipak istina? Zar ne uviđate od kolike bi mi koristi to moglo biti? Možda bi se sećao kao je Galaksija izgledala mnogo pre vremena o kome imamo pouzdane istorijske zapise. Mogao bi da mi pruži pomoć da psihoistoriju učinim i ostvarljivom i delatnom.\"","\"Pa, čak i kada bi to bilo tačno, zar zaista mislite da bi vam Mikogenci dopustili da se s tim robotom susretnete i sa njim porazgovarate?\"","\"Uopšte ne nameravam da ih pitam za dozvolu. Jednostavno ću otići do Sakratorijuma i lično se uveriti kako stvari zapravo stoje.\"","\"Ali ne sada. Sutra, najranije. I ukoliko, kad svane, ne budete ništa pametnije smislili, poći ćemo zajedno.\"","\"Ali sami ste mi rekli da ženama tamo pristup...\"","\"Sigurna sam da ne brane ženama da Sakratorijum osmotre spolja i, kako mi se čini, to je ujedno sve što ćemo postići.\"","I u tome ostade nepopustljiva.","51.","Hari Seldon bio je više nego voljan da dopusti Dorsi da ona preuzme vođstvo. Već je, naime, bila obišla glavne ulice u Mikogenu i neuporedivo se bolje od njega snalazila u njima.","Pomalo se namrštivši, Dors baš ne ispolji veliko oduševljenje. \"Znate, lako bi nam se moglo dogoditi da zalutamo\", reče ona.","\"Ne s ovom knjižicom\", odvrati on.","Dors mu, međutim, uputi nestrpljiv pogled. \"Usredsredite svoje misli na Mikogen, Hari. Ono što mi je potrebno jeste kompjutomapa kojoj se u svakom trenutku mogu obratiti za savet. Ta mikogenska knjižica je tek jedan malo upotrebljvi svitak papira. Ne mogu joj se obratiti ni sa kakvim pitanjem. Niti glasom, niti pritiskom na neko dugmence koje bi aktiviralo mehanizam. Ta knjižica ne daje nikakve odgovore, Hari. To je štampana knjižica.\"","\"Pa, onda, pročitajte šta u njoj piše.\"","\"To i pokušavam, ali na nevolju, u njoj se mogu razabrati samo oni koji su upoznati s ovdašnjim sistemom. Moraćemo da se nekom obratimo.\"","\"Ne, Dors. Ostavimo to kao poslednju mogućnost. Ne želim da privučem ničiju pažnju. Radije bih da sami okušamo sreću i da nađemo put bez ičije pomoći, makar to značilo da jednom ili dva puta krenemo u pogrešnom pravcu.\"","Dors uze knjižicu, stade je pažljivo listati i napokon poluglasno progunđa: \"Pa, u svakom slučaju, dosta se u njoj govori o Sakratorijumu, što je, pretpostavljam, i prirodno. Nema sumnje da će, u ovom ili onom trenutku, svako u Mikogenu pokušati da dospe tamo.\" Malo potom, pošto je još neko vreme pažljivo prelistavala knjižicu, ona dodade: \"Reći ću vam nešto... Odavde donde nema nikakvog prevoznog sredstva.\"","\"Šta?\"","\"Ne uzbuđujte se. Po svemu sudeći, postoji ovde negde neko transportno sredstvo koje će nas dobaciti donde. Moraćemo, samo, da presedamo.\"","Seldon se opusti. \"Pa, razume se. Bez presedanja, ne možete ni Ekspresnikom stići do polovine mesta na Trantoru.\"","Dors uputi nestrpljiv pogled prema Seldonu. \"To mi je dobro poznato. Stvar je, jednostavno, u tome što sam navikla da mi ovi vodiči to i kažu. Kada ste, međutim, suočeni sa zadatkom da sami pronađete mesto koje tražite, uvek je moguće da vam promakne i neka najbezazlenija stvarčica.\"","\"U redu, draga. Prestanite sa praskanjem. Ukoliko vam je sada jasno kojim putem treba da krenemo - krenimo. Pokorno ću vas slediti.\"","I sledio ju je bez primedbi, sve dok ne dođoše do neke raskrsnice, gde neodlučno zastadoše.","Trojica u belo obučenih muškaraca, kao i nekoliko u sivo odevenih žena, stajali su na istoj raskrsnici. Seldon pokuša da se ponaša prijateljski i uputi im širok osmeh, ali mu oni uzvratiše praznim pogledom i okrenuše glave na drugu stranu.","Napokon, stiže i očekivano transportno sredstvo. Posredi je bio prilično zastareli model nečega što bi Seldon, na Helikonu, nazvao gravitacionim autobusom. U autobusu je bilo dvadesek tapaciranih klupa, na kojima se, na svakoj ponaosob, moglo smestiti po četiri putnika. Do svake od klupa dolazilo se kroz posebna vrata, smeštena s obe strane autobusa. Kada se autobus pred njima zaustavio, iz njega, s obe strane, pokuljaše putnici. (Za trenutak, Seldon se zabrinu za one među putnicima koji iz autobusa iziđoše na strani na kojoj se odvija saobraćaj, ali onda primeti da se svako vozilo, približivši se autobuskoj stanici, mirno zaustavljalo; ostajala su tako, sve dok je autobus mirovao).","Dors nestrpljivo gurnu Seldona i ovaj uđe i zauze mesto na jednom od dva slobodna sedišta; Dors uđe za njim. (Seldonu, takođe pade u oči da muškarci, uvek, i ulaze i izlaze prvi).","Dors se naže prema njemu. \"Prestanite već jednom da proučavate ljudske navike. Obratite pažnju na to gde se nalazite.\"","\"Trudiću se.\"","\"Na primer, gledajte tamo\", reče ona i pokaza prstom prema uokrivenoj tablici iza sedišta što su se nalazile neposredno ispred njih. Uistinu, čim se autobus pokrenuo, tablica se osvetli, imenujući sledeću stanicu, kao i važnija zdanja i raskrsnice u neposrednoj blizini.","\"Tu će, verovatno, stajati napisano kada se budemo približili stanici na kojoj ćemo obaviti presedanje. Pa, bar, ovaj sektor nije sasvim podivljao.\"","\"Vrlo dobro\", složi se Seldon. Malo potom, nagnuvši se prema Dors, on prošapta: \"Niko ne obraća ni najmanju pažnju na nas. Čini se kao da postoje veštačke ograde, čiji je cilj da na veoma prometnim mestima obezbede ljudima malo privatnosti. Jeste li već to primetili?\"","\"Uvek sam to smatrala samo po sebi razumljivim. Ukoliko to treba da postane neko od pravila u vašoj psihoistoriji, sumnjam da ćete baš ostaviti neki naročiti utisak.\"","Kao što je Dors i pretpostavila, tablica ispred njih najzad zasvetle, obaveštavajući ih da se približavaju stanici na kojoj je trebalo da presednu i da se direktnom linijom odvezu do Sakratorijuma.","Oni izađoše, ali su ponovo morali malo da sačekaju. Neki autobusi već su napustili ovu stanicu, ali se novi gravi-bus već približavao. Nalazili su se, očigledno, na liniji sa velikim brojem vozila, što, uostalom, nije bilo nimalo iznenađujuće; moglo se i očekivati da Sakratorijum bude središte sektora, njegova žila-kucavica.","Pošto su se popeli u gravi-bus, Seldon se šapatom obrati Dors: \"Ali mi uopšte ne plaćamo prevoz!\"","\"Sudeći prema mapi, javni saobraćaj se ovde ne plaća.\"","Seldon se ugrize za donju usnu. \"Veoma napredno. Pa čini se da ništa nema samo jedan vid - ni zaostalost, ni varvarstvo, ništa.\"","Ali Dors ga gurnu laktom i prošapta mu na uvo: \"Upravo su prekršili vaše pravilo. Nadziru nas. Čovek s vaše desne strane.\"","52.","Seldon hitro pogleda u stranu. Čovek s njegove desne strane bio je prilično mršav i izgledao je dosta star. Imao je tamnosmeđe oči i zagasit ten i Seldon pomisli da bi, da je nije uklonio, imao gavranastocrnu kosu.","On ponovo upravi pogled ravno ispred sebe, nastojeći da dobro promisli. Ovaj Brat, nekako, nije se uklapao. Ono nekoliko Braće na koje, uopšte, beše obratio neku pažnju bili su svi odreda visoki, svetle kože i plavih ili sivih očiju. Ipak, morao je priznati da ih nije video u dovoljnom broju, da bi mogao izvesti neko opšte pravilo.","A onda oseti laki dodir na desnom rukavu svoje tunike. On s oklevanjem skrenu pogled u desno i pred očima mu se ukaza jedna kartica na kojoj je jasno pisalo: pazi, plemenašu!","Seldon, ni ne razmišljajući, krenu rukom prema kapici što mu je pokrivala glavu. Čovek koji je sedeo do njega gotovo bezglasno izusti: \"Kosa.\"","Seldon ga napokon napipa, majušni čuperak na čelu, koji mu je provirio ispod kapice. Mora da mu se kapica u nekom trenutku pomerila. Brzo i što je neupadljivije mogao on gurnu čuperak ispod kapice, a onda načini još nekoliko pokreta rukom po glavi kao da se, tobože, češka po njoj.","Zatim se naže prema svom saputniku s desne strane, kratko mu klimnu i bezglasno izusti: \"Hvala vam.\"","Njegov se sused nasmeši i upita, sada već prirodnim glasom: \"Idete u Sakratorijum?\"","Seldon potvrdno klimnu. \"Da, idem.\"","\"Nije bilo teško pogoditi. I ja idem tamo. Da siđemo zajedno?\" Neznančev osmeh delovao je prijateljski.","\"Idem sa svojom... svojom...\"","\"Ženom? Naravno. Pa, da pođemo utroje?\"","Seldon nije bio siguran kako da postupi. Brzo se obazrevši na suprotnu stranu, on vide kako Dors gleda pravo pred sebe. Nije ispoljavala ni najmanje zanimanje za razgovor između dvojice muškaraca - ponašala se baš kao što bi se i očekivalo od prave Sestre. Ipak, Seldon oseti blagi dodir na svom levom kolenu, koji on (možda ne baš sasvim ispravno) protumači kao znak da prihvati poziv.","U svakom slučaju, njegov prirodni osećaj za uglađenost potaknu ga u istom smeru i on odgovori: \"Da, naravno.\"","Više nisu izmenili ni reč, sve dok im tablica ne saopšti da se približavaju Sakratorijumu; Seldonov mikogenski prijatelj već se počeo pripremati za silazak.","Gravi-bus načini širok zaokret na području na kome se nalazio Sakratorijum i čim se zaustavi nastade prava strka: muškarci se stadoše gurati između žena da siđu prvi, i tek potom i žene napustiše autobus.","U Mikogenčevom glasu osećale su se godine, ali je ipak zvučao vedro. \"Malo je rano za ručak, moji... prijatelji\", reče on, \"ali s druge strane, možete mi verovati na reč da uskoro ovde neće biti slobodnog mesta. Nadam se da vam ne bi smetalo da sada nešto kupimo, pa da to pojedemo posle, napolju? Ovo mi je mesto dobro poznato i znam gde možemo dobiti nešto zgodno za obed.\"","Seldon za trenutak pomisli da je to možda samo varka da se bezazleni plemenaši namane da uzmu nešto ne baš ukusno, ili pak, preskupo; istog časa, međutim, odluči da prihvati izazov.","\"Veoma ste ljubazni\", odgovori on. \"Budući da smo ovde prvi put, biće nam drago da se pouzdamo u vas.\"","Potom kupiše obed - sendvič i neko piće nalik na mleko - na jednom obližnjem kiosku. Budući da je bio lep dan, a oni ovde posetioci, stari Mikogenac im predloži da se prošetaju i uz put pojedu svoj obed, kako bi se što bolje upoznali s okolinom.","Tokom šetnje, dok su jeli svoj skromni obed, Seldon zapazi da, iako tek u veoma maloj meri, Sakratorijum podseća na Carsku palatu, kao i da okolina, takođe u maloj meri i tek izdaleka, podseća na okolinu oko Carske palate. Teško mu je bilo i da zamisli da su Mikogenci imali i najmanje sklonosti prema carskim institucijama; u stvari, bio je sklon verovanju da su ih mrzeli i prezirali, ali se, ipak, kulturna privlačnost jednostavno nije mogla zanemariti.","\"Zaista je lepo ovde\", reče Mikogenac s nesuzdržanim ponosom.","\"Slažem se\", prihvati Seldon. \"Kako samo zdanje blista pri dnevnoj svetlosti.\"","\"Zemljište oko Sakratorijuma\", objasni Mikogenac, \"uređeno je po ugledu na zemljište oko upravnih zgrada na našem Svetu Zore... ali, istini za volju, sve je manje.\"","\"Da li ste ikad imali priliku da vidite zemljište oko Carske palate?\" upita Seldon oprezno.","Mikogencu, međutim, ne promače šta stoji iza Seldonovog pitanja; činilo se, po svemu sudeći, da ga to nimalo ne uzbudi. \"Oni su tamo, takođe, nastojali da što bolje preslikaju izgled sa našeg Sveta Zore.\"","Seldon posumnja da su stvari toliko daleko išle, ali ipak, ništa ne reče.","Napokon stigoše do jedne polukružne klupe, koja se presijavala pod svetlošću baš kao i sam Sakratorijum.","\"Odlično\", oglasi se Mikogenac, dok su mu tamne oči blistale od zadovoljstva. \"Niko mi nije ugrabio mesto. Nazivam ga svojim jedino stoga što je to moja omiljena klupa. Od nje se pruža divan pogled, kroz krošnje drveća, prema pokrajnom zidu Sakratorijuma. Molim vas, sedite. Nije hladno, uveravam vas. I vaša žena. Neka i ona sedne. Jasno mi je da je ona plemenašica, i da je navikla na drugačije običaje. Ona... Neka slobodno govori, ukoliko to želi.\"","Dors mu uputi tvrd pogled, ali ipak sede.","Shvativši, napokon, da će s ovim starim Mikogencem možda provesti duže vremena no što je prvobitno pretpostavljao, Seldon ispruži ruku i reče: \"Ja sam Hari, a ovo je Dors. Mi, znate, ne upotrebljavamo brojeve iza imena.\"","\"Svako... ima svoje običaje\", odvrati Mikogenac širokogrudno. \"Ja sam Mikelijum, Sedamdeset Drugi. Naš je rod veoma velik.\"","\"Mikelijum?\" ponovi Seldon, pomalo oklevajući.","\"Kao da ste iznenađeni?\" upita Mikelijum. \"Znači da ste, po svoj prilici, imali susret samo sa pripadnicima drevnijih porodica. Sa imenima kao što su Oblak, ili Sunčev Sjaj, ili Zvezdani Prah - sva, nekako, nebeske naravi.\"","\"Moram priznati da...\" zausti Seldon.","\"Pa, upoznali ste sada i nekoga ko pripada nižoj klasi. Naša imena potiču od zemlje po kojoj hodimo i od mikroorganizma koje odgajamo. Nema ničeg lošeg u tome.\"","\"Siguran sam u to\", prihvati Seldon, \"i još jednom vam zahvaljujem što ste mi pomogli... kod one moje nezgode, tamo u autobusu.\"","\"Znate\", odvrati Mikelijum, Sedamdeset Drugi, \"poštedeo sam vas priličnih neprilika. Da vas je neka Sestra ugledala pre nego ja, sigurno bi zavrištala iz sveg glasa i najbliža Braća bi vas, najverovatnije, izbacili iz autobusa - ne sačekavši, prethodno, da se ovaj zaustavi.\"","Dors se naže napred, kako bi mu, mimo Seldona, mogla pogledati u lice. \"A šta je vas nagnalo da ne postupite na sličan način?\"","\"Mene? Ja ne gajim nikakvu odvratnost prema plemenašima. Znate, ja sam naučnik.\"","\"Naučnik?\"","\"Tako je. Prvi naučnik u mom rodu. Studirao sam u Sakratorijumskoj školi, i to dosta uspešno. Stekao sam znanja iz svih drevnih umetnosti i imam dozvolu da po volji pohađam plemenašku biblioteku - znate, gde se čuvaju plemenaške filmoknjige, kao i ostali zapisi. Dostupne su mi sve filmoknjige, kao i svi zapisi. Imamo, čak, i kompjuterizovano enciklopedijsko odeljenje i sasvim se dobro u njemu snalazim. Te stvari, znate, šire vam vidike. Stoga, ne marim, baš, i ukoliko ugledam neki pramičak kose. Video sam bezbroj puta slike na kojima su prikazani ljudi s kosom. I žene, dakako.\" On uputi jedan brz pogled prema Dors.","Neko vreme su jeli u tišini, a onda Seldon upita: \"Zapazio sam da svaki Brat, bilo da ulazi ili izlazi iz Sakratorijuma, nosi crvenu ešarpu.\"","\"Ah, da\", odvrati Mikelijum, Sedamdeset Drugi. \"Preko levog ramena i spojenu na desnoj strani, kod struka - po pravilu izvezenu neobičnim vezom.\"","\"Kakva je to ešarpa?\"","\"Naziv ešarpe je 'obijah'. Ona simboliše radost ulaska u Sakratorijum i krv koju bi svaki prolio da ga sačuva.\"","\"Krv?\" upita Dors, namrštivši se.","\"Samo u simboličnom smislu. Zapravo, nikad još nisam čuo da je neko zaista prolio krv zbog Sakratorijuma. Pa, iskreno, teško da bi se moglo reći da čovek u njemu doživljava ushićenja. Ljudi tamo unutra mahom jadikuju, oplakuju i bacaju se ničice zbog Izgubljenog Sveta.\" Glas mu odjednom postade tih i poverljiv. \"Baš glupo.\"","\"Vi niste... vernik?\" upita ga Dors.","\"Ja sam naučnik\", odgovori Mikelijum s neskrivenim ponosom. On pri tom načini grimasu i lice mu još više preplaviše bore, čineći ga i starijim no što je, verovatno, bio. Seldon, odjednom, zateče sebe kako razmišlja koliko mu je, zapravo, moglo biti godina. Nekoliko stoleća...? Ne, to mora da je već prošlost. To nije mogla biti istina, pa ipak...","\"Koliko vam je godina?\" upita Seldon iznenada i protiv svoje volje.","Ali Mikelijum, Sedamdeset Drugi, ne ispolji ni najmanji znak da ga je pitanje uvredilo, niti je imalo oklevao da odgovori: \"Šezdeset sedam.\"","Ali Seldon već beše zabrazdio. \"Čuo sam da se u vašem narodu priča kako je nekad, veoma davno, svako živeo po nekoliko stoleća.\"","Mikelijum, Sedamdeset Drugi, zagonetno se zagleda u Seldona. \"Ovaj, kako ste došli do toga? Neko mora da je pričao o stvarima o kojima... ipak, istina je. Postoji takvo verovanje. Istina, samo priproste duše veruju u to, ali Staroste takva verovanja podržavaju, budući da se kroz njih ogleda naša nadmoć. Istini za volju, naš životni vek duži je no bilo gde drugde, ali razlog tome je u našoj ishrani. Pri svemu tome, stogodišnjaci su i kod nas veoma retki.\"","\"Pretpostavljam da vi, lično, ne verujete u te priče o mikogenskoj rasnoj nadmoći?\" primeti Seldon.","\"S Mikogencima je sve u redu\", odvrati Mikelijum, Sedamdeset Drugi. \"U svakom slučaju, nisu inferiorni. Tu mislim i na žene\", dodade on, uputivši iskosa pogled prema Dors.","\"Prosto sumnjam\", primeti Seldon, \"da bi se veći broj vaših sunarodnika složio u tom pogledu s vama.\"","\"Ili, isto tako, vaših sunarodnika\", dočeka ga Mikelijum, Sedamdeset Drugi, sa jedva primetnom odbojnošću. \"Ipak, verujem u to. Kao naučnik, moram u to verovati. Pregledao sam, i čak, pročitao sva značajna dela pelmenaške književnosti. I vaša kultura mi je sasvim dobro znana: čak sam napisao i jedan ogled o njoj. Sedeći ovde s vama, osećam se isto toliko ugodno koliko bih se osećao i kada bih...\"","\"Delujete kao da se ponosite time što shvatate plemenaše\", dobaci mu Dors, pomalo oporim glasom. \"Da li ste ikada putovali negde izvan Mikogena?\"","Mikelijum, Sedamdeset Drugi, kao da se malo povuče. \"Nisam\", odgovori on.","\"Zbog čega niste? To bi vam, sigurno, pomoglo da nas malo bolje upoznate.\"","\"Ne bih se osećao kako treba. Morao bih da stavim periku. Osećao bih se, nekako, posramljenim.\"","\"Zbog čega periku?\" upita Dors. \"Mogli biste poći bez ičega na glavi.\"","\"Ne...\" odgovori Mikelijum, Sedamdeset Drugi. \"Tolika budala, ipak, nisam. Kosati bi me sigurno izložili poruzi i drugim nevoljama.\"","\"Poruzi? Nevoljama? Ali zbog čega?\" upita Dors. \"Na čitavom Trantoru, kao i na svim drugim svetovima, možete naći podosta onih koji su prirodnim putem ostali bez kose.\"","\"I moj je otac sasvim ćelav\", uzdahnu Seldon, \"i pretpostavljam da ću i ja, u godinama što dolaze, ostati bez kose. Već sada mi je kosa dosta proređena.\"","\"To nije isto\", odgovori Mikelijum, Sedamdeset Drugi. \"I dalje vam, oko rubova, raste kosa, kao i iznad očiju. Kad ja kažem bez kose - mislim potpuno, bez ijednog znaka kosmatosti.\"","\"Na bilo kom delu tela?\" upita Dors radoznalo.","Činilo se, ovog puta, da se Mikelijum, Sedamdeset Drugi, osetio povređenim. On ništa ne odgovori.","Nestrpljiv da razgovor vrati na pređašnji tok, Seldon zapita: \"Recite mi, Mikelijume, Sedamdeset Drugi, da li je plemenašima dozvoljeno da uđu u Sakratorijum, makar kao posetioci?\"","Mikelijum, Sedamdeset Drugi, međutim, samo žestoko zavrte glavom. \"Nipošto. Unutra mogu ući samo Sinovi Zore.\"","\"Samo Sinovi?\" upita Dors.","Mikelijum, Sedamdeset Drugi, kao da se za trenutak zbuni, a onda odgovori, praštajući glavom. \"Pa da, vi ste plemenaši. Sestrama Zore dozvoljeno je da uđu samo u posebnim prilikama i posebnim danima. Jednostavno, tako vam je to. Ne kažem da to i odobravam. Kada bih se ja pitao, rekao bih: 'Hajdete, samo. Uđite i uživajte'. Mada, istini za volju, ja to ne bih učinio.\"","\"Zar nikad aniste bili tamo unutra?\"","\"Jednom, kad sam bio sasvim mali, roditelji su me poveli, ali...\" On odmahnu glavom. \"Sve što sam video bili su ljudi koji su zurili u Knjigu i čitali iz nje, uzdisali i jadikovali za starim danima. Sve je bilo krajnje neprijatno. Ne smete ni sa kim ni reč progovoriti. Ne smete se ni nasmejati. Ne smete se, čak, ni osvrnuti oko sebe. Vaš um sme biti izložen samo mislima o Izgubljenom Svetu. Do poslednjeg ostatka.\" On odmahnu rukom, u znak odbijanja. \"Nije to za mene. Ja sam naučnik i želim da mi sam svet bude otvoren.\"","\"Odlično\", složi se Seldon, koji kao da ugleda pukotinu kroz koju bi se mogao provući. \"U potpunosti delim vaša osećanja. Znate, i mi smo naučnici, Dors i ja.\"","\"Znam\", odgovori jednostavno Mikelijum, Sedamdeset Drugi.","\"Znate? A odakle to znate?\"","\"Drugačije ne bi moglo biti. Jedini plemenaši kojima je dozvoljen pristup u Mikogen su vladini zvaničnici i diplomate, kao i ugledniji trgovci i naučnici - a meni izgledate baš kao naučnici. To me je i privuklo vama. Naučničko bratstvo.\" On se nasmeši s očiglednim zadovoljstvom.","\"Tako je. Naučnici smo. Ja sam matematičar, a Dors je istoričar. A vi?\"","\"Moje područje je... kultura. Pročitao sam većinu velikih dela vaše književnosti - Lisauera, Mentona, Novigora...\"","\"I mi smo čitali velika dela vaših naroda. Na primer, ja sam pročitao Knjigu... O Izgubljenom Svetu.\"","Oči Mikelijuma, Sedamdeset Drugog, širom se otvorište, u očiglednom iznenađenju. Njegov zagasitomaslinasti ten kao da odjednom postade bleđi. \"Zaista! Kako? Gde?\"","\"Na našem Univerzitetu imamo nekoliko primeraka, koji su nam dostupni - naravno, uz dozvolu.\"","\"Primeraka - Knjige?\"","\"Da\".","\"Pitam se da li je Starostama to poznato.\"","\"Čitao sam i o robotima\", nastavi Seldon.","\"Robotima?\"","\"Aha. Upravo stoga bih želeo, kad bih mogao, da uđem u Sakratorijum. Želeo bih da vidim robota.\" (Dors ga lako munu, ali se on načini kao da to ne primeti.)","\"Ja vam ne verujem u takve stvari\", odvrati Mikelijum, Sedamdeset Drugi, s vidljivom nelagodnošću. \"Naučnici, znate, ne veruju.\" Ali pri tom, on se obazre oko sebe, kao da zazire da ga neko ne čuje.","\"Čitao sam i o tome da neki robot i danas postoji u Sakratorijumu\", nastavi Seldon.","\"Ne želim da razgovaram o takvim besmislicama\", odvrati Mikogenac.","Seldon, međutim, odluči da bude uporan. \"Na kom bi mestu bio, ukoliko bi se nalazio u Sakratorijumu?\"","\"Čak i da u Sakratorijumu postoji neki robot, ne bih vam umeo reći gde bi se tačno nalazio. Poslednji put sam bio unutra još kao dete.\"","\"Ukoliko, ipak, u Sakratorijumu postoji neko posebno, skriveno mesto, da li bi vam bilo poznato gde se ono nalazi?\"","\"Takvo mesto je Venjak Starosti. Samo je Starostama dozvoljen pristup tamo, ali ni tamo nema ničega.\"","\"Jeste li ikada bili tamo?\"","\"Ne, naravno da nisam.\"","\"Pa, kako onda znate da tamo nema ničega?\"","\"Nije mi poznato da tamo nema narova. Nije mi poznato ni da tamo ne postoje laserske orgulje. Nije mi, najzad, poznato ni da se tamo ne nalazi milion drugih stvari. Prema tome, da li to što ja ne znam da tamo išta postoji znači da, zapravo, postoji bilo šta od svega toga?\"","Nekoliko trenutaka Seldon poćuta, ne znajući šta da kaže.","Tračak osmeha odjednom se, međutim, probi kroz zabrinuti izraz na licu Mikelijuma, Sedamdeset Drugog. \"Ovako bi, razume se, razmišljao jedan naučnik\", reče on. \"Vidite, sa mnom se baš nije lako nositi. Pri svemu tome, ne bih vam savetovao da pokušate da se probijete do Venjaka Starosta. Siguran sam da vam se ne bi dopalo ono što bi se dogodilo ukoliko bi, tamo unutra, pronašli jednog plemenaša... Pa, dobro. Neka Zora bdi nad vama.\" I on ustade, iznenada, bez ikakve najave, i žurno se udalji.","Seldon je gledao za njim, ne malo zatečen. \"Što li je samo tako brzo odmagli?\"","\"Čini mi se\", odgovori Dors, \"zbog toga što nam se neko približava.\"","I zaista, neko je dolazio. Bio je to neki visok čovek, obučen u veoma doteranu, belu tuniku, sa još doteranijom crvenom ešarpom, koja je blago svetlucala. Išao je pravo ka njima, ozbiljnog izraza lica. Imao je, neporecivo, izgled čoveka od autoriteta i, isto tako, neporecivi izgled čoveka nečim veoma nezadovoljnog.","53.","Kada im se čovek sasvim približi, Seldon ustade. Nije mu, uopšte, bilo poznato da li se ovakvo njegovo ponašanje moglo smatrati učtivim, ali opet, jasno mu je bilo da od njega ne može biti nikakve štete. I Dors Venabili takođe ustade, nastojeći da sve vreme drži pogled usmeren prema tlu.","Čovek stade tačno ispred njih dvoje. Bio je takođe star, ali na neki otmeniji način nego Mikelijum, Sedamdeset Drugi. Godine kao da su još više istakle njegovo i dalje upečatljivo lice. Bez ijedne vlasi, lobanja mu je bila izvanredno lepo izvajana, dok su mu oči bile duboko plave, u oštroj suprotnosti sa blistavim crvenilom njegove ešarpe.","\"Vidim da ste plemenaši\", oslovi ih pridošlica. Glas mu je bio nešto piskaviji no što bi Seldon očekivao, ali je govorio razgovetno izgovarajući svaku reč, kao da je duboko svestan njihove težine i važnosti.","\"Jesmo, plemenaši smo\", odgovori Seldon učtivo, ali čvrsto. Nije video nikakvog razloga da dovodi u pitanje položaj neznanca, ali isto tako, nije imao nameru ni da umanji vlastiti značaj.","\"Kako se zovete?\"","\"Ja sam Hari Seldon, sa Helikona. Moja družbenica je Dors Venabili, sa Sine. A kako je vaše ime, poštovani gospodine?\"","Čovekove se oči skupiše, izražavajući nezadovoljstvo, ali je i on, nesumnjivo, bio u stanju da prepozna vrednost čoveka s kojim bi se susreo.","\"Ime mi je Nebeski Svod, Drugi\", odgovori on podigavši kažiprst\", Starosta Sakratorijuma. A čime se vi bavite?\"","\"MI\", odgovori Seldon, naglasivši zamenicu, \"mi smo naučnici sa Strilinškog univerziteta. Ja sam matematičar, a moja je družbenica istoričar i ovde smo radi proučavanja načina života u Mikogenu.\"","\"Sa čijom dozvolom?\"","\"Sa dozvolom Sina Sunca, Četrnaestog, koji nas je pozdravio po našem dolasku.\"","Nebeski Svod, Drugi, poćuta nekoliko trenutaka, i laki osmejak pojavi se potom na njegovom licu, koje se učini gotovo dobrodušnim. \"Visoki Starosta\", reče on. \"Poznajem ga vrlo dobro.\"","\"Nesumnjivo\", odgovori Seldon kruto. \"Možemo li vam bilo čime biti od pomoći, Starosto?\"","\"Možda.\" Starosta je očigledno pokušavao da ponovo stane na čvrsto tle. \"Ko je onaj čovek što je sedeo ovde sa vama i koji se oznako žurno udaljio videvši da se ja približavam?\"","Seldon, međutim, odmahnu glavom. \"Nikad ga ranije nismo videli, Starosto, i ne znamo ništa o njemu. Čistom slučajnošću sreli smo se njim i zamolili ga da nam pokaže put do Sakratorijuma.\"","\"A šta ste ga pitali?\"","\"Samo smo mu dva pitanja postavili, Starosto. Prvo, pitali smo ga da li je ovo zdanje Sakratorijum, i drugo, da li je plemenašima dozvoljeno da uđu unutra. Odgovorio nam je potvrdno na prvo, a odrečno na drugo pitanje.\"","\"U pravu je. A zbog čega se zanimate za Sakratorijum?\"","\"Gospodine, ovde smo da bismo izučavali način života u Mikogenu, te smo mislili, budući da je Sakratorijum srce i duša sveg Mikogena...\"","\"Sakratorijum, međutim, pripada samo nama i samo je nama namenjen.\"","\"Ali ako bi neki Starosta... na primer, Visoki Starosta... ipak dao dozvolu, imajući u vidu potrebu naučnih istraživanja?\"","\"Imate li, zaista, dozvolu Visokog Staroste?\"","Seldon je za trenutak oklevao i Dors mu, na brzinu, uputi pogled postrance. Shvativši da ne bi mogao opstati sa toliko velikom laži, on se odluči na polovičan odgovor. \"Ne, gospodine\", odvrati on, \"za sada još ne.\"","\"Niti ćete je ikad imati\", primeti Starosta. \"U Mikogenu ste sa odobrenjem vlasti, ali čak ni najviša vlast ne može se izdići iznad javnog mnenja. Mi veoma držimo do našeg Sakratorijuma i stanovništvo se može veoma lako uzbuditi zbog prisustva plemenaša","bilo gde u Mikogenu, ili posebno, u blizini Sakratorijuma. Dovoljno bi bilo da samo neko poviče: 'Uljezi!' i ova miroljubiva masa očas bi se preobratila u gomilu spremnu da vas rastrgne. Mislim to sasvim doslovno. Za vaše vlastito dobro, bez obzira na to što vam je i Visoki Starosta pokazao svu meru svoje ljubaznosti, otidite odavde. I to smesta!\"","\"Ali Sakratorijum...\" započe Seldon tvrdoglavo, ne obazirući se na to što ga je Dors potajno potezala za tuniku.","\"Čega to ima u Sakratorijumu što bi vas moglo zanimati?\" upita Starosta. \"Evo, videli ste ga spolja. Unutra nema ničega što bi vi trebalo da vidite.\"","\"Tamo je robot\", primeti Seldon.","Starosta se zagleda u Seldona, očito zabezeknut, a onda, nagnuvši se prema Seldonu, tik uz uvo, on grubo izreče: \"Odlazite smesta, ili ću ja biti taj koji će uzviknuti: 'Uljezi!\" I da u pitanju nije Visoki Starosta, ne biste dobili ni ovu priliku da se mirno udaljite.\"","I Dors, s iznenađujućom snagom, gotovo obori Seldona vukući ga za sobom i žurno se udaljujući. Povrativši ravnotežu, on brzo krenu za njom.","54.","Tek za doručkom, sledećeg jutra, ne ranije, Dors se vrati na čitav slučaj - i to na najneprijatniji mogući način po Seldonova osećanja.","\"Pa, baš divan krah ono juče\", primeti ona.","Seldon, koji beše iskreno poverovao da će se izvući bez ikakvih primedbi, naglo se smrknu. \"Šta nazivate krahom?\"","\"Pa, to što smo bili oterani odande. I čemu sve to? Šta smo na kraju dobili?\"","\"Saznanje da postoji robot tamo unutra.\"","\"Mikelijum, Sedamdeset Drugi, reče nam da tamo nema nikakvog robota.\"","\"Ne sporim da je to rekao. On je naučnik - ili misli da jeste - ali ono što on ne zna o Sakratorijumu po svoj prilici bi ispunilo i samu biblioteku u koju se uputio. Videli ste, međutim, kako se Starosta poneo.\"","\"Videla sam, naravno.\"","\"Ne bi se tako poneo da nema robota tamo unutra. Prosto je bio užasnut što i mi to znamo.\"","\"Ipak, Hari, to su samo vaša nagađanja. Pri svemu tome, čak i da tamo unutra postoji robot, nema načina da mi tamo unutra zađemo.\"","\"Ali možemo bar pokušati. Posle doručka izići ćemo i kupiti jednu ešarpu za mene, jedan od onih obijaha. Staviću je na sebe, smerno uprti pogled ka tlu i jednostavno ući unutra.\"","\"Sa tom kapicom i svim ostalim? Pa, za delić sekunde će vas otkriti!\"","\"Ne, neće. Otići ćemo do biblioteke u kojoj se nalaze svi podaci o plemenašima. Ionako bih želeo da je vidim. A iz biblioteke, koja predstavlja samo dodatak Sakratorijuma, bar tako pretpostavljam, postoji, i neki ulaz u sam Sakratorijum...\"","\"Gde će vas istog časa smotati.\"","\"Ni slučajno. Čuli ste dobro šta je rekao Mikelijum, Sedamdeset Drugi. Svi drže oborene oči i prebiraju po mislima svoj veliki gubitak. Izgubljeni Svet, Auroru. Niko tamo nikoga ne gleda. Možda to ne čine i stoga što bi to značilo kršenje nekog važnog pravila. A onda ću pronaći Venjak Starosti...\"","\"Tek tako, a?\"","\"U jednom trenutku, istina, Mikelijum, Sedamdeset Drugi, rekao je da mi ne bi savetovao da pokušam da se uspnem do Venjaka Starosti. Uspnem. Mora biti da se nalazi negde u kuli Sakratorijuma, najverovatnije u glavnoj kuli.\"","Dors zavrte glavom. \"Ne sećam se tačno reči koje je izgovorio, a sumnjam da ih se i vi sećate. Ali u svakom slučaju, one su užasno slab osnov za... Trenutak!\" Ona odjednom zastade i namršti se.","\"Dakle?\" upita napokon Seldon.","\"Postoji drevna reč 'venjak' čije je značenje, otprilike, 'mesto za prebivanje na otvorenom'.\"","\"Ah! Eto, vidite, ipak smo došli do nečeg od nesumnjive važnosti, proisteklog iz onog što vi nazivate krahom. I ukoliko uzmognem da pronađem robota starog dvadeset hiljada godina i ako mi on kaže...\"","\"Pretpostavimo da nešto poput robota zaista postoji, mada je to krajnje neverovatno, i da ga vi pronađete... što mi se čini nimalo verovatnim. Koliko dugo mislite da biste imali priliku da sa njim razgovarate, pre no što otkriju vaše prisustvo?\"","\"Pojma nemam, ali ako se ispostavi da robot zaista postoji i ukoliko mi pođe za rukom da ga pronađem, u tom slučaju već ću se potruditi da nađem načina da porazgovaram s njim. Sada je već odveć kasno za mene da se povučem, pod bilo kakvim okolnostima. Hamin je trebalo da me ostavi na miru, još onda kada sam mu rekao da ne postoji način da se psihoistorija učini delatnom. Sada, pak, kada mi se čini da možda, ipak, postoji pot do nje, neću dopustiti da me išta zaustavi - osim, dakako, da budem smaknut.\"","\"Mikogenci se, Hari, možda ni od toga ne bi ustezali i stoga ne možete preduzeti taj rizik.\"","\"Ali mogu. I svakako ću pokušati.\"","\"Ne. Hari. Ja sam dužna da se staram o vama i to vam neću dopustiti.\"","\"Ali morate. Iznalaženje puta do delatne psihoistorije važnije je i od moje vlastite bezbednosti. Moja bezbednost važna je samo u onoj meri u kojoj mi omogućava da postavim temelje delatnoj psihoistoriji. Ukoliko biste me u tome onemogućili, vaš bi zadatak izgubio svaki smisao... Razmislite o tome.\"","Hari je osećao kako ga prožima obnovljeni osećaj smislenosti. Psihoistorija - njegova mutna teorija za koju, pre samo malo vremena, ni sam nije pomišljao da je vredna truda - sada mu je počinjala izgledati nekako opipljiva, stvarnija. Osećao je da mora verovati da je ostvarljiva; osećao je to čitavim svojim bićem. Kockice kao da su započele da se slažu i mada još nije bio u stanju da sagleda čitavu shemu bio je siguran da će mu Sakroatorijum doneti još neki delić, neophodan za razrešenje zagonetke.","\"Pa, u tom slučaju, poći ću i ja s vama, blesane, kako bih vas mogla izvući odande kada za to dođe trenutak.\"","\"Ženama tamo nije dozvoljen ulaz.\"","\"A šta od mene čini ženu? Samo ova siva odeća. Pod tunikom ne možete da mi vidite grudi. Budući da nemam ni neku posebno izraženu frizuru, ni kosa mi se baš ne ističe pod kapicom. Lice mi je isprano i neupadljivo, baš kao i lice kakvog muškarca. Ovdašnji muškarci ne nose ni brade. Sve što mi je potrebno jesu bela tunika i crvena ešarpa i onda i ja mogu ući. Svaka bi Sestra, uostalom, to mogla, samo kada je tabui ne bi sprečavali. A ja, kao što vam je poznato, ne držim do tabua. Nikakav tabu neće mi se isprečiti na putu.\"","\"Ipak, ja ću vam se isprečiti. Jednostavno, neću vam dopustiti da pođete. Suviše je opasno.\"","\"Ništa opasnije za mene nego za vas.\"","\"Ali ja moram preduzeti taj rizik.\"","\"U tom slučaju, moram i ja. Zbog čega bi vaše moranje bilo snažnije od moga?\"","\"Zbog toga što...\" Seldon zastade i zamisli se.","\"Imajte, samo, u vidu ove reči\", prekinu Dors tišinu, glasom čvrstim poput stene. \"Neću vam dopustiti da tamo pođete bez mene. Ukoliko, pak, pokušate, onesvestiću vas jednim udarcem i čvrsto svezati. A ako vam se to ne dopada, odustanite i od same pomisli da tamo pođete sami.\"","Seldon je još malo oklevao, mrmljajući nešto poluglasno. I napokon, odustade od rasprave - bar neko vreme.","55.","Nebo je bilo gotovo bez ijednog oblačka, ali je imalo nekakvu plavobeličastu boju, kao da je, negde u visinama, bilo omotano tankom izmaglicom. Baš lepa slika, pomisli Seldon, ali, istog časa, oseti kako mu nedostaje sunca. Niko na Trantoru nije nikad ugledao matično sunce planete - osim, dakako, ako se nije uspeo na Gornju stranu, pa čak i tada, slučajno, kroz neku iznenadnu provedricu.","Da li je rođenim Trantorcima nedostajalo sunce? Da li su, uopšte, ikad pomislili na njega? Kada bi neko od njih otišao u posetu nekom drugom svetu, gde se čovek mogao izložiti golemom suncu, da li je osetio potrebu da se, napola zaslepljen, s divljenjem zagleda u njega?","Zbog čega je, pomisli on, toliki broj ljudi provodio život ni ne pokušavajući da iznađe odgovore na pitanja - u stvari, čak ni ne pomišljajući da uopšte postoje pitanja koja bi valjalo postavljati? A da li je, uopšte, bilo ičeg uzbudljivijeg u životu od traganja za odgovorima?","On spusti pogled na tle. Široke ulice bile nakrcane niskim zdanjima, većinom trgovinama. Brojna vozila kretala su se u oba smera, svako se držeći desne strane. Izgledala su kao zbirka nekih pradavnih stvarčica, ali budući da su bila na električni pogon, kretala su se gotovo bešumno. Seldon se za trenutak zapita da li je baš sve što se moglo nazvati 'pradavnim' zaslužilo podsmeh. Da li je to što su se vozila kretala gotovo bez šuma predstavljalo neku vrstu nadoknade za njihovu sporost? Na kraju krajeva, da li je uopšte bilo neke svrhe tek tako jurcati kroz život?","Bilo je podosta dece na pešačkim stazama i Seldon stisnu usne, pomalo zbunjen. Bilo je jasno da Mikogenci ne bi bili u stanju da osetnije produže svoj životni vek, osim ukoliko se, dobrovoljno, ne bi odrekli dece. Deca oba pola (mada je bilo teško razlikovati dečake od devojčica) nosila su kratke tunike, koje jedva da su im dopirale do kolena, kako bi bila slobodna da uivaju u svim neobuzdanostima detinjstva.","Deca su još imala kosu, istina, u najboljem slučaju skraćenu na centimetar ili dva, ali su, čak i tako, ona starija imala kaupljače, koje su nosila preko glave. Činilo se kao da su već dovoljno odrasla da im pogled na kosu deluje pomalo skaredno - ili dovoljno odrasla da sama požele da je sakriju, žudeći za svečanim danom ulaska u društvo istinski odraslih, kada će im kosa zauvek biti otklonjena.","A onda se jedna misao stade vrzmati Seldonovom glavom. \"Dors\", upita on, \"kada ste onomad išli u kupovinu, ko je platio, vi ili one dve Kišne Kapi?\"","\"Ja, dabome. Kišne Kapi nisu ničim pokazale da raspolažu kreditnom karticom. A i čemu? Ono što smo kupovale bilo je za nas, ne za njih.\"","\"Ali vi imate trantorsku kreditnu karticu... mislim, plemenašku.\"","\"Dabome, Hari, ali nije bilo nikakvog problema. Niko ne brani žitelju Mikogena da se čvrsto drži svoje kulture, svog načina razmišljanja i svojih oblika života. Niko im ne brani da uklanjaju kosu i nose tunike. Bez obzira na to, obavezni su da prihvataju novac koji važi u čitavom svetu. Ukoliko bi to odbili, začas bi ispali iz svetske trgovine; nijedna pametna osoba to, svakako, ne bi učinila. Lova je sve, Hari.\" I ona podiže dva prsta, kao da među njima drži kreditnu karticu.","\"I bez reči su prihvatili vašu kreditnu karticu?\"","\"Nisu je čak ni zagledali. Pored toga, kao da niko nije bio svestan da na glavi imam kapicu. Lova sve dovodi u red.\"","\"Pa, baš dobro. Znači, mogu da kupim...\"","\"Ne, ja ću obavljati sve kupovine. Moguće je da novac, sam po sebi, sve dovodi u red, ali sve je lakše i brže kada je neka plemenašica u pitanju. Toliko su navikli da malo pažnje obraćaju na žene, da su takvo svoje ponašanje neosetno preneli i na mene... Evo i radnje s odećom u kojoj sam obavila kupovinu.\"","\"Onda, čekaću vas napolju. Uzmite mi jednu lepu crvenu ešarpu - neku zaista moćnu.\"","\"Nemojte se pretvarati kao da sam zaboravila na naš dogovor. Useću dve ešarpe. I još jednu belu tuniku... po meri za mene.\"","\"Zar neće smatrati neobičnim da jedna žena kupuje belu tuniku?\"","\"Naravno da neće. Pretpostaviće, verovatno, da je kupujem za supružnika koji je, slučajno, mog stasa. U stvari, verujem da jednostavno neće ni na šta misliti - sve dok mi je kreditna kartica u redu.\"","Seldon ostade da čeka, napola očekujući da mu neko pristupi i pozdravi ga kao plemenaša - ili, verovatnije, da ga neko zbog toga nagrdi - ali se ništa ne dogodi. Oni koji su kraj njega prošli nisu ga pri tom ni pogledali, a oni koji su se ipak potrudili da pogledaju u njegovom pravcu prođoše naizgled potpuno ravnodušni. Posebno su ga izluđivali oni u sivim tunikama - žene - koje su, najčešće, prolazile u parovima, ili još gore, u pratnji nekog muškarca. Bile su podređene, neupadljive, lišene svakog značaja. Da li je, stoga, bilo boljeg načina da se bar za trenutak istaknu - nego da stanu da vrište na prisustvo plemenaša? Ali čak su i žene ćutke prolazile kraj njega.","Budući da nisu očekivale da ovde sretnu nekog plemenaša, pomisli Seldon, jednostavno nisu bile u stanju da ga vide.","I to je, pomisli on, bio dobar predznak za njihov nastupajući upad u Sakratorijum. Još će manje neko očekivati da tamo ugleda nekog plemenaša i još će manje neko biti spreman da ih kao takve prepozna!","Bio je veoma dobro raspoložen kada se Dors konačno pojavila.","\"Jeste li sve nabavili?\"","\"Baš sve.\"","\"Hajdemo, onda, natrag u sobu, da se presvučete.\"","Bela tunika, međutim, nije baš pristajala Dorsi onako dobro kao siva. Očigledno, nije bila u mogućnosti da je isproba u radnji, budući da bi se i najnemarniji prodavac smesta uzbunio.","\"Hari, kako vam izgledam?\" upita ona.","\"Baš kao neki mladić\", odgovori Seldon. \"A sada, da isprobamo ešarpu... ili obijahe. Dobro bi bilo da se naviknemo da ih tako nazivamo.\"","Dors, koja je skinula svoju kapicu, s osećanjem olakšanja je razmrsivala kosu. \"Ne stavljajte je sada\", upozori ga ona. \"Nećemo valjda paradirati mikogenskim ulicama sa tim ešarpama. Poslednje što bismo želeli jeste da na sebe privučemo pažnju.\"","\"Ne, ne. Samo sam hteo da vidim kako mi stoji.\"","\"Uzmite onu drugu. Lepša je i od kvalitetnijeg materijala.\"","\"U pravu ste, Dors. Ja treba da na sebi privučem svu moguću pažnju. Ne želim da vas zagledaju i ustanove da ste žensko.\"","\"Nisam na to mislila, Hari. Samo sam želela da vi lepo izgledate.\"","\"Hiljadu vam puta hvala, ali bojim se da to nije moguće. A sada, da vidimo... Kako vam izgleda?\" I Dors i Seldon stadoše da uvežbavaju nošenje obijaha, stavljajući ih i skidajući sa sebe bezbroj puta, sve dok im to, napokon, ne pođe glatko od ruke. Dors pokaza Seldonu kako da namesti ešarpu, pošto je prethodnog dana kod Sakratorijuma posmatrala jednog muškarca dok je upravo to činio.","A kada je Hari pohvali zbog njenih svevidećih očiju, ona malko porumene i odvrati: \"Nije to ništa, Hari, prosto sam bila obratila pažnju.\"","\"Onda ste pravi genije da obratite pažnju kako treba\", pohvali je on još jednom.","Zadovoljni, konačno, oni se malo udaljiše jedno od drugog, pažljivo se međusobno osmatrajući. Harijev obijah presijavao se i svetlocrveni vez nalik na zmaja jasno se isticao na bledoj pozadini tek nešto drugačije nijanse. Dorsina ešarpa bila je manje upadljiva, ukrašena samo jednom tankom linijom što se protezala po sredini, i bila je veoma svetle boje. \"Tako\", reče ona, \"tek da posvedoči o dobrom ukusu.\" I ona skide ešarpu.","\"A sada\", reče Seldon, \"smotajmo ih i stavimo u unutrašnji džep na tunici. Tu mi je i kreditna kartica - to jest, Haminova - i ključ od ove sobe, a u drugom je Knjiga.\"","\"Knjiga? Mislite li da je uputno da je vučete sa sobom unaokolo?\"","\"Moram. Pretpostavljam da svako ko ide u Sakratorijum mora uz sebe imati i svoj primerak Knjige. Moguće je da nam bude potrebna ukoliko dođe do čitanja nekih odlomaka. Ako bude neophodno, poslužićemo se njom oboje, u nadi da to niko neće ni primetiti. Jeste li spremni?\"","\"Nikada neću biti sasvim spremna, ali idem s vama.\"","\"Biće to neuzbudljivo putovanje. Da li biste hteli da mi proverite kapicu, da ponovo ne štrči neki čuperak? I nemojte se češkati po glavi.\"","\"Ne brinite. Izgledate sasvim dobro.\"","\"I vi.\"","\"Ali delujete mi pomalo napeto.\"","\"Pogodite zbog čega!\" odgovori Seldon crnohumorno.","Dors se, potpuno spontano, približi Hariju i steže ga za mišicu, a onda se odmah povuče, kao da je i nju samu iznenadio ovaj postupak. Oborivši pogled, ona stade da doteruje tuniku. Hari, i sam prilično iznenađen, ali i gotovo ushićen, samo pročisti grlo i reče: \"Pa, onda, krenimo.\""]}