{"index":18,"title":"8.","paragraphs":["Kada sam se našao sam u sobi, proveo sam dugo vremena u pakovanju svojih stvari, premda sam, istini za volju, posedovao sasvim malo. Jutro je već bilo dobrano odmaklo kada je kod mene došao jedan Pamtitelj koga nisam poznavao; sa sobom je doneo opremu za saslušanje. Obuzelo me je osećanje nelagodnosti kada sam je video, zato što mi je bilo jasno da je sa mnom svršeno ako se Pamtitelji domognu dokaza da sam ja bio taj koji je osvajačima izdao šifru pod kojom se krio snimak iz drevnog logora. Oni su već sumnjali na mene; Kancelar je oklevao da me optuži samo zbog toga što mu je izgledalo čudno da se jedan šegrt kao ja upustio u samostalno prebiranje po arhivama esnafa.","Ali sreća me je pratila. Islednika koji me je saslušavao zanimale su jedino pojedinosti vezane za dvostruko umorstvo; čim se uverio da ja o tome stvarno ne znam ništa, digao je ruke od daljeg ispitivanja, upozorivši me da napustim zgradu u određenom roku. Kazao sam mu da ću tako učiniti.","Ali prethodno mi je bio potreban odmor. Prethodne noći oka nisam sklopio; popio sam tabletu za tročasovno spavanje i smesta utonuo u san bez snova. Kada sam se probudio, pokraj mene je stajala jedna prilika: Pamtitelj Olmein.","Izgledala je znatno oronulija i starija nego sinoć. Bila je odevena u jednostavnu tuniku tamne boje i na sebi nije imala nikakve ukrase. Crte lica bile su joj krute. Prikrio sam iznenađenost što je ovde vidim, uspravio se i promrmljao nešto u znak izvinjenja što nisam odmah primetio da je ušla.","\"Sve je u redu\", reče ona blago. \"Da li sam te probudila?\"","\"Spavao sam taman koliko je potrebno.\"","\"A ja nisam oka sklopila. Ali kasnije će biti vremena za počinak. Mislim da jedno drugome dugujemo objašnjenja, Tomise.\"","\"Da\", uzvratih, nesigurno se pridižući. \"Da li vam je sada dobro? Video sam vas ranije i izgledali ste mi kao u punom transu.\"","\"Dali su mi neke lekove\", reče ona.","\"Ispričajte mi sve što znate o minuloj noći.\"","Oči joj se za trenutak zaklopiše. \"Bio si tamo kada nas je Elegro zatekao i kada ga je Princ izbacio. Nekoliko časova kasnije, Elegro se vratio. Sa njim je bio Prokurator Perisa i još nekoliko osvajača. Elegrovo lice zračilo je vedrim raspoloženjem. Prokurator je izvadio jednu kocku i naložio Princu da stavi ruku na nju. Princ se u prvi mah usprotivio, ali Manrule Sedam konačno ga je nagnao na poslušnost. Kada je dodirnuo kocku, Prokurator i Elegro su izišli, ostavivši mene i Princa same i bez ikakvog objašnjenja. Pred vratima su postavljene straže kako bi se Princu sprečio izlazak. Nedugo potom, Prokurator i Elegro su se vratili. Elegro je sada izgledao pometen i zbunjen, ali je zato Prokurator bio veoma zadovoljan. U našoj sobi Prokurator je proglasio amnestiju za bivšeg Princa od Rouma i izdao naređenje da niko ne sme da mu naudi. Posle toga su svi osvajači otišli.\"","\"Nastavite.\"","Olmein je počela da govori kao Somnambulist. \"Elegro izgleda da nije shvatio šta se dogodilo. Stao je da viče kako je počinjena izdaja i kako je on obmanut. Usledio je mučan prizor. Elegro je počeo da se ponaša na ženski način u svom besu, dok je Princ zauzeo osoran i prezriv stav; obojica su jedan drugome naredila da iziđu iz sobe. Svađa je postala tako žestoka da je i sama zastirka počela da umire. Latice su otpadale, a ustašca su se nemoćno otvarala. Klimaks je usledio brzo. Elegro je zgrabio oružje i zapretio da će ga upotrebiti ako Princ smesta ne iziđe. Princ je pogrešno procenio stepen Elegrove rasrđenosti, verovao je da samo blefira i krenuo prema njemu kao da želi da ga izbaci. Ali Elegro se nije šalio: preklao je Princa. Trenutak kasnije, zgrabila sam jednu strelicu sa police gde smo držali artefakta i hitnula je Elegrou u vrat. Vrh strelice bio je premazan otrovom, tako da je umro istog trenutka. Zatim sam pozvala ostale i više se ničega ne sećam.\"","\"Čudna noć\", rekoh.","\"Veoma čudna. Reci mi nešto, Tomise: zbog čega je Prokurator došao i zašto Princ nije bio odveden u zatvor?\"","\"Prokurator je došao zato što sam ga ja to zamolio\", uzvratih, \"po naređenju vašeg pokojnog supruga. Prokurator nije uhapsio Princa zato što je Prinčeva sloboda bila otkupljena.\"","\"Po koju cenu?\"","\"Po cenu stida jednog čoveka\", rekoh.","\"Govoriš u zagonetkama.\"","\"Istina bi me obeščastila. Molim vas da me ne nagonite na to.\"","\"Kancelar je nešto govorio o jednom dokumentu koji je Prokurator uzeo...\"","\"S tim je u vezi\", priznadoh; Olmein je na to samo pogledala u pod i nije me više ispitivala.","Konačno, ja rekoh: \"Vi ste, dakle, ubica. Kakva će vas kazna snaći?\"","\"Zločin je počinjen u uzbuđenju i strahu\", uzvrati ona. \"Civilna vlada neće me progoniti zbog toga; prognana sam, međutim, iz esnafa zbog preljube i čina nasilja.\"","\"Žao mi je zbog toga.\"","\"Takođe mi je naloženo da pođem u Hodočašće u Jorslem, kako bih tamo očistila dušu. Moram da krenem još danas, inače će esnaf raspolagati mojim životom.\"","\"Ja sam takođe prognan\", rekoh joj. \"I ja ću poći u Jorslem, ali po vlastitom izboru.\"","\"Možemo li da putujemo zajedno?\"","Oklevanje me je izdalo. Putovao sam ovamo sa slepim Princom; gotovo da uopšte nisam mario da se otisnem na novi put sa ženom koja je bez esnafa i koja ima ljudski život na duši. Možda je kucnuo čas da putujem sam. Somnambulisti su, međutim, kazali da ću imati saputnika.","Olmein reče mirnim glasom: \"Ne izgledaš baš oduševljen. Možda bih mogla da ti povratim raspoloženje.\" Ona razgrnu tuniku. Ispod snežnih bregova njenih dojki ja ugledah jednu sivu vreću. Nije me kušala svojim telom, već dragocenostima. \"Ovde se nalazi\", reče ona, \"sve što je Princ od Rouma nosio u svojoj butini. Pokazivao mi je to blago i ja sam mu ga izvadila iz tela dok je ležao mrtav u mojoj sobi. Tu su i neke moje stvari. Nisam ja bez sredstava. Putovaćemo prilično ugodno. Slažeš li se?\"","\"Teško mogu da odbijem.\"","\"Dobro, budi spreman kroz dva časa.\"","\"Spreman sam odmah\", rekoh.","\"Onda me sačekaj.\"","Izišla je i ostavila me samog. Vratila se kroz skoro dva časa, sa maskom i odorom Hodočasnika na sebi. Preko ruke je nosila još jedan komplet hodočasnike opreme koji je donela za mene. Da: sada sam bio bez esnafa, a u tom svojstvu nije bilo osobito bezbedno putovati. Ići ću, dakle, kao Hodočasnik u Jorslem. Obukoh neobičnu opremu, a zatim pokupismo stvari.","\"Prijavila sam nas u esnaf Hodočasnika\", reče mi ona kada smo izišli iz Dvorane Pamtitelja. \"Zvanično smo registrovani. Nešto kasnije dobićemo zvezdane kamenove. Kako ti se čini maska, T0mise?\"","\"Udobna je.\"","\"Tako i treba.\"","Put iz Perisa vodio nas je preko velikog trga ispred sive, drevne, svete zgrade stare vere. Tu se sakupila masa sveta; primetio sam osvajače usred grupe. Prosjaci su zadovoljno tumarali među okupljenim ljudima. Na nas nisu obraćali pažnju, zato što niko ne prosi od Hodočasnika; ja, međutim, zaustavih jednog lupeža rošavog lica i rekoh: \"Kakva se ceremonija odvija ovde?\"","\"Sahrana Princa od Rouma\", uzvrati on. \"Po naređenju Prokuratora. Državna sahrana uz svu prigodnu pompu. Napravili su pravu svetkovinu od svega toga.\"","\"Ali zašto se održava u Perisu?\" upitah. \"Kako je Princ umro?\"","\"Slušaj, prijaško. Kako bi bilo da se raspitaš kod nekog drugog? Mene čeka posao.\"","On mi se otrže i umeša se u masu sveta.","\"Da li da prisustvujemo sahrani?\" upita Olmein.","\"Bolje ne.\"","\"Kako želiš.\"","Krenuli smo prema masivnom, kamenom mostu koji je opkoračivao Sinu. Iza nas, blesnuo je jarki, plavi sjaj u času kada je potpaljena lomača ispod mrtvog Princa. Taj oganj obasjavao nam je put dok smo lagano napredovali kroz noć, idući na istok prema Jorslemu."]}