{"index":21,"title":"2.","paragraphs":["Stigli smo upravo do mesta gde Talija izbija na Mostozemlje kada je Olmein prvi put iskušala na meni svoju okrutnost. Olmeinina okrutnost bila je urođena; mogao sam u to sasvim dobro da se osvedočim u Perisu; pa ipak, takom prvih meseci našeg zajedničkog Hodočašća, dok smo iz Perisa putovali na istok najpre preko planina, a zatim duž cele Talije do Mosta, ona je dobro krila svoju pravu narav. Pokazala ju je tek kada smo stigli do Mostozemlja.","Povod za to bila je činjenica da nas je zaustavila družina osvajača koji su išli na sever iz Afreke. Bilo ih je dvadesetak, visokih i sa grubim crtama lica, ponosnih što su sada gospodari osvojene Zemlje. Putovali su u nekom blistavom, zatvorenom vozilu, proizvedenom na njihovom svetu, dugačkom i uskom, sa niskom malih prozora i dubokim, peščanim tragom. Videli smo vozilo izdaleka kako podiže za sobom oblak prašine, približavajući nam se.","Bilo je toplo doba godine. I samo nebo bilo je boje peska, optočeno lelujavom koprenom toplotnog zračenja - koja se mestimično ispoljavala u vidu tirkiznih i zlatastih pruga jarke i snažne energije.","Nas podesetak stajalo je pokraj puta; za nama smo ostavili tle Talije, a pred nama se pružao afrečki kontinent. Grupa je bila prilično šarolika: nekoliko Hodočasnika išlo je, baš kao Olmein i ja, prema svetom gradu Jorslemu, ali većina je predstavljala nasumičnu mešavinu običnog sveta, muškaraca i žena koji su tumarali sa kontinenta na kontinent, nemajući nikakav pametniji cilj. Izbrojao sam u tom društvu pet bivših Osmatrača, nekoliko Indeksera, jednog Stražara, dvoje Komunikatora, jednog Pisara, pa čak i izvestan broj Mutanata. Stajali smo zbijeni po strani, prepustivši silom prilika put osvajačima.","Mostozomlje nije široko, tako da putem nije moglo ići mnogo ljudi u isto vreme. Pa ipak, u normalnim vremenima, saobraćaj je tekao u oba smera istovremeno. Danas smo se, međutim, bojali da nastavimo put, zato što su osvajači bili odveć blizu, tako da smo plašljivo stali u stranu i posmatrali kako nam se zavojevači približavaju.","Jedan od Mutanata izdvoji se iz svog društva i krenu prema meni. Za svoj soj bio je nisko rasta, ali su mu zato ramena bila široka; koža mu je izgledala odveć napeta s obzirom na to kako je bio građen; imao je krupne oči, uokvirene zelenom bojom, dok mu se nos jedva mogao primetiti, tako da se činilo da mu nozdrve direktno izlaze iz gornje usne. Uprkos svemu ovome, međutim, on je odavao manje groteskan utisak od većine Mutanata. Imao je svečan izraz lica, ali i izvesnu primesu neobične vragolastosti koja je zračila iz njega.","Obratio mi se glasom koji je bio tek nešto jači od paperjastog šapata. \"Misliš li da će nas dugo zadržati, Hodočasniče?\"","U ranijim vremenima, nije bio običaj da se prethodno neoslovljeni obratite jednom Hodočasniku, a pogotovo ne ako ste slučajno Mutant. Kršenje ovog običaja nije me, međutim, pogodilo, ali se zato OImein prezrivo okrenula na drugu stranu.","\"Čekaćemo ovde dok nam gospadari ne dopuste da prođemo\", rekoh. \"Imamo li neki izbor?\"","\"Nikakav, prijatelju, nikakav.\"","Na to 'prijatelju' Olmein se ponovo naroguši i prostreli pogledom malog Mutanta. On se tada okrenu prema njoj, očigledno takođe razljućen, jer je iznenada šest uporednih pruga skerletnih pigmenata jarko zasijalo ispod glatke kože na njegovim obrazima. Ali jedini javan odgovor koji joj je uputio bio je učtiv naklon. \"Dopustite da se predstavim\", reče on. \"Ja sam Bernalt, bez esnafa od rođenja, iz Najruba u Dubljoj Afraki. Ne pitam za vaša imena, Hadočasnici. Idete li za Jorslem?\"","\"Da\", uzvratih ja, a Olmein se ponovo okrenu, udostojivši nas svojih leđa. \"A ti? Natrag u Najrub posle dugih putovanja?\"","\"Ne\", uzvrati Bernalt. \"I ja ću u Jorslem.\"","Istog trena postao sam hladan i odbojan, a moja prvobitna predusretljivost kojom sam reagovao na prijatan Mutantov šarm najednom iščile. Već sam imao prilike da mi saputnik bude jedan Mutant, bez obzira na to što se njegov identitet kasnije pokazao kao lažan; i on je posedovao šarm, ali mi je njemu sličnih bilo dosta. Pomalo grubo i odbojno, ja ga upitah: \"Smem li da te pitam kakvog posla jedan Mutant ima u Jorslemu?\"","On je odmah razabrao iznenadnu hladnoću u mom glasu i u njegovim krupnim očima pojavi se tuga. \"Dopusti da te podsetim da je i nama dopušteno da posetimo sveti grad. Čak i našoj sojti. Zar se bojiš da će se Mutanti ponovo dočepati hrama podmlađivanja, kao što smo učinili pre hiljadu godina, pre no što smo postali lišeni esnafa?\" On se oporo nasmeja. \"Nikome ne pretim, Hodočasniče. Imam neprijatno, ali ne i opasno lice. Neka ti Volja podari ono za čim tragaš, Hodočasniče.\" On napravi kretnju koja je izražavala poštovanje, a zatim se vrati grupi svojih Mutanata.","Istog trena, Olmein se ljutito okrenu prema meni.","\"Zašto razgovaraš sa tim životinjskim stvorovima.\"","\"Čovek mi je uljudno prišao i ponašao se sasvim pristojno. Svi smo ovde u istom čabru, Olmein, i...\"","\"Čovek. Čovek! Jednog Mutanta nazivaš čovekom?\"","\"Ali oni jesu ljudi, Olmein.\"","\"Teško, Tomise. Gadim se takvih čudovišta. Sva se naježim kada mi se nađu u blizini. Kada bih samo mogla, najurila bih ih sa ovog sveta!\"","\"Gde ti je ona vedra popustljivost koja mora da krasi jednog Pamtitelja?\"","Osetivši podrugljivost u mom glasu, ona planu: \"Nismo obavezni da volimo Mutante, Tomise. Oni su jedno od prokletstava koja leže na našoj planeti... parodije ljudskog obličja, neprijatelji istine i lepote. Prezirem ih!\"","Ovo nije bio baš redak stav. Ali sada nije bio čas da prekorevam Olmein zbog njene nepopustljivosti; vozilo osvajača već se sasvim približilo. Nadao sam se da ćemo moći da nastavimo putovanje kada ono bude prošlo. Vozilo je, međutim, usporilo, a zatim se i zaustavilo i iz njega iziđe nekoliko osvajača. Pošli su bez žurbe prema nama, mlatarajući dugačkim rukama kao kakvim labavim konopcem.","\"Ko je ovde vođa?\" upita nas jedan od njih.","Niko nije odgovorio, zato što smo međusobno nezavisno putovali.","Nekoliko trenutaka kasnije, osvajač nestrplivo nastavi: \"Niko nije vođa? Nema vođe? Dobro, onda me svi čujte. Put mora da ostane slobodan. Sa suprotne strane dolazi konvoj. Vratite se u Palerm i sačekajte do sutra.\"","\"Ali ja moram stići u Agupt do...\" poče Pisar.","\"Mostozemlje je zatvoreno danas\", reče osvajač. \"Vratite se u Palerm.\"","Glas mu je bio staložen. Osvajači se nikada ne ponašaju nadmeno i drsko. Krasi ih držanje i samouverenost ljudi sigurnih u svoj posed.","Pisar zadrhta, vilica mu se opusti i on više ne izusti ni reči.","Nekolicina drugih koji su stajali pokraj puta izgledalo je kao da će ipak da se usprotive naredbi. Jedan Stražar se okrenu u stranu i otpljunu. Čovek koji je na obrazu drsko nosio znak raspuštenog esnafa Branitelja stisnu pesnice, s naporom obuzdavajući plimu besa. Mutanti stadoše da se međusobno došaptavaju. Bernalt mi se gorko osmehnu i samo slegnu ramenima.","Vratite se u Palerm? Izgubiti čitav dan pešačenja po ovoj vrućini? Zbog čega? Zbog čega?","Osvajač mahnu rukom, dajući nam znak da se raziđemo.","Tog časa, Olmein je počela da iskaljuje svoju srdžbu na meni. Prigušenim glasom, ona reče: \"Objasni im, Tomise, da si pod zaštitom Prokuratora Perisa i onda će nas dvoje pustiti da prođemo.\"","Tamne oči zasjaše joj podrugljivošću i prezirom.","Ramena mi se poviše, kao da mi je na njih natovarila breme od deset godina. \"Zašto tako govoriš?\" upitah je.","\"Vrućina je. Umorna sam. Idiotski je od njih da nas sad šalju natrag u Palerm.\"","\"Slažem se. Ali ja ništa ne mogu da učinim. Zašto me onda vređaš?\"","\"Da li te je istina stvarno toliko povredila?\"","\"Ja nisam saradnik okupatora, Olmein.\"","Ona se nasmeja. \"Baš si to lepo rekao! Ali ipak jesi, Tomise, jesi! Prodao si im ona dokumenta.\"","\"Da bih spasao Princa, tvog ljubavnika\", podsetih je.","\"Ipak si šurovao sa osvajačima. Bez obzira na to kakve su ti pobude bile, ta činjenica ostaje.\"","\"Prekini, Olmein.\"","\"Je li ti to meni naređuješ?\"","\"Olmein...\"","\"Pođi do njih, Tomise. Prodstavi im se u pravoj svetlosti i kaži im da nas puste da prođemo!\"","\"Kanvoj bi nas pregazio na putu. U svakom slučaju, nemam nikakvog uticaja na osvajače. Ja nisam Prokuratorov čovek.\"","\"Umreću pre nego da se vratim u Palerm!\"","\"Umri, onda\", uzvratih ja umornim glasom i okrenuh joj leđa.","\"Izdajniče! Matora nevernička budalo! Kukavice!\"","Pretvarao sam se da je ne primećujem, ali opako me je pekao plamen njenih reči. U njima nije bilo neistine, već samo zlobe. Ja jesam šurovao sa osvajačima, jesam izdao esnaf koji me je štitio, jesam se ogrešio o kod koji je nalagao mrgodnu pasivnost kao jedini vid otpora zbog poraza Zemlje. Sve je to bilo tačno; pa ipak, nije bilo pošteno od nje da mi to prebacuje. Priznajem da se nisam prekomerno bavio uzvišenim sferama rodoljublja kada sam pogazio veru; jedino sam pokušao da spasem čoveka za koga sam bio vezan, čoveka, štaviše, u koga je ona bila zaljubljena. Olmein nije postupila pravično što me je sada optuživala za izdaju, što mi je opterećivala savest, samo zbog toga što ju je obuzeo bes izazvan taplotom i prašinom na putu.","Ali ova žena je hladnokrvno ubila vlastitog supruga. Zašto onda ne bi bila zlobna u jednoj neuporedivo bezazlenijoj situaciji?","Osvajači su ostvarili svoj naum; okrenuli smo se i krenuli natrag u Palerm, tmuran, cvrčav, usnuli grad. Te večeri, kao da je htelo da nas uteši, pet Letača, koji su u formaciji proleteli nad nama, malo je uveselilo učmalu varoš; u noći bez meseca stali su da šaraju nobom, tri muškarca i dve žene, avetinjski, krhki, divni. Stajao sam i posmatrao ih više od jednog časa, sve dok mi se nije učinilo da se duša odvojila od mene i pohrlila put svoda nebeskog, Letačima u susret. Njihova velika, svetlucava krila gotovo da nisu predstavljala nikakvu prepreku svetlosti zvezda, dok su im se bleda, uglasta tela kretala u ljupkim likovima; ruke su držali pripijene uz bokove, a noge skupljene, dok su im leđa bila blago povijena. Prizor njih petoro probudio je u meni sećanje na Avluelu, što me je ispunilo nelagodnim čuvstvima.","Letači poslednji put promakoše spram zaleđa zvezda, a zatim nestadoše. Ubrzo potom, na nebu se pojaviše lažni meseci. Otišao sam u naše svratište i stao da se pripremam za počinak, kada se na vratima moje sobe iznenada pojavi Olmein.","Izgledala je skrušeno i pokajnički. Nosila je pljosnatu, osmougaonu bocu punu zelenog vina; nije to bio plod talijanskih vinograda, već napitak uvezen sa nekog drugog sveta i sigurno preskupo plaćen.","\"Da li bi mi oprostio, Tomise?\" upita ona. \"Evo znam da voliš ova vina.\"","\"Više bi mi se dopalo da nije došlo do onih reči pre, ni do ovoga vina sada\", rekoh joj.","\"Lako se uzbudim na ovoj vrućini. Žao mi je, Tomise. Kazala sam ti puno glupih i netaktičnih stvari.\"","Oprostio sam joj, nadajući se da će time naše potonje putovanje biti manje nelagodno, i u to ime ispili smo gotovo sve vino; posle toga, ona je otišla do svoje obližnje sobe na počinak. Hodočasnici moraju da žive isposničkim životom; nije stvar bila u tome što Olmein ne bi nikada vodila ljubav sa jednim starim fosilom, kakav sam bio ja, već su stroga pravila esnafa kome smo se priključili sprečavala da uopšte dođe do izgleda za tako nešto.","Dugo sam ostao budan, opterećen bremenom krivice. U svom nestrpljenju i besu, Olmeim me je pogodila u najbolnije mesto: bio sam izdajnik čovečanstva. Rvao sam se sa tom morom skoro do zore. \"Šta sam učinio?\" Uručio sam našim zavojevačima izvestan dokument.","\"Da li su osvajači imali moralno pravo na taj dokument?\"","On je govorio o sramnom tretmanu koji su oni doživeli pod našim precima.","\"Zašto, onda, nije trebalo da im ga uručim?\"","Zavojevačima se ne pomaže čak ni onda kada su moralno nadmoćni.","\"Da li je mala izdaja tako ozbiljna stvar?\"","Ne postoje male i velike izdaje.","\"Možda bi trebalo preispitati složenost cele stvari. Ja nisam delao iz ljubavi prema neprijatelju, već da bih pomogao jednom prijatelju.\"","Pa ipak, bila je to saradnja sa zavojevačima.","\"To samoblaćenje, tvrdoglavo i uporno, odiše grešnim ponosom.\"","Ali osećam da sam kriv. Ispunjava me sram zbog toga.","Na ovaj necelishodan dijalog sa samim sobom protraćio sam skoro celu noć. Kada je svanuo dan, ustao sam, pogledao u nebo i pomolio se Volji da mi pomogne da nađem iskupljenje u vodama kuće padmlađivanja u Jorslemu, na kraju mog Hodočašća. Zatim sam otišao da probudim Olmein."]}