{"index":28,"title":"PLANETA","paragraphs":["58.","Krajl Fišer video je Igora Koropatskog samo u dva navrata tokom tri godine od kada je ovaj došao na mesto koje je prethodno zauzimao Tanajama, postavši tako stvarni - iako ne titularni - šef projekta.","Bez teškoća ga je, međutim, prepoznao kada je ulazni fotouređaj prikazao njegov lik. Koropatski je i dalje bio onaj isti krupan, srdačan muškarac. Imao je elegantno odelo sa velikom, čupavom kravatom po poslednjoj modi.","Što se Fišera tiče, on se odmarao tokom jutra i nije bio baš spreman da prima posete, ali Koropatski je spadao u ljude koji se nisu odbijali, čak i kada bi došli nenajavljeni.","Fišer dodirnu jednu dirku i na ekranu ispred posetioca javi se karikatura vedrog domaćina (odnosno, domaćice, budući da je pol hotimice prikazan neodređeno) sa jednom blago podignutom rukom; bio je to gest za koji se, konvencionalno, držalo da znači \"Samo trenutak\", tako da mu nije bila potrebna nikakva audio pratnja.","Fišer je tako dobio nekoliko trenutaka da se očešlja i dovede odeću u red. Mogao je i da se obrije, ali zaključio je da bi Koropatski smatrao dalje oklevanje uvredljivim.","Vrata kliznuše u stranu i Koropatski uđe unutra. Osmehnuvši se prijatno, on reče: \"Dobro jutro, Fišere. Znam da vam smetam.\"","\"Ne smetate mi, Upravniče\", uzvrati Fišer, potrudivši se da zvuči iskreno, \"ali ako želite da vidite dr Vendelovu, ona je, bojim se, kod broda.\"","\"Iskreno govoreći\", zabrunda Koropatski, \"i mislio sam da će biti tamo. U tom slučaju, nemam drugog izbora do da razgovaram sa vama. Smem li da sednem?\"","\"Svakako, Upravniče\", reče Fišer, prekorevši se što nije ponudio Koropatskog da sedne pre no što je to ovaj zatražio. \"Da li ste za nešto osvežavajuće?\"","\"Nisam\", odvrati Koropatski, potapšavši se po trbuhu. \"Svakog jutra se merim i već je to dovoljno da izgubim apetit - gotovo. Fišere, nikada još nisam imao priliku da razgovaram sa vama, kao muškarac sa muškarcem. A želeo sam to.\"","\"Drago mi je, Upravniče\", promrmlja Fišer, počevši da se oseća nelagodno. Šta li je samo naumio?","\"Naša planeta je vaš dužnik.\"","\"Ako vi tako kažete, Upravniče\", uzvrati Fišer.","\"Bili ste na Rotoru pre no što je otišao.\"","\"Pre četrnaest godina, Upravniče.\"","\"Znam. Bili ste oženjeni na Rotoru i dobili ste dete.\"","\"Da, Upravniče\", reče Fišer prigušenim glasom.","\"Ali ste se vratili na Zemlju neposredno pre no što je Rotor napustio Sunčev sistem.\"","\"Da, Upravniče.\"","\"Zemlja je došla do otkrića Susedne zvezde na osnovu onoga što vam je nekada rečeno, a što ste ponovili ovde, kao i na osnovu jedne vaše opaske.\"","\"Da, Upravniče.\"","\"Vi ste bili taj koji je doveo dr Tesu Vendel sa Adelije na Zemlju.\"","\"Da, Upravniče.\"","\"Takođe ste joj omogućili da radi ovde sada već više od osam godina i da bude srećna, a?\"","On se duboko zakikota i Fišer zaključi da bi ga Koropatski, da su samo sedeli bliže jedan drugome, munuo malo laktom u slabine, sasvim u duhu muškog razgovora.","\"Dobro se slažemo, Upravniče\", uzvrati Fišer oprezno.","\"Ali niste se venčali.\"","\"Ja sam oženjen, Upravniče.\"","\"I razdvojen četrnaest godina. Razvod bi se lako mogao srediti.\"","\"Imam i kćer.\"","\"Koja bi i dalje ostala vaše kćer, čak i ako se ponovo oženite.\"","\"Bila bi to nebitna formalnost.\"","\"Pa, možda.\" Koropatski klimnu. \"A možda je i ovako bolje. Znate da je nadsvetlosni brod spreman za polazak. Nadamo se da će lansiranje biti početkom 2237.\"","\"To mi je kazala dr Vendel, Upravniče.\"","\"Neuronski detektori su postavljeni i dobro rade.\"","\"I to mi je rečeno, Upravniče.\"","Koropatski je držao jednu šaku u drugoj u krilu i nezgrapno klimao krupnom glavom. A onda, uputi jedan brz pogled prema Fišeru i reče: \"Znate li kako rade?\"","Fišer odmahnu glavom. \"Ne, ser. Ne znam ništa o načinu na koji brod funkcioniše.\"","Koropatski opet zaklima glavom. \"Ne znam ni ja. Nema nam druge do da verujemo na reč dr Vendelovoj i našim inženjerima. Jedna stvar još nedostaje, međutim.\"","\"Oh?\" (Studena brižnost prostruja kroz Fišera. Predstoji li to novo odlaganje?) \"Šta to nedostaje, Upravniče?\"","\"Komunikacije. Čovek bi pomislio da ako ima načina da se brod kreće brže od svetlosti, onda bi takođe trebalo da bude moguće upućivati talase ili neki drugi vid prenošenja poruka brže od svetlosti. Koliko se ja razumem, valjda je lakše uputiti nadsvetlosnu poruku nego kretati se nadsvetlosnim brodom.\"","\"Ja ne znam, Upravniče.\"","\"Dr Vendelova me, međutim, uverava da je obrnuto slučaj; da za sada ne postoji metod delotvornog nadsvetlosnog komuniciranja. Pre ili kasnije će ga biti, kaže ona, ali sada ga nema, a ona ne želi da čeka na njegovo pronalaženje, jer se to čekanje može odužiti.\"","\"Ni ja ne želim da čekam, Upravniče.\"","\"I ja želim napredak i uspeh. Već godinama čekamo i silno sam nestrpljiv da vidim kako brod odlazi i vraća se. Ali to znači da kada jednom brod poleti, više neće biti veze sa njim.\"","On klimnu zamišljeno, a Fišer ostade u diskretnoj tišini. (Šta sve ovo znači? Na šta li stari medved cilja?)","Koropatski podiže pogled ka Fišeru. \"Znate da se Susedna zvezda kreće u našem pravcu?\"","\"Da, Upravniče, čuo sam o tome, ali, kako izgleda, vlada opšte uverenje da će proći pokraj nas na dovoljno velikoj razdaljini, tako da nećemo pretrpeti njeno dejstvo.\"","\"Upravo takvo uverenje želimo da vlada. Istina je, međutim, Fišere, da će Susedna zvezda proći tako blizu da značajno poremeti Zemljino orbitalno kretanje.\"","Fišer za trenutak ostade u šoku. \"Uništiće planetu?\"","\"Neće fizički. No, klima će se toliko promeniti da se na Zemlji više neće moći živeti.\"","\"Je li to izvesno?\" upita Fišer, nespreman da poveruje.","\"Ne znam da li su naučnici ikada izvesni u bilo kom pogledu. Ali ovde izgleda da je ta izvesnost dovoljno snažna da nas nagna na preduzimanje izvesnih mera. Imamo pet hiljada godina i već radimo na nadsvetlosnom letu - uz nadu da će dejstvovati.\"","\"Ako dr Vendel kaže da hoće, Upravniče, uveren sam da je tako.\"","\"Nadajmo se da vaša uverenost nije neosnovana. No, čak i pet hiljada godina uz nadsvetlosni let nije neka perspektiva. Morali bismo da sagradimo sto trideset hiljada Naseobina sličnih Rotoru kako bismo poneli Zemljinih osam milijardi žitelja kao i dovoljno biljaka i životinja neophodnih za normalno funkcionisanje tih svetova. To znači dvadeset šest Nojevih kovčega godišnje, počev od ovog trenutka. I sve uz pretpostavku da se populacija ne poveća tokom narednih pet hiljada godina.\"","\"Možda možemo\", primeti obazrivo Fišer, \"da ostvarimo prosek od dvadeset šest mesečno. Naše iskustvo i stručnost povećavaće se sa protokom stoleća, a populaciju uspevamo već decenijama da kontrolišemo.\"","\"Vrlo dobro. Recite mi sad ovo: ako žitelje Zemlje pošaljemo u svemir u sto trideset hiljada Naseobina, iskoristivši pri tom sve resurse Zemlje, kao i one sa Meseca, Marsa i asteroida, i prepustimo Sunčev sistem na gravitacionu milost i nemilost Susedne zvezde, kuda Naseobine treba da se upute?\"","\"Ne znam, Upravniče\", uzvrati Fišer.","\"Moraćemo da pronađemo planete koje bi dovoljno nalikovale Zemlji, za smeštaj naše ogromne populacije, bez potrebe za složenim i skupim teraformiranjem. Moramo i o tome voditi računa - i to već sada, a ne kroz pet hiljada godina.\"","\"Čak i ako ne nađemo pogodne planete, možemo da uvedemo Naseobine na orbitu oko prikladnih zvezda.\" Fišer i nehotice načini kružnu kretnju prstom.","\"Dragi moj čoveče, to ne bi išlo.\"","\"Uz svo uvažavanje, Upravniče, stvar uspeva upravo ovde u Sunčevom sistemu.\"","\"Nipošto. Ovde, u Sunčevom sistemu, nalazi se jedna planeta na kojoj čak i danas, uprkos svim Naseobinama, živi devedeset devet odsto pripadnika ljudske vrste. Mi smo i dalje čovečanstvo, a Naseobine su samo svojevrsno paperje koje nas okružuje. Može li paperje samostalno postojati? Nemamo nikakav dokaz u tom smislu, a ja mislim da ne može.\"","\"Možda ste u pravu, Upravniče.\"","\"Možda? Nema nikakve sumnje\", uzvrati Koropatski vatreno. \"Naseljivači se prave da nas preziru, ali mi im ne izlazimo iz glave. Mi smo njihova istorija. Mi smo njihov model. Mi smo bujno vrelo kome se oni neprekidno vraćaju da bi se napojili snagom. Prepušteni sami sebi, oni bi ubrzo zgasli.\"","\"Možda ste u pravu Upravniče, ali taj opit nikada nije preduzet. Nikada se nismo suočili sa situacijom u kojoj bi Naseobine pokušale da postoje bez neke planete...\"","\"Ali suočili smo se sa takvom situacijom, bar u analogiji. U ranoj istoriji Zemlje ljudska bića naseljavala su se na ostrvima, gde su živela izolovano od matice. Irci su se nastanili na Islandu; Norvežani su se naselili na Grenlandu; pobunjenici su se nastanili na Pitkernovom ostrvu; Polinežani su se smestili na Uskršnjim ostrvima. I kakav je bio ishod? Kolonisti su zgasli, ponekad čak potpuno iščezli. Uvek usledi stagnacija. Nikada se nigde nije razvila civilizacija izuzev na kontinentalnom području ili na ostrvima u neposrednoj blizini kontinentalnog područja. Čovečanstvu su potrebni prostor, veličina, raznovrsnost, obzorje, granica. Shvatate?\"","\"Da, Upravniče\", uzvrati Fišer. (Rasprava ima smisla do određene tačke.)","\"Prema tome\", nastavi Koropatski, stavivši, poučno, kažiprst desne šake na levi dlan, \"moramo pronaći neku planetu, bar jednu planetu za početak. A to nas vraća na Rotor.\"","Fišer iznenađeno podiže veđe. \"Na Rotor, Upravniče?\"","\"Da. Šta se dogodilo sa njima, tokom četrnaest godina od kada su otišli?\"","\"Dr Vendel smatra da možda nisu uspeli da prežive.\" (Rekavši to, on oseti kako ga prožima bol. Kad god bi pomislio na to, bol bi bio tu.)","\"Znam. Razgovarao sam sa njom i bez rasprave sam prihvatio to što je imala da kaže. Ali voleo bih da čujem i vaše mišljenje.\"","\"Nemam ga, Upravniče. Jedino imam najiskreniju nadu da su preživeli. Na Rotoru mi je kćerka.\"","\"Možda je i dalje tamo. Razmislite! Šta je to što ih je moglo uništiti? Neki kvar? Rotor nije brod, već Naseobina koja punih pedeset godina nije imala ozbiljne kvarove. Prevalila je put kroz prazni svemir sve do Susedne zvezde, a šta je bezopasnije od praznog svemira?\"","\"Minijaturna crna rupa, neotkriveno asteroidno telo...\"","\"Ima li dokaza za to? Posredi su samo nagađanja, gotovo na granici verovatnosti, kažu mi astronomi. Da li je Rotor moglo da uništi neko osobeno svojstvo hipersvemira? Već godinama vršimo opite sa hipersvemirom i nismo mu pronašli nikakvo opasno svojstvo. Možemo, dakle, pretpostaviti da je Rotor bezbedno stigao do Susedne zvezde - ako su se uopšte tamo uputili, a sve govori u prilog tome da je neko drugo odredište krajnje neverovatno.","\"Voleo bih da je tako - da su bezbedno stigli.\"","\"Ali onda se javljaju pitanja: ako je Rotor bezbedan kraj Susedne zvezde, šta tamo radi?\"","\"Bivstvuje.\" (Bilo je to negde na sredokraći između tvrdnje i pitanja.)","\"Ali kako? Kruži oko Susedne zvezde? Jedna samotna Naseobina na beskrajnom, takođe samotnom putovanju oko zvezde crvenog patuljka? Nisam siguran. Ugasili bi se i toga bi ubrzo i sami postali svesni. Siguran sam da bi se brzo ugasili.\"","\"Odnosno, umrli? Je li to vaš zaključak, Upravniče?\"","\"Nije. Odustali bi i vratili se natrag. Priznali bi poraz i vratili se u bezbedno okrilje. Međutim, oni to nisu učinili, a znate li šta ja mislim? Mislim da su pronašli nastanjivu planetu kod Susedne zvezde.\"","\"Ali nikakva nastanjiva planeta ne može da kruži oko jedne zvezde crvenog patuljka, Upravniče. Javlja se nedostatak energije, osim ako se odveć ne približite, ali tada su prejaki plimski efekti.\" On zastade, a onda promrmlja, postiđeno. \"Dr Vendel mi je to objasnila.\"","\"Da, i meni su astronomi to objasnili. Ali\", on odmahnu glavom, \"iskustvo me je naučilo da bez obzira na to koliko naučnici čvrsto veruju da su u pravu, priroda uvek ima neki način da ih iznenadi. U svakom slučaju, shvatate li zbog čega vam dopuštamo da pođete na ovo putovanje?\"","\"Da, Upravniče. Vaš prethodnik mi je obećao da ću poći u znak zahvalnosti za učinjene usluge.\"","\"Ja imam još bolji razlog. Moj prethodnik, koji je bio veliki čovek, čovek dostojan divljenja, takođe je pred kraj bio bolesni starac. Njegovi neprijatelji smatrali su da je postao paranoičan. Verovao je da su na Rotoru znali da je Zemlja u opasnosti, ali da su otišli ne upozorivši nas prethodno na to, zato što su želeli da Zemlja bude uništena. Smatrao je da Rotor zbog toga mora biti kažnjen. No, njega više nema, a ja sam ovde. Ja nisam ni star, ni bolestan, ni paranoičan. Uz pretpostavku da je Rotor bezbedan i da se nalazi kraj Susedne zvezde, mi mu nipošto nećemo nauditi.\"","\"To mi je milo, ali nije li posredi nešto o čemu treba da razgovarate sa dr Vendelovom, Upravniče. Ona će biti kapetan broda.\"","\"Dr Vendel je Naseljivač. Vi ste odani Zemljanin.\"","\"Dr Vendel je godinama odano radila na projektu nadsvetlosnog leta.\"","\"Izvan je svake sumnje da je ona bila odana projektu. Ali je li odana Zemlji? Možemo li se osloniti na nju da će u svemu poštovati Zemljine namere prema Rotoru?\"","\"Smem li da upitam, Upravniče, kakve su tačno Zemljine namere prema Rotoru? Kako vidim, odustalo se od kažnjavanja Naseljivača zbog toga što nas nisu upozorili.\"","\"Tačno. Ono što sada želimo jeste udruživanje, ljudsko bratstvo, samo najlepša osećanja. Kada se uspostavi prijateljstvo, morate se brzo vratiti sa što je moguće više informacija o Rotoru i njegovoj planeti.\"","\"Uveren sam da će dr Vendel, ako joj se to kaže - ako joj se to objasni - postupiti po nalogu.\"","Koropatski se zakikota. \"Čovek bi to pomislio, ali znate kako je. Ona je žena koja više nije u prvom cvetu mladosti. Zgodna žena - ne nalazim joj nikakav nedostatak - ali već je u pedesetim godinama.\"","\"Pa šta?\" (Fišer se osetio uvređen.)","\"Ona mora znati da će nam, kada se vrati sa životno važnim iskustvom uspešnog nadsvetlosnog leta, biti dragocenija nego ikada ranije; da će biti potrebna kao projektant novijih, boljih, savršenijih nadsvetlosnih letelica; da će morati da obučava mlade ljude koji će biti budući nadsvetlosni piloti. Biće sasvim sigurna da joj više nikada neće biti dopušteno da se otisne kroz hipersvemir, budući da će biti odveć dragocena da bismo je smeli rizikovati. Prema tome, pre no što se vrati, može doći u iskušenje da se upusti u dalje istraživanje. Možda se neće tako lako lišiti uzbuđenja koje donosi susret sa novim zvezdama i otvaranje novih obzorja. Ali mi joj ne smemo dopustiti da se izloži još jednom riziku pored ovoga vezanog za stizanje do Rotora, prikupljanje informacija, i povratak. Ne smemo takođe dopustiti ni gubljenje vremena. Da li razumete.\" Glas mu postade opor.","Fišer proguta pljuvačku. \"Uveren sam da nemate stvarnog razloga...\"","\"Imam sve razloge. Dr Vendel je uvek bila u delikatnom položaju ovde - kao Naseljivač. To shvatate, nadam se. Od svih ljudi na Zemlji o njoj najvećma zavisimo, a ona je Naseljivač. Morala je biti podvrgnuta podrobnom psihološkom posmatranju. Obimno je proučena, uz njeno znanje i bez njega, i mi smo prilično uvereni da će se ona, ukoliko joj se ukaže prilika, otisnuti u dalja istraživanja. A pri tom neće biti u vezi sa nama. Nećemo znati gde se nalazi ni šta radi. Nećemo znati čak ni da li je živa.\"","\"Zašto meni sve to pričate, Upravniče?\"","\"Zato što znamo da imate veliki uticaj na nju. Vi možete upravljati njome - ako ste čvrsti.\"","\"Mislim da, možda, precenjujete moj uticaj, Upravniče.\"","\"Siguran sam da ga ne precenjujemo. I vi ste bili podvrgnuti ispitivanju i mi odlično znamo koliko je dobra doktorka vezana za vas - možda i više nego što to sami uviđate. Takođe znamo da ste odani sin Zemlje. Mogli ste otići sa Rotorom, ostati sa suprugom i kćerkom, ali vratili ste se na Zemlju po cenu da ih izgubite. Učinili ste to, štaviše, znajući da će vas moj prethodnik, Upravnik Tanajama, smatrati krivim za neuspeh u pribavljanju informacija o hiperpogonu, što je moglo da vas staje karijere. Meni je drago što mogu da se oslonim na vas da ćete se pobrinuti oko toga da dr Vendel bude pod strogom kontrolom, da nam se brzo vratite, kao i da ovoga puta - ovoga puta - pribavite informacije koje su nam potrebne.\"","\"Pokušaću, Upravniče\", uzvrati Fišer.","\"Kažete to sa prizvukom sumnje u glasu\", primeti Koropatski. \"Molim vas da uvidite važnost onoga što vas molim da učinite. Moramo tačno znati šta je to što rade, koliko su jaki, kao i kakva je ta planeta. Kada jednom sve to budemo znali, znaćemo šta nama valja činiti, koliko jaki mi moramo biti i za kakav život mi moramo biti pripravljeni. Jer, Fišere, mi moramo imati jednu planetu i to sada. A nemamo drugog izbora do da uzmemo planetu od Rotora.\"","\"Ako ona postoji\", uzvrati Fišer hrapavim glasom.","\"Bolje da postoji\", reče Koropatski. \"Opstanak Zemlje zavisi od toga.\""]}