{"index":29,"title":"ŽIVOT","paragraphs":["59.","Siver Dženar lagano otvori oči i zažmirka. Imao je u prvi mah malo poteškoća sa dovođenjem pogleda u žižu, tako da nije jasno mogao da razabere ono što mu se nalazilo u vidnom polju.","Slika se polako izoštrila i Dženar uskoro prepozna Renej D'Obison, glavnog neurofizičara u Kupoli.","\"Marlena?\" prozbori Dženar slabašnim glasom.","D'Obisonova je izgledala smrknuto. \"S njom je, kako izgleda, sve u redu. Ti si taj koji me trenutno zabrinjava.\"","Plima straha preplavi Dženar i on pokuša da je odagna svojim smislom za crni humor. \"Mora da je gore nego što sam mislio ako je ovo preda mnom anđeo kuge.\"","A onda, pošto D'Obisonova nije ništa uzvratila, on dodade: \"Jesam li je dobio?\"","Ona najednom kao da ožive. Visoka i koščata, naže se nad njim, a fine bore oko njenih prodornih, plavih očiju postaše istaknutije dok ga je pomno osmatrala.","\"Kako se osećaš?\" upita ona, ništa mu ne odgovorivši.","\"Umorno. Veoma umorno. Inače, u redu. Bar mislim?\" Upitan ton kojim je izgovorio poslednju rečenicu poslužio je da ponovi prethodno pitanje.","\"Spavao si punih pet sati\", reče ona. I dalje mu nije dala nikakav odgovor.","\"Umoran sam, u svakom slučaju\", zabrunda on. \"A moram i do toaleta.\" On stade da se pridiže u sedeći položaj.","D'Obisonova dade znak jednom mladiću koji se hitro približi. S uvažavanjem, on postavi ruku ispod Dženarovog lakta, ali ga ovaj prezrivo odbi.","\"Pusti da ti pomognemo, molim te\", reče D'Obisonova. \"Još nismo postavili nikakvu dijagnozu.\"","Vrativši se u postelju deset minuta kasnije, Dženar reče potišteno: \"Nema dijagnoze. Jeste li mi izvršili skeniranje mozga?\"","Jesmo, razume se. Odmah.\"","\"I?\"","Ona slegnu ramenima. \"Nismo pronašli ništa značajno, ali spavao si. Preduzećemo još jedno skeniranje sada pošto si se probudio. A moramo te podvrći i drugim ispitivanjima.\"","\"Zašto? Zar skeniranje nije dovoljno?\"","Sive veđe se podigoše. \"Misliš li da jeste?\"","\"Dobro, dosta je bilo igre. Na šta ciljaš? Reci to otvoreno. Ja nisam dete.\"","D'Obisonova uzdahnu. \"Slučajevi kuge koje smo imali pokazali su zanimljiva svojstva pri skeniranju mozga, ali nismo došli u priliku da ih uporedimo sa standardom pre zaraze, zato što niko od obolelih nije ranije bio skeniran. Od vremena kada smo uveli rutinski i sveopšti program za skeniranje mozga svih žitelja Kupole, međutim, više se nije javio nijedan jasan slučaj kuge. Da li si to znao?\"","\"Ne postavljaj mi zamke\", uzvrati Dženar zlovoljno. \"Razume se da sam znao. Zar misliš da sam izgubio pamćenje? Zaključujem, dakle - i dalje sam kadar da zaključujem, znaš - da iako raspolažeš rezultatima mojih ranijih skeniranja i možeš da ih uporediš sa ovim poslednjim, ipak nisi pronašla ništa značajno. Je li tako?\"","\"Izvesno je da nije ustanovljeno ništa što bitnije ne bi bilo u redu, ali možda postoji nešto što bi se moglo smatrati subkliničkom situacijom.\"","\"Ali niste pronašli ništa.\"","\"Možda nam je promakla neka tanana promena ukoliko baš za njom nismo tragali. Uostalom, kolabirao si, a to ti se inače ne događa, zapovedniče.\"","\"Izvršite, onda, novo skeniranje sada pošto sam budan i ako vam ponovo promakne nešto tanano, nastaviću da živim sa tim. Ali kaži mi za Marlenu. Jesi li sigurna da je s njom sve u redu?\"","\"Kazala sam da tako izgleda, zapovedniče. Za razliku od tebe, kod nje se nije javila nikakva abnormalnost u ponašanju. Ona nije kolabirala.\"","\"I sada je na bezbednom u Kupoli?\"","\"Da, sama te je dovela ovamo, neposredno pre no što si se onesvestio. Zar se ne sećaš toga?\"","Dženara obli rumenilo i on promrmlja nešto.","Pogled D'Obisonove postade podrugljiv. \"Kako bi bilo da nam kažeš čega se tačno sećaš, zapovedniče. Ispričaj nam sve. Bilo šta može da se pokaže od značaja.\"","Dženarovo osećanje nelagodnosti se pojača dok je pokušavao da se priseti. Izgledalo mu je da se sve zbilo davno i činilo mu se nekako kao u magli, kao da je to čega je nastojao da se spomene bio, zapravo, neki san.","\"Marlena je počela da skida E-odelo\", reče on najzad, a zatim tiše dodade: \"Zar nije?\"","\"Jeste. Vratila se ovamo bez odela, tako da smo morali napolje da pošaljemo čoveka koji ga je doneo.\"","\"Ja sam, razume se, pokušao da je sprečim kada mi je postalo jasno šta radi. Dr Insinja me je pozvala, sećam se, i to me je upozorilo. Marlena se nalazila na izvesnoj udaljenosti od mene, uz potok. Pokušao sam da je dozovem, ali usled šoka ostao sam bez glasa. Takođe sam pokušao da što pre dođem do nje, da...\"","\"Da dotrčiš\", upade D'Obisonova.","\"Da, ali... ali...\"","\"Ali si ustanovio da ne možeš da trčiš. Našao si se gotovo u stanju paralize. Jesam li u pravu?\"","Dženar klimnu. \"Jesi. Sasvim. Pokušao sam da trčim, ali... da li si ikada imala jednu od onih noćnih mora kada te neko progoni a ti nikako ne možeš da potrčiš?\"","\"Jesam. Svi smo to sanjali. To se obično događa kada zapletemo ruke ili noge u posteljinu.\"","\"Osećao sam se kao u snu. Uspeo sam nekako da najzad povratim glas i odmah sam joj doviknuo, ali, izvan E-odela, ona me, uveren sam, nije mogla čuti.\"","\"Jesi li osetio malaksalost?\"","\"Nisam. Osećao sam se samo bespomoćno i pometeno. Kao da, u stvari, ne bi bilo nikakve koristi i da sam potrčao. A onda me je Marlena ugledala i pojurila ka meni. Mora da je nekako razabrala da sam u nevolji.\"","\"Ona nije imala nikakvih poteškoća da trči. Je li tako?\"","\"Nije mi izgledalo da ima. Samo što nije stigla do mene, a onda... Biću iskren, Renej: posle toga se više ničega ne sećam.\"","\"Zajedno ste stigli u Kupolu\", uzvrati mirno D'Obisonova. \"Ona ti je pomagala, pridržavajući te. Kada ste ušli unutra, kolabirao si - a sada te evo ovde.\"","\"I ti misliš da nemam kugu.\"","\"Mislim da si iskusio nešto abnormalno, ali ne vidim ništa na snimku skeniranja tvog mozga, što me zbunjuje. Eto tako stoje stvari.\"","\"Bio je to šok što sam Marlenu video u opasnosti. Zašto bi skidala E-odelo ukoliko nije...\" On naglo zaćuta.","\"Ukoliko nije podlegla kugi. Misliš li na to?\"","\"Da, na to sam pomislio.\"","\"Ali izgleda da je s njom sve u redu. Želiš li još malo da odspavaš?\"","\"Ne. Rasanio sam se. Napravi mi novo skeniranje i postaraj se da dobiješ negativan rezultat, jer se sad osećam mnogo bolje pošto sam ti sve ispričao. A onda se vraćam poslovima, ti harpio.\"","\"Čak i ako rezultati skeniranja budu prividno normalni, zapovedniče, ostaćeš u postelji najmanje još dvadeset četiri časa. Moramo da te ispitamo, razumeš.\"","\"Ne možete mi to učiniti\", zabrunda Dženar teatralno. \"Ne mogu ovde samo da se izležavam i buljim u tavanicu dvadeset četiri časa.\"","\"Nećeš ni morati. Možemo te malo pridići tako da možeš da čitaš neku knjigu ili da uživaš u holoviziji. Možeš čak da imaš jednog ili dva posetioca.\"","\"Pretposavljam da će me i posetioci ispitivati.\"","\"Nije nezamislivo da se malo raspitaju o celoj stvari. Dobro, a sada ćemo ponovo da postavimo skener.\" Ona se okrenu, a zatim ga ponovo pogleda uz osmeh na usnama koje su se blago umekšavale pri rubovima. \"Sasvim je moguće da je s tobom sve potpuno u redu, zapovedniče. Rakcije ti izgledaju normalne. Ali moramo biti sigurni, zar ne?\"","Dženar promrmlja nešto, a kada se D'Obisonova ponovo okrenula i udaljila, on joj napravi grimasu. I to je, zaključio je, bila normalna reakcija.","60.","Kada je Dženar ponovo otvorio oči, ugledao je Evgeniju Insinju kako ga tužno posmatra.","Prizor ga je iznenadio i on poče da se pridiže. \"Evgenija!\"","Ona mu se osmehnu, ali joj lice zbog toga nije postalo manje tužno.","\"Kazali su mi da mogu da dođem, Sivere\", reče ona. \"Misle da je s tobom sve u redu.\"","Dženara prože talas olakšanja. Znao je da je u redu, ali bilo je prijatno čuti da mu je mišljenje potvrđeno.","\"Razume se da je u redu\", uzvrati on ushićeno. \"Rezultati skeniranja su mi dobri i u snu i kad sam budan. Biće takvi zauvek. Ali kako je Marlena?\"","\"I njeni rezultati su savršeno normalni.\" Čak joj ni to nije popravilo raspoloženje.","\"Kao što vidiš\", reče Dženar, \"ja sam bio Marlenin kanarinac, kao što sam ti obećao. Na mene je delovalo pre nego na nju - ma šta to bilo.\" A onda mu se raspoloženje promeni. Ovo nije bio pravi čas za zadirkivanje.","\"Evgenija, kako da ti se izvinim?\" upita on. \"Pre svega, nisam Marlenu držao sve vreme na oku, a onda sam se i paralisao od užasa, tako da više ništa nisam mogao da preduzmem. Potpuno sam zakazao i to pošto sam ti sa toliko samouvrenosti rekao da ću voditi računa o njoj. Iskreno govoreći, nema opravdanja.\"","Insinja je odmahivala glavom. \"Ne, Sivere. To nikako nije bila tvoja krivica. Tako mi je drago što te je vratila natrag.\"","\"Nije moja krivica?\" Dženar je izgledao zaprepašćen. Razume se da je bila njegova krivica.","\"Uopšte nije. Postoji nešto mnogo gore od Marleninog budalastog skidanja odela, ili tvoje nesposobnosti da brzo delaš. Mnogo gore. Uverena sam u to.\"","Dženara najednom obuze studen. Šta je to mnogo gore? - upita se on. \"Šta to pokušavaš da mi kažeš?\"","On skliznu iz postelje i iznenada postade svestan bosih nogu kao i potpuno neprikladne odeće koju je nosio. Žurno je obavio lako ćebe oko sebe.","\"Molim te\", reče on, \"sedi i kaži mi. Je li Marlena stvarno u redu? Da ne prikrivaš nešto o njoj?\"","Insinja sede i svečano pogleda Dženara. \"Kažu da je u redu sa njom. Rezultat skeniranja savršeno je normalan. Oni koji imaju iskustva sa kugom tvrde da ne ispoljava nikakve simptome.\"","\"Pa zašto si se onda snuždila kao da je kraj sveta?\"","\"Mislim da jeste, Sivere. Ovog sveta.\"","\"Šta ti sad to znači?\"","\"Ne mogu da ti objasnim. Nemam racionalno objašnjenje. Moraš da razgovaraš sa Marlenom da bi shvatio. Ona ide svojim putem, Sivere. Nije uzbuđena zbog onoga što je učinila. Tvrdi da ne može valjano istraživati Eritro - iskusiti Eritro, kako je to ona kazala - u E-odelu, tako da više nema nameru da ga nosi.\"","\"U tom slučaju, neće više izlaziti.\"","\"Oh, ali Marlena kaže da hoće. Sasvim samouvereno. Kad god poželi, kaže ona. I to sama. Prebacuje sebi što je dopustila da pođeš sa njom. Nije ravnodušna prema onome što ti se moglo dogoditi, znaš. Uznemirena je zbog toga. I drago joj je što je stigla do tebe na vreme. Stvarno, oči su joj se ispunile suzama dok je pričala o tome šta se moglo dogoditi da te blagovremeno nije vratila u Kupolu.\"","\"Da li je zbog toga počela da se oseća nesigurnom?\"","\"Nije. To je i najčudnije u svemu. Sada je sigurna da si ti bio u opasnosti. Ali ne i ona. Tako je samouverena, Sivere, da bih mogla...\" Ona odmahnu glavom, a onda promrmlja. \"Ne znam šta da radim.\"","\"Ona je po prirodi samouverena devojka, Evgenija. To mora da ti je bolje poznato nego meni.\"","\"Ne u tom smislu samouverena. Kao da zna da je mi ne možemo zaustaviti.\"","\"Možda možemo. Razgovaraću sa njom i ako tom prilikom ijednom potegne neko od tih 'Ne možete me zaustaviti', odmah ću je poslati natrag na Rotor. Bio sam na njenoj strani, ali posle onoga što mi se dogodilo izvan Kupole, bojim se da ću morati da budem malo čvršći.\"","\"Ne, nećeš.\"","\"Zašto? Zbog Pita?\"","\"Ne. Mislim da naprosto nećeš.\"","Dženar se upilji u nju, a onda se nelagodno nasmeja. \"Ma hajde, nisam u toj meri pod njenom vlašću. Možda uživam u tome da me drži za dobroćudnog čiku, ali ipak neću biti toliko dobroćudan da je pustim da srlja u opasnost. Postoje granice svemu, a uverićeš se da umem da ih postavim.\" On zastade, a zatim skrušeno dodade: \"Izgleda da smo promenili strane, ti i ja. Do danas si ti bila ta koja ju je zadržavala i koja je tvrdila da je to nemoguće. Sada je obrnuto.\"","\"To je stoga što te je zaplašio incident koji se odigrao napolju, a potonje iskustvo je zaplašilo mene.\"","\"Kakvo potonje iskustvo, Evgenija?\"","\"Ja sam pokušala da postavim granice, pošto se ona vratila u Kupolu. Kazala sam joj: 'Draga damo, da se nisi usudila više da sa mnom tako razgovaraš; ne samo da ti više neće biti dozvoljeno da iziđeš iz Kupole, nego nećeš izići ni iz vlastite sobe. Bićeš zaključana u njoj, vezana ako je potrebno, a onda prvom raketom vraćena na Rotor.' Kao što vidiš, uopšte se nisam libila otvorenih pretnji.\"","\"I šta je ona na sve to kazala? Spreman sam da se opkladim u veliku svotu da nije briznula u plač. Slutim da je zaškrgutala zubima i suprotstavila ti se. Je li tako?\"","\"Nije. Nisam stigla još ni do pola bukvice kada su zubi počeli da mi cvokoću i više nisam mogla da govorim. Prožeo me je talas mučnine.\"","\"Pokušavaš li ti to da mi kažeš\", reče Dženar, namrštivši se, \"da misliš da je Marlena stekla neobične hipnotičke moći kojima nas može sprečiti da joj se suprotstavljamo? Ali to je nemoguće. Jesi li ikada ranije zapazila nešto slično u vezi sa njom?\"","\"Ne, razume se da nisam. Ni sad ne zapažam ništa. Ona s tim nema veze. Mora da sam izgledala prilično loše u trenutku kada sam joj pretila i to ju je uplašilo. Bila je veoma zabrinuta. Nikako nije mogla da to izazove, a onda tako da reaguje. A kada ste vas dvoje bili izvan Kupole, a ona skidala svoje E-odelo, uopšte nije gledala prema tebi. Bila ti je okrenuta leđima. Posmatrala sam vas i znam to dobro. No, ti nisi nikako mogao da učiniš nešto oko nje, a kada je ona shvatila da si u nevolji, pojurila ti je u pomoć. Nikako ti to nije mogla hotimice učiniti, a onda reagovati na takav način.\"","\"Ali onda...\"","\"Još nisam završila. Pošto sam joj pretila, ili, tačnije rečeno, pošto nisam uspela da joj pripretim, više se nisam usuđivala da joj kažem bilo šta što ne bi bilo sasvim površno, ali možeš biti siguran da je nisam gubila iz vida, nastojeći da ona to ne primeti. Jednog trenutka upustila se u razgovor sa nekim od tvojih stražara - imaš ih posvuda ovde.\"","\"Teorijski posmatrano\", promrmlja Dženar, \"Kupola je vojna ispostava. Vojnici su tu da održavaju red, da ti pomognu kada je potrebno...\"","\"Da, valjda\", reče Insinja uz prizvuk prezira. \"To je, zapravo, način da vas Janus Pit sve drži pod prismotrom, ali pustimo sad to. Marlena i stražar pričali su poduže i izgledalo je kao da se oko nečega raspravljaju. Pošto je Marlena otišla, prišla sam stražaru i upitala ga o čemu su pričali. On nije bio voljan da mi to kaže, ali sam ipak nekako izvukla iz njega. Rekao je da je želela da obezbedi nekakvu propusnici koja bi joj omogućavala da slobodno izlazi iz Kupole i vraća se u nju.","'I šta si joj ti odgovorio?' upitala sam.","'Kazao sam joj da to treba rešiti sa zapovednikom, ali da ću ja pokušati da joj pomognem', odgovorio mi je on.","Začudila sam se. 'Šta znači da ćeš ti pokušati da joj pomogneš?' upitala sam. 'Kako si joj to mogao ponuditi?'","'Morao sam nešto da učinim, gospođo', uzvratio je on. 'Svaki put kada bih pokušao da joj kažem da je stvar neizvodljiva, osetio bih mučninu.'\"","Dženar je sve ovo saslušao nepomično. \"Pokušavaš li ti to da mi kažeš da je ovo nešto što Marlena radi nesvesno, da svi koji probaju da joj se suprotstave osete mučninu, a da ona čak i ne zna da je odgovorna za to?\"","\"Ne, razume se da ne. Ne vidim kako bi uopšte mogla da radi tako nešto. Da je to neka njena nesvesna osobina, već bi se ispoljila na Rotoru, a to se nikada nije dogodilo. A stvar je i protivurečna. Poželela je da za večerom sinoć dobije i drugu porciju deserta, a ja sam, sasvim smetnuvši s uma da ne smem da joj protivurečim, oštro odvratila: 'Ne, Marlena!' Izgledala je strašno buntovnički, ali se povinovala, a ja sam se osećala savršeno normalno, uveravam te. Ne, mislim da joj se ne treba suprotstavljati jedino u vezi sa Eritrom.\"","\"Ali zašto misliš da je to posredi, Evgenija? Izgleda da o svemu ovome imaš neku ideju. Da sam Marlena, pročitao bih te kao otvorenu knjigu i kazao bih ti koja je to ideja, ali kako nisam, znači da ti to meni moraš reći.\"","\"Mislim da Marlena uopšte nije ta koja sve ovo čini. To je... to je sama planeta.\"","\"Planeta!\"","\"Da, Eritro! Planeta. Ona kontroliše Marlenu. Zašto bi inače bila tako uverena da je imuna na kugu i da joj ništa neće biti? Kontroliše i nas ostale. Naudio ti je kada si pokušao da je zaustaviš. Isto se dogodilo i sa mnom. I sa stražarom. Mnogim ljudima je naudio u ranim danima Kupole zato što je smatrao da se preduzima invazija na njega, te je tako stvorio kugu. A onda, kada ste se vi zadovoljili time da se držite Kupole, on je prestao i kuga je iščezla. Vidiš li kako se sve uklapa?\"","\"Misliš li, onda, da planeta želi da Marlena iziđe na površinu?\"","\"Tako izgleda.\"","\"Ali zašto?\"","\"Ne znam. Ne tvrdim da to razumem. Samo ti govorim kako mi izgleda.\"","\"Evgenija\", reče Dženar mekšim glasom, \"moraš biti svesna da planeta ne može da učini ništa. To je samo gomila stenja i metala. Postala si mistična.\"","\"Nisam. Sivere, ne pribegavaj tom triku da me proglasiš glupom ženom. Ja sam prvorazredni naučnik i u mom načinu razmišljanja nema ničeg mističnog. Kada kažem planeta, nemam na umu stenje i metal. Mislim da na planeti postoji neki moćan, rasprostranjen oblik života.\"","\"Onda bi morao da bude nevidljiv. Ovo je go svet bez ikakvog života iznad prokariota, a kamoli inteligencije.\"","\"Šta ti znaš o ovom golom svetu, kako ga nazivaš? Je li valjano istražen? Je li podrobno ispitan?\"","Dženar lagano odmahnu glavom, a zatim reče molećivim glasom: \"Evgenija, obuzima te histerija.\"","\"Misliš, Sivere? Razmisli i sam i reci mi možeš li da nađeš neko bolje objašnjenje. Kažem ti da nas život na ovoj planeti - ma šta on bio - ne želi. Sa nama je gotovo. A šta hoće sa Marlenom\" - glas joj zadrhta - \"ne mogu ni da zamislim.\""]}