{"index":35,"title":"UM","paragraphs":["73.","Evgenija Insinja delovala je ucveljeno. \"Zbilja si odlučila da ponovo ideš napolje?\"","\"Majko\", odgovori Marlena s beskonačnim strpljenjem, \"govoriš kao da je to odluka koju sam donela pre pet minuta, posle dugog razdoblja premišljanja. Već dugo sam sasvim sigurna da je Eritro, tamo napolju, mesto na kome želim da budem. Nisam se predomislila i neću to učiniti.\"","\"Znam da si uverena da si sasvim bezbedna, i znam da ti se do sada ništa loše nije desilo, ali...\"","\"Na Eritru se osećam bezbedno. Nešto me vuče tamo. Čika Siver to razume.\"","Evgenija osmotri svoju kćerku, zausti da ponovo nešto prigovori, ali umesto toga samo zavrte glavom. Marlena je odlučila i ništa je više nije moglo zaustaviti.","74.","Ovoga puta je nešto toplije na Eritru, pomisli Marlena. U stvari, toliko je toplo da ovaj vetrić baš prija. Sivkasti oblaci nešto su se brže kretali preko neba i izgledali nešto gušći.","Za sutra su predskazali kišu i Marlena pomisli kako bi divno bilo stajati napolju na kiši i posmatrati šta se dešava. Pljuštala bi po potočiću, stene bi se ovlažile, a zemljište postajalo blatnjavo.","Stigla je do jedne ravne stene u blizini potočića. Pogladila ju je rukom i pažljivo sela na nju, zagledavši se u vodu koja je proticala, obilazeći kamenje koje je štrčalo iz nje. U stvari, pomisli ona, kiša je kao tuširanje.","Kao da je, recimo, tuš veličine neba, pa ne možeš da mu izmakneš. A onda joj pade na pamet da bi možda pri pljusku bilo teško disati.","Ne, nemoguće. Na Zemlji kiša stalno pada - često, u najmanju ruku - nije čula o tome da se ljudi dave pod pljuskom. Ne, bilo bi baš kao pod tušem, a pod tušem se može disati bez problema.","Međutim, kiša ne bi bila topla, a ona je uživala u tuširanju toplom vodom. Pustila je da joj misli lenjo plove. Ovde je bilo vrlo tiho i spokojno i mogla je da se odmara; nikoga nije bilo da je vidi, da je posmatra, nikome nije morala ništa da tumači. Divno je, zaista, kada ne moraš ništa da tumačiš.","Kakva bi temperatura bila? Kiše, naravno. Zašto ne bi bila isto tako prijatno topla kao što je topla Nemezis? Oh, naravno, sva bi bila mokra, a kad mokar izađeš ispod tuša uvek je hladno. I odeća bi joj se sva cedila.","Ali bilo bi šašavo imati na sebi odeću dok pada kiša. Kad se tuširaš, odeću odlažeš na stranu. Kada bi zakišilo, najrazumnije bi bilo skinuti odeću. Zaista, jedino razumno.","Ali, gde je staviti? Ovde, napolju, možda bi je mogla gurnuti pod neku stenu, ili bi, možda, mogla da napravi neku malu kućicu u kojoj bi ostavljala odeću tokom kišnih dana. Uostalom, zašto uopšte nositi odeću kada pada kiša?","Ili, kad je već kod toga, i kada je sunčano?","Pa, dobro, korisno bi bilo imati je na sebi, ako zahladi. Ali, tokom toplih dana...","S druge strane, zbog čega ljudi nose odeću na Rotoru, gde je uvek toplo i suvo. Dobro, skidaju se kada idu da plivaju u bazenima - Marlenu to podseti da su mladi ljudi, lepih, dobro oblikovanih tela uvek prvi skidali svoju odeću - i poslednji je ponovo navlačili.","A osobe poput Marlene uopšte se nisu razodevale pred drugima. Možda zato i postoji odeća. Da se sakrije telo.","Zašto mozgovi nemaju oblik, pa da ih pokažeš svetu? U stvari, imaju, ali ljudi ih opet ne vole. Ljudi vole da gledaju lepo telo, ali dižu noseve kada se susretnu sa pametnim mozgom. Zašto?","Ali ovde, na Eritru, gde nema žive duše, mogla se skidati kad god bi vreme bilo lepo. Onda bi bila sasvim slobodna. Ne bi bilo nikog da upire prstom u nju ili joj se smeje.","U stvari, mogla je da čini sve što joj se ushtedne, jer je na raspolaganju imala čitav jedan ugodan, potpuno pust, samotan svet, da je obmotava i optače kao veliko, mekano ćebe koje je obavija i - tišinu.","Osećala je kako se prepušta. Samo tišina. I sam njen um joj to predoči šapatom, kao da ne želi da išta poremeti.","Tišina.","A onda, naglo se uspravi. Tišina?","Ali izišla je da ponovo čuje glas. E, nećeš sada vrištati. Bez straha. Gde je sada glas?","Kao da ga je sama zazvala, kao da je zazviždala...","\"Marlena!\"","Srce joj poskoči.","Marlena se sva steže. Ne sme da pokaže ni najmanji izraz straha ili nelagodnosti. Jednostavno se osvrnu i upita, što je mogla sabranije: \"Gde se nalaziš, molim te?\"","\"Nije neop...neophodno da go...go...govoriš.\"","Glas je bio Orinelov, ali uopšte nije govorio kao Orinel. Zvučalo je kao da govori s velikim poteškoćama, ali kao da će uskoro zvučati bolje.","\"Zvučaću bolje\", reče glas.","Marlena ostade nema. Ništa ne govoreći, samo je pomislila: Ne moram, znači, da govorim. Dovoljno je da mislim.","\"Dovoljno je da se prilagodiš. To već činiš.\"","\"Ali čujem tebe kako govoriš.\"","\"Prilagođavam se tebi. Imaš utisak da me čuješ.\"","Marlena nežno obliznu usne. Ne sme dozvoliti da izgleda uplašeno, mora ostati pribrana.","\"Nema ra...razloga za straah\", reče glas koji više nije bio sasvim Orinelov.","Ona pomisli: ti čuješ sve, zar ne?","\"Smeta li ti to?\"","\"Smeta mi.\"","\"Za...što?\"","\"Ne želim da sve saznaš. Neke misli želim da zadržim samo za sebe.\" (Pokušala je da odagna pomisao da je upravo to način na koji ljudi reaguju kada je ona u pitanju, želeći da sačuvaju za sebe svoja osećanja. Ta pomisao, međutim, izmače joj istog trenutka kada je pokušala da je zaustavi.)","\"Tvoje ustrojstvo drugačije je od dru...gih.\"","\"Moje ustrojstvo?\"","\"Mislim, ustro...strojstvo tvog uma. Drugi umovi su zgrčeni... zamršeni. Tvoj je... divan.\"","Marlena se ponovo obliznu i nasmeši. Ha, um joj je divan! Ona oseti trijumf i pomisli na devojke koje samo... dobro izgledaju.","Glas u njenom umu upita: je li to intimna misao?","\"Jeste\", izgovori Marlena gotovo naglas.","\"Da, primećujem razliku. Neću reagovati na tvoje intimne misli.\"","Marlena odjednom oseti kako žudi za daljim pohvalama. \"Jesi li video mnogo ustrojstava?\"","\"Osetio sam ih dosta, otkad ste vi lju...di pristigli.\"","Nije sasvim siguran u svoj izbor reči, pomisli Marlena. Glas ništa ne odgovori na to i Marlena se iznenadi. Iznenađenje je, kada bolje razmisli, bio intiman osećaj, ali ona ga nije otvoreno u sebi označila kao takav. Intimno je, možda, bilo intimno, ma šta ona o tome mislila. Um joj je rekao da može da oseti razliku i bilo je očito da je to tačno. Pokazivalo se to, izgleda, u samom ustrojstvu.","Glas ni na ovo ništa ne primeti. Morala je, očigledno, da pitanje usmeri ka njemu, dajući mu do znanja da nije reč o intimnim mislima.","\"Molim te, pogledaj, vidi li se to u mom ustrojstvu.\" Nije morala da bude određenija. Glas je znao o čemu ona govori.","\"Da, vidi se. Sve se vidi u tvom ustrojstvu, jer je tako dobro oblikovano.\"","Marlena se gotovo rasprši od zadovoljstva. Dobila je pohvalu za kojom je žudela. Red je sada bio uzvratiti komplimentom. \"I tvoje ustrojstvo mora da je divno oblikovano.\"","\"Drugačije je. Moje se ustrojstvo proteže u nedogled. Nalazi se u svakoj tački i složeno je tek kada sve uzmeš u obzir. Tvoje je, međutim, složeno od samog početka. U njemu nema jednostavnosti. Pored toga, tvoje se ustrojstvo razlikuje od ustrojstava ostalih pripadnika tvoje vrste. Njihova su - zbrkana. Ne mogu da s njima uspostavim odnos - da komuniciram. Potrebno je prestrojavanje, jer su im ustrojstva veoma krhka. To nisam znao. Moje ustrojstvo, znaš, nije krhko.\"","\"Je li moje krhko?\"","\"Ne. Tvoje se prilagođava.\"","\"Pokušao si da komuniciraš s drugima, zar ne?\"","\"Jesam.\"","Eritrova kuga. (Nije bilo odgovora, misao je bila intimna.)","Marlena zatvori oči, posegnuvši snažno svojim umom, u pokušaju da odredi položaj spoljašnjeg uma koji je dopirao do nje. Činila je to na način koji joj nije bio sasvim jasan; možda je to činila pogrešno, a možda, pak, uopšte nije činila. Tuđinski um bi se mogao podsmehnuti njenoj trapavosti - ukoliko se on uopšte smejao.","Nije bilo nikakve reakcije.","\"Hajde, pomisli nešto\", zatraži ona svojim umom.","Misao se neumitno odmah vrati: \"Na šta da mislim?\"","Misao nije doprla niotkuda. Nije dolazila odvade ili odande, ili bilo odakle. Dolazila je pravo iz njenog uma.","Ona pomisli (ljutita zbog svoje nesavršenosti): \"Kada si otkrio moje ustrojstvo?\"","\"Tamo, na novom kontejneru ljudskih bića.\"","\"Na Rotoru?\"","\"Na Rotoru.\"","Marlena se odjednom odobrovolji. \"Želeo si da dođem ovamo. Zvao si me!\"","\"Jesam.\"","Naravno. Zašto bi inače onoliko želela da pođe na Eritro? Zbog čega bi, inače, tako čežnjivo posmatrala Eritro onog dana kada je Orinel došao da joj kaže da je majka traži?","Ona stisnu zube. Morala je da nastavi s pitanjima. \"Gde si ti?\"","\"Svugde.\"","\"Jesi li ti planeta?\"","\"Nisam.\"","\"Pokaži se.\"","\"Ovde.\" I glas, odjednom, stiže iz određenog pravca.","Zurila je u potok, i odjednom shvati da je potok jedino što je osećala dok je opštila sa glasom u svom umu. Nije bila svesna ničeg drugog oko sebe. Kao da joj se um bio zatvorio u sebe, da bi što većma bio svestan te jedne stvari što ga je ispunjavala.","A sada se veo podigao. Voda se kretala među kamenjem, praveći mehurove povrh njih, u malim virovima oivičenim tim mehurovima. Mehurići su se javljali i odmah nestajali, prepuštajući mesto novima, tvoreći jedno ustrojstvo koje se suštinski nije menjalo, mada se u pojedinostima nijednog trenutka nije ponavljalo.","A onda, jedan po jedan, mehurići bešumno nestadoše i voda postade glatka i bezoblična, ali i dalje u pokretu. Kako je mogla doći do zaključka da voda i dalje teče, ako je bila bezoblična?","Zato što se neobično presijavala odbijajući ružičastu svetlost Nemezis. Voda je tekla i ona je mogla videti kako teče jer su njeni odblesci obrazovali lukove koji su se kretali u spiralama, stapajući se pri tom. Njen pogled ostade zarobljen tim prizorom, dok je posmatrala kako krugovi na vodi uobličavaju neku karikaturu lica - dve tamne mrlje za oči i jednu veću, za usta.","Slika se izoštravala, a ona je i dalje zadivljeno posmatrala.","I konačno se ukaza lice i postade lice, lice koje je praznim očima gledalo u nju, ali dovoljo razgovetno da bi se dalo prepoznati.","Bilo je to lice Orinela Pampasa.","75.","\"I tada si otišla\", reče polako i zamišljeno Siver Dženar, čineći očigledan napor da smireno gleda na stvari.","Marlena potvrdno klimnu glavom. \"Prošli put sam otišla kada sam mu čula glas. Sada sam otišla kada sam videla Orinelovo lice.\"","\"Ne krivim te...\"","\"Ne ismejavaj me, čika Sivere.\"","\"Šta treba da uradim? Da te udarim? Pusti da te malo zavitlavam, ako mi se to sviđa. Um, kako ga ti nazivaš, očigledno je preuzeo Ornelov glas i lice iz tvojih misli. Te su stvari morale biti vrlo jasne u tvom umu. Koliko si bila bliska sa Orinelom?\"","Gledala ga je sumnjičavo. \"Kako to misliš? Koliko bliska?\"","\"Ne mislim ništa strašno. Jeste li bili prijatelji?\"","\"Naravno da jesmo.\"","\"Jesi li bila zatreskana u njega?\"","Marlena zastade i stisnu usne. Malo oklevajući, najzad odgovori: \"Verovatno sam bila.\"","\"Govoriš u prošlom vremenu. Jesi li i dalje?\"","\"Pa, čemu? On me smatra za... za... devojčicu. Kao da sam mu, recimo, mlađa sestra.\"","\"To nije sasvim neprirodno, s obzirom na okolnosti. Ali, još misliš na njega. Zato i prizivaš njegov glas i njegovo lice.\"","\"Kako to misliš - 'prizivam'? Bili su to stvarni glas i stvarno lice.\"","\"Sigurno?\"","\"Naravno.\"","\"Jesi li pričala majci o tome?\"","\"Ni reči.\"","\"Zašto?\"","\"Oh, čika Sivere, pa dobro je poznaješ. Ne mogu da podnesem njenu... nervozu. Znam, reći ćeš da je to zbog silne ljubavi prema meni, ali to ne olakšava stvari.\"","\"Ali, meni si spremna da se poveriš, a meni si zbilja vrlo draga.\"","\"Znam, čika Sivere, ali ti se ne daš tako lako razgoropaditi. Ti stvari posmatraš logično.\"","\"Da to primim kao kompliment?\"","\"To i jeste kompliment.\"","\"U tom slučaju, da saslušamo priču do kraja, pa da logično razmotrimo stvari.\"","\"U redu, čika Sivere.\"","\"Odlično. Za početak, ima nečeg živog na ovoj planeti.\"","\"Da.\"","\"Međutim, nije u pitanju sama planeta.\"","\"Ne, sasvim sigurno. Pitala sam i on je porekao.\"","\"Ali, živo je biće, zar ne?\"","\"Da, stekla sam takav utisak. Nevolja je, čika Sivere, u tome što prijem nije poput onoga što se smatra telepatijom. Nije to kao kad bi čitao misli i tako opštio. Tu su takođe utisci koji te odjednom svega obuzmu, kao kada vidiš celu sliku, a ne komadiće svetlosti i tame iz kojih je ona sazdana.","\"Znači, živo biće.\"","\"Da.\"","\"I inteligentno.\"","\"Vrlo inteligentno.\"","\"Ali, ne tehnološko. Nikakve tehnološke artefakte na ovoj planeti nismo pronašli. Ta živa stvar, nevidljiva, koja se ne ispoljava, kao da samo bludi planetom - razmišlja, iskazuje misli, ali ne čini ništa. Je li tako?\"","Marlena je za trenutak oklevala. \"Nisam sigurna, ali možda si u pravu.\"","\"A onda smo došli mi. Šta misliš, kada je postalo svesno našeg prisustva?\"","Marlena zavrte glavom. \"Ne znam.\"","\"Draga, tebe je osetio dok si još bila na Rotoru. Mora da je osetio kako jedna tuđa inteligencija ima nameru da prodre u Nemezisin sistem dok smo još bili prilično daleko. Nemaš li taj utisak?\"","\"Mislim da nije tako, čika Sivere. Mislim da nije znalo za nas, ljude, sve dok se nismo spustili na Eritro. To mu je privuklo pažnju, a onda, obazrevši se, otkrio je i Rotor.","\"Verovatno si u pravu. A onda je testirao te nove umove koje je osetio na Eritru. Bili su to prvi umovi, osim njegovog, s kojima se do tada susreo, koje je ikada osetio. Koliko je star, Marlena? Imaš li ikakvu predstavu?\"","\"Zbilja, ne, čika Sivere, ali imam utisak da je veoma star, možda koliko i sama planeta.\"","\"Možda. U svakom slučaju, koliko god da je poživeo, prvi put je sada otkrio postojanje drugih umova, mnoštva drugih umova, vrlo različitih od njegovog. To ima smisla?\"","\"Da.\"","\"I dok je ispitivao te nove umove, budući da gotovo ništa nije znao o njima, desilo se da ih je oštetio. To je bila kuga.\"","\"Tako je\", živnu Marlena. \"Nije neposredno pominjao kugu, ali utisak je bio snažan.. To njegovo ispitivanje bilo je uzrok bolesti.\"","\"A kada je shvatio da nam nanosi štetu, odmah je prestao.\"","\"Da. Zato kuge više nema.\"","\"Iz toga bi proishodilo da je taj tvoj um dobronameran, da ima osećanje za etiku koje nam je blisko, i da ne želi da naudi drugim umovima.\"","\"Baš tako\", prihvati ushićeno Marlena. \"Sigurna sam da je tako.\"","\"Ali šta predstavlja taj oblik života? Je li u pitanju duh? Nešto nematerijalno? Nešto što je nedostupno našim čulima?\"","\"Ne bih ti mogla reći, čika Sivere\", uzdahnu Marlena.","\"Pa, hajde da ponovimo šta ti je rekao. Ispravi me ukoliko grešim. Kazao je da se njegovo ustrojstvo 'proteže' posvuda. Da je vrlo 'jednostavan' u svakoj pojedinoj tački, i da postaje složen tek kada se sve tačke imaju u vidu. Dalje, da nije 'krhak'. Jesam li u pravu?\"","\"Jesi.\"","\"Jedini oblik života koji smo otkrili na Eritru jesu prokariote, male ćelije poput bakterija. Ako ne želim nešto spiritualno i nematerijalno, onda mi ne preostaje ništa drugo do te prokariote. Je li moguće da su te majušne ćelije, koje izgledaju razdvojene, zapravo deo jednog organizma planetnih razmera? U tom slučaju bi se ustrojstvo zbilja posvuda 'protezalo'. Bilo bi jednostavo uzeto ponaosob, a složeno tek posmatrano kao celina. I ne bi bio 'krhko', jer čak i kada bi se usmrtio veliki deo, organizmu kao celini teško da bi se naškodilo.\"","Marlena je netremice zurila u Dženara. \"Hoćeš li da kažeš da sam razgovarala sa klicama?\"","\"Ne mogu biti sasvim siguran, Marlena, u pitanju je samo moja pretpostavka, ali sve se divno uklapa i ne mogu se dosetiti ničeg što bolje objašnjava naš problem. Osim toga, Marlena, ako uzmemo u obzir stotinu milijardi ćelija koje čine tvoj mozak, svaka zasebno nije bogzna šta. Ali ti si organizam u kome su ćelije mozga grupisane u celinu. Ali ako razgovaraš s nekim kod koga su moždane ćelije razdvojene, ili povezane na drugi način, recimo nekom vrstom malih radio-talasa, je li to toliko drugačije?\"","\"Ne znam\", odgovori Marlena, vidno uznemirena.","\"Ali, da postavimo jedno drugo pitanje, vrlo važno pitanje: šta taj životni oblik, šta god da predstavlja, želi od tebe?\"","Marlena je bila zatečena. \"On mi govori, čika Sivere. Prenosi mi svoje misli.\"","\"Misliš, dakle, da on želi tek društvo za ćaskanje? Misliš li da je prvi put shvatio koliko je usamljen tek kada su pristigli ljudi?\"","\"Ne znam.\"","\"Nemaš takav utisak?\"","\"Ne.\"","\"Moglo nas je uništiti.\" Dženar je sada govorio više za sebe. \"Mogao bi nas bez problema uništiti ako mu ti dosadiš, ako ga umoriš.\"","\"Ne, čika Sivere.\"","\"Međutim, jasno sam, s druge strane, osetio tegobe kada sam pokušao da stanem na put tvojoj vezi sa umom na ovoj planeti. Isto se desilo i sa D'Obisonovom, sa tvojom majkom, kao i sa stražarem.\"","\"Ipak, delovao je tek sa onoliko snage koliko je bilo potrebno da te spreči da mi ne staješ na put. Nije ti naškodio više nego što je bilo neophodno.\"","\"Ali, ide prilično daleko samo da bi te izvukao napolje, tek da bi razgovarao s tobom, da bi mu pravila društvo. To mi, nekako, ne izgleda kao uverljiv razlog.\"","\"Možda pravi razlog mi ne možemo da shvatimo\", primeti Marlena. \"Možda mu je um toliko drugačiji da nije u stanju da nam objasni svoje pobude. Ili, možda i može, s tim da nam njegova objašnjenja ništa ne znače.\"","\"Ali, po svemu sudeći, nije mu um baš toliko različit - imajući u vidu da uspeva da komunicira s tobom. On prati tvoje misli, a ti pratiš njegove. Zar nije tako? Vas dvoje komunicirate, u najužem smislu reči.\"","\"Da.\"","\"I toliko te dobro razume da poprima obličje i glas tvog prijatelja, da bi ti se prikazao u što lepšem svetlu.\"","Marlena upre pogled u pod pred sobom.","\"Znači, pošto on nas razume\", nastavi Dženar blago, \"možda bismo mogli da i mi razumemo njega; a ako je tako, onda moraš saznati šta hoće od tebe. Bilo bi to vrlo važno saznati, jer ko zna šta mu je na umu. Nemamo drugog načina da saznamo; ti si nam, Marlena, jedini put.\"","Marlena uzdrhta. \"Ne znam kako da to izvedem, čika Sivere.\"","\"Samo nastavi da se ponašaš kao i do sada. On se prijateljski ophodi prema tebi i možda će ti i sam reći.\"","Marlena dobro osmotri svog sagovornika. \"Ti si preplašen, čika Sivere\", reče ona.","\"Naravno da jesam. Imamo posla sa umom daleko moćnijim od nas. Ukoliko dođe do zaključka da mu više nismo potrebni, može nas sve zbrisati jednim jedinim gestom.\"","\"Ne mislim u tom smislu, čika Sivere. Preplašen si zbog mene.\"","Dženar je oklevao. \"Još smatraš, Marlena, da si bezbedna na Eritru? Misliš da si bezbedna dok razgovaraš s tim bićem?\"","Marlena se žustro pridiže na noge. \"Naravno da jesam. Nema rizika. Neće me povrediti.\"","Zvučala je prilično samouvereno, ali Dženarovo srce beše i dalje uznemireno. To što je ona mislila teško da se moglo uzeti u obzir, jer joj je um prilagođen umu Eritra. Može li joj se sada verovati, upita se on.","Na kraju, zašto taj um, sazdan od biliona biliona prokariota, ne bi imao neke svoje ciljeve kao što ih je, na primer, Pit imao. I zašto taj um, u žudnji da ispuni svoje ciljeve, ne bi ispoljio istu Pitovu dvoličnost?","Ukratko, šta ako je, iz nekih svojih razloga, um lagao Marlenu?","Ima li on pravo da, pod tim uslovima, pusti Marlenu u susret tom umu?","Ipak, da li je uopšte nešto značila činjenica da je u pravu ili nije? Ima li on, uopšte, izbora?"]}