{"index":39,"title":"EPILOG","paragraphs":["Ponovo je Janus Pit sedeo sam, u tišini svojih odaja.","Crveni patuljak više nije predstavljao mašinu smrti. Bio je to tek mali crveni patuljak kojeg će u stranu odgurnuti jedno sve osionije čovečanstvo, čija će moć, šta više, još većma rasti.","Ali, Nemezis je i dalje postojala - iako više nije bila zvezda.","Milijardama je godina život na Zemlji tekao samostalno, izvodeći svoj posve izdvojen opit, uzdižući se i tonući, cvetajući i podležući brojnim uništenjima. Možda ima i drugih svetova na kojima postoji život, takođe prepušten sebi samom tokom milijardi godina.","Svi ti opiti - ili skoro svi - neuspesi su kada se gleda na dug rok. Ali neka samo jedan ili možda dva uspeju, i biće to dovoljno da se nadoknadi sve ostalo.","Ali, samo u slučaju da je Vaseljena dovoljno prostrana da može da sakrije sve te opite. Da je Rotor - njihova - Nojeva barka - uspeo da ostane prepušten sam sebi, kao, svojevremeno, Zemlja i Sunčev sistem, možda bi to bio onaj uspešni eksperiment.","Ali, sada...","On stisnu pesnice prepun besa - i beznađa. Jer, jasno mu beše, od sada će čovečanstvo prelaziti razdaljine između zvezda sa istom onom lakoćom sa kojom je nakada savladavalo razdaljine između kontinenata, ili, još davnije, među zemljama i gradovima. Neće više biti izdvojenosti, niti posve izdvojenih opita. Njegov veličanstveni opit bio je otkriven i upropašćen.","Ista ona anarhija, degenerisanost, kratkovidost, i sve one kulturne i socijalne različitosti nastaviće da dolaze do izražaja - ali sada rasuti širom Galaksije.","Šta će iz svega toga proisteći? Galaktičke imperije? Svi gresi i ludila, umnoženi od jednog do miliona svetova? Svaki jad i svaka tegoba, monstruozno uvećani?","Ko će biti u stanju da da smisao čitavoj Galaksiji, kada se ne beše našao niko ko bi smisao dao samo jednom svetu? Ko će biti u stanju da nauči da gleda daleko ispred sebe i predviđa budućnost kada se čovečanstvo bude razastrlo čitavom Galaksijom?","Nemezis je, zbilja, na pragu."]}