{"index":11,"title":"8. REFLEKSIJA","paragraphs":["Džekob je pustio da mu misli lutaju dok se Larok zahuktao u izlaganju. Čovečuljku je, u svakom slučaju, sada bilo važnije da zadivi Fejgina nego da se nadmudruje sa Džekobom. Džekob se pitao da li je grešna antropomorfizacija što sažaljeva Itija primoranog da sluša.","Njih trojica su se vozili malim autom koji se kretao kroz tunele i bočno i okomito. Fejgin se korenjem pridržavao za nisku šipku, nekoliko centimetara od poda. Ljudi su se držali za drugu, koja je pravila krug nešto više.","Džekob je slušao na pola uva dok je auto klizio. Larok je i dalje razglabao o temi koju je načeo još na 'Bredberiju': da su nestali pokrovitelji Zemljana... mitska bića koja su možda počela Uzdizanje čoveka pre više hiljada godina, a onda ga ostavila napola završenog... da su nekako povezani sa Suncem. Larok je smatrao da bi upravo Sunčevi Duhovi mogli biti ta rasa.","\"Sve religije Zemlje ukazuju na to. U gotovo svakoj Sunce je nešto sveto! To je nit koja se provlači kroz sve kulture!\"","Larok je naglo raširio ruke, kao da pokazuje raspon svojih misli.","\"To je veoma logično\", rekao je. \"I objasnilo bi zašto je Biblioteci toliko teško da pronađe naše poreklo. Rase solarnog tipa bile su poznate i ranije... Zato je ovo 'istraživanje' tako glupo. Ali oni su zaista retki i niko se još nije setio da zatraži od Biblioteke korelacije koje bi rešile dva problema istovremeno!\"","Nevolja je u tome što je bilo prokleto teško suprotstaviti se čitavoj zamisli. Džekob je uzdahnuo u sebi. Naravno da su mnoge primitivne civilizacije na Zemlji imale kult Sunca. Sunce je tako očito izvor toplote, svetla i života, nosilac čarobne moći! Obožavanje zvezde svakako je uobičajena faza kroz koju prolaze svi primitivni narodi.","Problem je bio upravo u tome. Galaksija je imala premalo 'primitivnih naroda' sa kojima bi uporedila ljude; većinom su to bile životinje, pre-razumni lovci-sakupljači (ili već nešto slično), i potpuno uzdignute rase razumnjaka. Teško da je iko bio 'nešto između' kao čovek - očito napušten on pokrovitelja pre no što je naučio da koristi svoj razum.","U tako retkim slučajevima, novostvoreni umovi naglo su se oslobađali svoje ekološke niše. Smišljali su neobične tobožnje nauke - bizarna pravila uzroka i posledice, sujeverja i mitove. Bez ruke pokrovitelja koja bi ih vodila, takve 'samonikle' rase retko su dugo trajale. Trenutna neobičnost čovečanstva bila je delom posledica upravo preživljavanja.","Upravo nedostatak neke druge rase sa sličnim iskustvom sa kojim bi se poredili činio je sva uopštavanja lakim za stvaranje, a teškim za pobijanje. Pošto mali Ogranak u La Pazu nije znao za druge primere opšteg obožavanja Sunca, Larok je smeo da tvrdi kako taj deo istorije čovečanstva znači sećanje na Uzdizanje koje nikada nije završeno.","Džekob je još malo slušao na pola uha, za slučaj da Larok kaže nešto novo. Ali uglavnom je pustio da mu misli lutaju.","Od spuštanja su prošla dva duga dana. Morao je da se navikne na prelaske između delova baze sa veštačkom gravitacijom i drugih, gde je vladala jedva primetna sila Merkura. Bilo je mnogo upoznavanja sa osobljem baze, a većinu imena smesta je zaboravio. Potom je Kepler odredio nekoga da ga odvede u njegovu sobu.","Ispostavilo se da je glavni lekar baze Hermes opsednut Uzdizanjem delfina. Bio je više nego spreman da proveri Keplerove lekove, izražavajući zbunjenost što ih ima tako mnogo. Potom je zahtevao da organizuje zabavu na kojoj su svi iz medicinskog odeljenja, izgleda, želeli da postavljaju pitanja o Makakai. Između zdravica, naravno. Zato na kraju i nije bilo tako mnogo pitanja.","Džekobove misli odvijale su se prilično sporo dok se auto zaustavljao, a vrata otvarala u ogromnu podzemnu pećinu za čuvanje i popravku Sunčevih brodova. Za trenutak mu se učinilo da se čitav prostor nekako izvija, kao i, još gore, da se sve udvostručilo!","Naspramni zid pećine kao da se ispupčio, stvarajući zaobljenu površinu na svega nekoliko metara od njega. Tu gde je bio najbliži, stajali su Kanten visok dva i po metra, mali, rumeni čovek i visok, širok, tamnoputi čovek koji mu je uzvratio pogled sa najglupljim mogućim izrazom lica.","Džekob je iznenada shvatio da gleda zid Sunčevog broda, najsavršenije ogledalo u ovom zvezdanom sistemu. Zapanjeni čovek preko puta njega, sa očitim mamurlukom, bio je njegov sopstveni odraz.","Kuglasti brod sa dvadeset metara prečnika bio je tako dobro ogledalo da je bilo teško odrediti mu oblik. Samo kada je uočio oštri prekid na ivici i blagu zakrivljenost odraženih slika mogao je da usmeri pogled na nešto što bi se moglo nazvati postojećim objektom.","\"Vrlo lepo\", nevoljno je priznao Larok. \"Ljubak, smeo, pogrešno upotrebljen kristal.\" Podigao je svoju malenu kameru i pokrenuo je sleva nadesno.","\"Veoma upečatljivo\", dodao je Fejgin.","Aha, pomislio je Džekob. Ogromno, takođe.","Iako je brod bio ogroman, sama pećina činila je da izgleda nevažno. Gruba, stenovita tavanica izvijala se visoko nad njima, nestajući u vlažnoj magli kondenzovane pare. Tamo gde su stajali pećina je bila prilično uska, ali protezala se najmanje kilometar u dužinu, a potom je skretala i nestajala sa vidika.","Stajali su na platformi koja ih je dovela do brodskog polutara, iznad radnih površina u hangaru. Dole je ostala grupa osoblja, umanjena srebrnom kuglom.","Na dve stotine matara sleva nalazila su se dvoja masivna vakuumska vrata, barem sto pedeset metara široka. Džekob je pretpostavio da je to deo vazdušne ustave koja je vodila, kroz tunel, na negostoljubivu površinu Merkura, gde su ogromni međuplanetni brodovi, kao 'Bredberi', počivali u prostranim prirodnim pećinama.","Između platforme i poda protezala se dugačka rampa. Na njenom dnu Kepler je razgovarao sa trojicom ljudi u jednodelnim odelima. Malo dalje nalazio se i Kula, sa elegantno obučenim šimpanzom koji je nosio monokl i stajao na stolici kako bi gledao Kulu pravo u oči.","Čim je skakutao gore-dole, povijenih kolena, pa se stolica tresla. Ljutito je udarao po aparatu koji je imao na grudima. Izaslanik Pringa gledao ga je sa izrazom lica koji je Džekob naučio da protumači kao prijateljsko poštovanje. Ali u Kulinom držanju bilo je još nečega, što ga je iznenadilo... nemarnosti, opuštenog držanja pred šimpanzom, što Iti nikada nije pokazao u razgovoru sa čovekom, Kantenom ili Sintijcem, a pogotovo ne pred Pilom.","Kepler je prvo pozdravio Fejgina, a onda se obratio Džekobu.","\"Drago mi je što možete da pođete u obilazak, gospodine Demva.\" Kepler se tako čvrsto rukovao da se Džekob iznenadio, a onda pozvao šimpanzu da im priđe.","\"Ovo je dr Džefri, prvi iz njegove vrste koji je postao punopravni član svemirskog istraživačkog tima, a uz to je i sjajan radnik. Obići ćemo njegov brod.\"","Džefri se nasmešio nakrivim, otvorenim osmehom osobenim za rasu superšimpanze. Tokom dva veka genetskog inženjeringa unesene su mnoge promene u lobanju i karlični pojas, promene zasnovane na ljudskom obliku, pošto je njega bilo najlakše stvoriti. Izgledao je kao vrlo rutav, onizak, smeđi muškarac sa dugačkim rukama i krupnim, četvrtastim zubima.","Dok se rukovao sa Džekobom, postao je vidljiv još jedan ishod inženjeringa. Potpuno naspramni palac šimpanze čvrsto je pritisnuo Džekobov dlan, kao da ga podseća da postoji: znak čoveka.","Kao što je Bubakub imao Vodor, Džefri je nosio aparat sa crnim dirkama na levoj i desnoj ivici. U sredini se nalazio prazan ekran, otprilike deset puta dvadeset centimetara.","Superčim se naklonio i preleteo prstima preko dirki. Na ekranu su se pojavila blistava slova.","DRAGO MI JE ŠTO SMO SE UPOZNALI. DOKTOR KEPLER KAŽE DA VI SPADATE U POZITIVCE.","Džekob se nasmejao. \"Veliko hvala, Džef. Pokušavam da budem, iako i dalje ne znam šta će biti moj posao!\"","Džefri se kreštavo nasmejao, kao sve šimpanze; potom je prvi put i progovorio. \"Ussskoro ćete otkriti!\"","Više je ličilo na krkljanje, ali Džekob je bio zapanjen. Za ovo pokolenje superšimpanzi govor je još bio užasno bolan, ali Džefove reči zvučale su vrlo jasno.","\"Dr Džefri će povesti ovaj najnoviji Sunčev brod u poniranje ubrzo posle našeg obilaska\", rekao je Kepler. \"Čim se komandant deSilva vrati sa izviđanja drugim brodom.","Izvinjavam se što komandant nije bio tu otkako smo stigli 'Bredberijem'. A sada izgleda da će Džef biti odsutan sa naših informativnih sastanaka. Ipak, biće prilično dramatično slušati njegov prvi izveštaj taman pošto završimo, sutra po podne.\"","Kepler se okrenuo ka brodu. \"Jesam li zaboravio da nekoga predstavim? Džefe, znam da Kantena Fejgina poznaješ od ranije. Pil Bubakub je, izgleda, odbio naš poziv. Jesi li se upoznao sa gospodinom Larokom?\"","Čim je izvio usne u gadljivom izrazu. Frknuo je i okrenuo se, zagledan u sopstveni odraz na Sunčevom brodu.","Larok je pocrveneo do ušiju, besno ga gledajući.","Džekob je jedva zadržao smeh. Superšimpanze i dalje imaju mnogo sličnosti sa svojim precima! Jedva jednom, neko još neučtiviji od Laroka! Njihov međusobni obračun, sinoć u trpezariji, već je postao legenda. Žalio je što ga je propustio.","Kula je prišao i položio Džefriju na mišicu svoju vitku, šestoprstu šaku. \"Hodi, prijatelju Džefri. Hajde da pokažemo tvoj brod došpodinu Demvi i njegovim prijateljima.\" Šimpanza je nadureno pogledao Laroka, a onda se široko nasmešio Kuli i Džekobu. Uhvatio ih je obojicu za ruku i povukao ih ka ulazu u brod.","Kada je družina stigla do vrha sledeće rampe, našli su se pred kratkim mostom koji je vodio ka unutrašnjosti kuglastog ogledala. Džekobu je trebalo nekoliko trenutaka da se privikne na tamu. Potom je ugledao ravnu palubu koja se pružala s kraja na kraj broda.","Lebdela je u sredini kugle - okrugla ploča od tamnog, elastičnog materijala. Ravna površina bila je prazna, osim desetak ležaja za ubrzanje, ravnomerno rasoređenih po obodu, neki sa jednostavnom kontrolnom pločom, i kupole prečnika sedam metara u samom središtu.","Kepler je kleknuo kraj kontrolne ploče i dotakao prekidač. Brodski zid postao je poluproziran. Prigušena svetlost iz pećine prodirla je sa svih strana, osvetljavajući unutrašnjost. Kepler je objasnio da je unutrašnje osvetljenje svedeno na minimum kako bi se sprečili odrazi na unutrašnjoj površini kugle, što bi moglo da zbuni i posadu i uređaje.","Unutar gotovo savršenog oklopa, Sunčev brod ličio je na model Saturna. Prostrana paluba bila je 'prsten'. 'Planeta' je time bila podeljena na dve polulopte. Gornja polovina, koju je Džekob sada video, imala je nekolilko niša i ormana. Iz literature je znao da središnja kugla sadrži svu mašineriju potrebnu za kretanje broda, uključujući i kontrolu vremenskog toka, gravitacioni generator i rashladni laser.","Prišao je ivici palube. Lebdela je na polju sile, oko dva metra od zaobljenog oklopa koji se izvijao naviše bez ikakvih odsjaja i senki.","Okrenuo se kad je začuo svoje ime. Grupa za obilazak stajala je kraj vrata na kupoli. Kepler mu je mahnuo da im se pridruži.","\"Sada ćemo razgledati poluloptu sa instrumentima. Zovemo je 'vrteška'. Pripazite malo, to je gravitacioni luk.\"","Džekob je na ulazu zastao i propustio Fejgina, ali Iti je pokazao da će radije ostati gore. Dvometarski Kanten u dvometarskom prolazu sigurno ne može da se oseća prijatno. Džekob je pošao za Keplerom.","I pokušao da se brzo sagne! Kepler je bio nad njim, penjući se putem koji je vodio pravo nagore, kao da odmah iza dovratka počinje padina brda. Izgledalo je da će upravo pasti, sudeći po uglu pod kojim je stajao. Džekob nije razumeo kako naučnik održava ravnotežu.","Ali Kepler je nastavio da se penje eliptičnom stazom i brzo je nestao iza kratkog obzorja. Džekob je spustio ruke na dovratak i načinio oprezan korak.","Nije osetio nedostatak ravnoteže. Pomerio je i drugu nogu. I dalje je stajao uspravno. Još jedan korak. Osvrnuo se.","Vrata su bila nagnuta. Kupola je očito sadržala polje pseudo-gravitacije, toliko jako da se moglo smestiti i unutar nekoliko metara. Polje je bilo tako čvrsto i potpuno da ni njegovo unutrašnje uho nije ništa osetilo. Jedan radnik je stajao na ulazu, isceren.","Džekob je stegao zube i nastavio po krivini, pokušavajući da ne misli kako upravo hoda naglavačke. Gledao je natpise na zaštitnim pločama duž zida i poda. Na pola puta našao je jednu na kojoj je pisalo KONTROLA VREMENSKE KOMPRESIJE.","Elipsa se završila blagom kosinom. Džekob se osećao kao da normalno hoda kada je prošao kroz vrata i znao je šta treba da očekuje, ali ipak je zastenjao.","\"O, ne!\" Brzo je pokrio oči.","Nekoliko metara iznad njegove glave, pod hangara širio se na sve strane. Ljudi su se muvali oko broda kao muve na tavanici.","Uzdahnuo je i izišao da se pridruži Kepleru koji je stajao na ivici palube, zagledan u unutrašnjost složene mašine. Kepler je podigao pogled i nasmešio se.","\"Upravo koristim šefovsku povlasticu da njuškam. Naravno, brod je do sada već potpuno proveren, ali volim da se i sam uverim.\" S ljubavlju je potapšao aparat.","Poveo je Džekoba do same ivice, gde je 'naopaki' efekat bio još izraženiji. Maglovita tavanica videla se daleko 'ispod' njihovih nogu.","\"Ovo je jedna od multi-polarizacionih kamera koje smo postavili ubrzo pošto smo prvi put videli Duhove koherentnog svetla.\" Kepler je pokazao jednu od nekoliko istovetnih mašina raspoređenih duž oboda. \"Možemo da razaberemo Duhove u pomešanim svetlosnim nivoima unutar hromosfere pošto smo u stanju da, bez obzira na to kako se menja ravan polarizacije, pratimo promene i pokažemo da je koherentnost svetla stvarna i postojana u vremenu.\"","\"Zašto su sve kamere dole? Gore nisam video nijednu.\"","\"Ustanovili smo da živi posmatrači i mašine smetaju jedni drugima kada su na istoj strani. Iz tog i iz još nekih razloga instrumenti su razmešteni po ivici ravni ovde dole, a mi smrtnici se vozimo odozgo.","Možemo to da podesimo tako što okrenemo brod da ivica palube bude okrenuta ka posmatranoj pojavi. Pokazalo se da je to sjajno rešenje; pošto gravitacija nije problem, možemo da se nagnemo pod bilo kojim uglom, pa je ugao posmatranja razumnih i mehaničkih posmatrača istovetan za kasnija upoređenja.\"","Džekob je pokušao da zamisli brod, negnut pod izvesnim uglom i nošen olujama Sunčeve atmosfere, dok putnici i posada mirno osmatraju.","\"Imali smo malo nevolja sa ovim rasporedom u poslednje vreme\", nastavio je Kepler. \"Ovaj novi, manji brod koji će Džefri povesti dole malo je izmenjen, pa se nadamo da će uskoro... Ah! Evo, dolaze prijatelji...\"","Na vratima su se pojavili Kula i Džefri. Čimpovo pola majmunsko, pola ljudsko lice bilo je zgrčeno od prezira.","Kuckao je po dirkama na grudima.","LR SE RAZBOLEO. POVRAĆA PREKO RAMPE. KOŠULJAŠKO ĐUBRE.","Kula se obratio čimu tako tiho da ga je Džekob jedva čuo. \"Govori š poštovanjem, prijatelju Džefri. Gošpodin Larok je čovek.\"","Džefri je razjareno otkucao, uz mnoge greške, da ima poštovanja kao i svaki čim, ali da neće da se ulaguje svakom čoveku, naročito takvom koji nije imao veze sa Uzdizanjem njegove vrste.","ZAR STVARNO MORAŠ DA TRPIŠ HIROVE ONOG BUBAKUBA SAMO ZATO ŠTO SU NJEGOVI PRECI UČINILI TVOJIMA USLUGU PRE POLA MILIONA GODINA?","Pringove oči su blesnule. Između debelih usana naziralo se nešto belo. \"Molim te, prijatelju Džefe, žnam da mišliš dobro, ali Bubakub je moj Pokrovitelj. Ljudi šu tvojoj raši dali šlobodu. Moja raša mora da šluži. Takav je red u švetu.\"","Džefri je šmrknuo. \"Videćemo\", zakreštao je.","Kepler je poveo Džefrija u stranu, zamolivši Kulu da pokaže Džekobu ostalo. Pring ga je poveo na drugu stranu polulopte i pokazao mu mašine koje su omogućavale upravljanje brodom kao batiskafom kroz polutečnu plazmu solarne atmosfere. Uklonio je nekoliko ploča da bi mu pokazao holografske memorijske jedinice.","Generator polja kontrolisao je protok vremena i prostora kroz čitav Sunčev brod, tako da je grubo cimanje hromosfere unutra izgledalo kao blago njihanje. Osnove fizike na kojoj se generator zasnivao i dalje su bile samo delimično razumljive naučnicima na Zemlji, iako je vlada insistirala da bude ugrađen ljudskim rukama.","Kuli su oči blistale dok je šuškavim glasom hvalio nove tehnologije donesene na Zemlju preko Biblioteke.","Banke logičkih podataka koje kontrolišu generatori izgledale su kao zamršene staklene niti. Kula je objasnio da štapići i niti čuvaju optičke podatke daleko gušće spakovane nego što je to mogla ijedna ranija tehnologija Zemlje, kao i da reaguju mnogo brže. Plavi talasi interferencije klizili su gore-dole po najbližem štapiću koji su gledali - trepereći nizovima plamsavih podataka. Džekobu je izgledalo da u mašini postoji nešto gotovo živo. Ulazi i izlazi sa lasera povijali su se pred Kulinim dodirom i obojica su za trenutak zurila u pulsiranje podataka koje je predstavljalo krvotok kompjutera.","Iako je sigurno već stotinama puta video utrobu ovog aparata, Kula je izgledao uzbuđen koliko i Džekob, zamišljeno zagledan u nju blistavim, netrepćućim očima.","Konačno je vratio poklopac. Džekob je primetio da vanzemaljac izgleda umorno. Mora da previše radi, pomislio je. Jedva da su razgovarali dok su polako išli duž kupole kako bi se pridružili Džefriju i Kepleru.","Džekob je slušao sa zanimanjem, ali i sa vrlo malo razumevanja, kako šimpanza raspravlja sa šefom o nekim sitnim podešavanjima jedne od kamera.","Potom ih je Džefri napustio, jer imao je posla na podu pećine, a Kula je uskoro pošao za njim. Dva čoveka ostala su još nekoliko minuta, razgovaraući o aparatima, a onda je Kepler pokretom pozvao Džekoba da pođe napred dok su se vraćali kroz petlju.","Kada je bio otpriike na pola puta, Džekob je nad sobom začuo nekakvu gužvu. Neko je besno vikao. Pokušao je da zanemari ono što su mu oči govorile o zakrivljenoj gravitacionoj petlji i ubrzao je korak. Ipak, staza nije bila predviđena za žurno hodanje. Prvi put osetio je zbunjujuću mešavinu sila dok ga je složeno polje vuklo na sve strane.","Na vrhu luka zapeo je o poluotvorenu ploču, koja je zajedno sa nekoliko šrafova poletela preko palube. Trudio se da održi ravnotežu, ali neobičan pogled sa polovine zakrivljene putanje učinio je svoje. Kada je konačno uspeo da se domogne ulaza na gornjoj strani palube, Kepler ga je već sustigao.","Vika je dopirala spolja.","U podnožju rampe Fejgin je uznemireno mahao granama. Više članova osoblja trčalo je ka Laroku i Džefriju, koji su stajali u rvačkom zahvatu.","Larok je, tamnocrvenog lica, dahtao i upirao se u naporu da odvoji Džefrijeve ruke sa svoje glave. Stegao je pesnicu i udario, bez ikakvog učinka. Čim je kreštao i kezio zube dok se trudio da boljim zahvatom spusti Larokovu glavu do svoje. Nijedan od njih nije primetio grupu koja se okupjala. Nisu obraćali pažnju na ruke koje su pokušavale da ih razdvoje.","Žureći naniže, Džekob je ugledao Laroka kako oslobađa jednu ruku i poseže ka kameri koja mu je visila sa pojasa.","Džekob se progurao do suparnika u borbi. Bez oklevanja je nadlanicom izbio Laroku kameru iz ruke, a drugom rukom je ščepao šimpanzu za krzno na potiljku. Trgao je iz sve snage i bacio Džefrija u ruke Kepleru i Kuli.","Džefri se otimao. Dugačke, snažne majmunske ruke izmicale su onima koji su ih hvatali. Mahao je glavom i kreštao.","Džekob je osetio pokret iza sebe. Naglo se okrenuo i položio dlan Laroku na grudi kad je ovaj pokušao da jurne napred. Novinaru su se izmakle noge i pao je uz glasno \"Uuf!\"","Džekob je pružio ruku ka kameri, baš kad je Larok pokušao da je uhvati. Traka koja ju je držala prekinula se. Nekoliko ljudi je zgrabilo Laroka za ramena dok je pokušavao da ustane.","Džekob je digao ruke.","\"Dosta!\" povikao je. Postavio se tako da Džefri i Larok nisu mogli da vide jedan drugog. Larok je trljao šaku, ne gledajući ljude koji su ga držali, i streljao ga pogledom.","Džefri je još pokušavao da se oslobodi. Kula i Kepler su ga čvrsto držali. Fejgin je iza njihovih leđa bespomoćno zviždao.","Džekob je obuhvatio dlanovima čimovo lice. Džefri je zarežao na njega.","\"Šimpanzo Džefri, slušaj me! Ja sam Džekob Demva, ljudsko biće. Ja sam nadzornik u projektu Uzdizanja. Govorim ti da se nedolično ponašaš... ponašaš se kao životinja!\"","Džefri je trgao glavu kao da ga je Džekob udario. Za trenutak ga je ošamućeno gledao, onda je ponovo pokušao da zareži, a potom su mu se krupne, smeđe oči zamaglile. Skljokao se u rukama Kule i Keplera.","Džekob ga je i dalje držao za glavu. Drugom rukom zagladio je raščupano krzno. Džefri je zadrhtao.","\"Samo se opusti\", tiho je rekao. \"Pokušaj da se kontrolišeš. Svi ćemo slušati kada budeš pričao šta se desilo.\"","Drhteći, Džefri je prineo ruku govornoj ploči na grudima. Trebalo mu je vremena da polako otkuca ŽAO MI JE. Pogledao je Džekoba. Stvarno je to mislio.","\"U redu je\", rekao je Džekob. \"Treba biti pravi čovek da bi se izvinio.\"","Džefri se ispravio. Namerno je mirno klimnuo glavom Kepleru i Kuli. Oni su ga pustili, a Džekob je odstupio.","Ma koliko imao uspeha u radu sa delfinima i šimpanzama, Džekob se osećao pomalo posramljeno zbog snishodljivog načina na koji je razgovarao sa Džefrijem. Rizikovao je i uspeo, koristeći pokroviteljstvo nad šimpanzom-naučnikom. Po onome što je Džefri ranije rekao, Džekob je pretpostavljao da duboko u sebi veoma ceni pokrovitelje, ali da se to odnosi samo na neke ljude. Džekobu je bilo milo što je uspeo da pokrene tu rezervu, ali nije bio osobito ponosan zbog toga.","Kepler je preuzeo kontrolu čim je video da se Džefri smirio.","\"Šta se, do đavola, dešava ovde?!\" grmnuo je, besno gledajući Laroka.","\"Ta životinja me je napala!\" povikao je Larok. \"Jedva sam uspeo da savladam strahove i izvučem se sa onog užasnog mesta, i razgovarao sam sa časnim Fejginom, a zver je skočila na mene, kao tigar, i morao sam da se borim za život!","LAŽE. SABOTIRAO JE. NAŠAO SAM ZAŠTITNU PLOČU VREMENSKE KOMPRESIJE OTVORENU. FEJGIN JE REKAO DA SE ĐUBRE POJAVILO NAPOLJU TEK KAD JE ČUO DA DOLAZIMO.","\"Izvinjavam se što protivurečim!\" oglasio se Fejgin. \"Nisam izgovorio pogrdnu reč 'đubre'. Samo sam odgovorio na pitanje koje se ticalo...\"","\"Proveo je unutra ceo sat!\" glasno je upao Džefri, kriveći lice od napora.","Siroti Fejgin, pomislio je Džekob.","\"Već sam vam rekao\", vikao je Larok. \"To užasno mesto me je prepalo! Sve vreme sam se držao za pod! Slušaj, majmune jedan, nemoj da me blatiš. Ostavi to za svoje parnjake na drveću!\"","Čim je zakreštao, a Kula i Kepler su požurili da ih opet razdvoje. Džekob je prišao Fejginu, ne znajući šta da kaže.","Kanten se tiho obratio njemu.","\"Izgleda da su vaši pokrovitelji, ko god da su, prijatelju Džekobe, zaista bili jedinstveni.\"","Džekob je tupo klimnuo glavom."]}