{"index":19,"title":"14. NAJDUBLJI OKEAN","paragraphs":["Zvao se projekat 'Ikar', četvrti svemirski program tog imena i prvi kome je ime pristajalo. Davno pre no što su rođeni Džekobovi roditelji - pre Preokreta i Zaveta, pre Lige moći satelita, čak i pre punog procvata stare Birokratije - stara dobra NASA rešila je da bi bilo zanimljivo ubaciti potrošne sonde u Sunce i videti šta se dešava.","Utvrdili su da sonde vrlo čudno reaguju kada se približe. Svaka je izgorela.","U vreme američkog 'Indijanskog leta' ništa nije bilo nemoguće. Amerikanci su stvarali gradove u svemiru - trajnija sonda sigurno nije predstavljala preveliki izazov!","Načinjeni su oklopi, od materijala koji su u stanju da izdrže nezamislivi pritisak i čija je površina odbijala gotovo sve. Magnetska polja vodila su rasutu, ali užasno vrelu plazmu korone i hromosfere oko oklopa i dalje od njega. Moćni komunikacioni laseri probijali su Sunčevu atmosferu dvostranim nizovima naređenja i podataka.","Robotski brodovi i dalje su goreli. Ma koliko bili dobri ogledala i izolatori, ma koliko superprovodnici brzo raspoređivali toplotu, zakoni termodinamike uvek su preovlađivali. Toplota će preći sa mesta više temperature na mesto gde je temperatura niža, pre ili kasnije.","Solarni fizičari možda bi nastavili da razočarano spaljuju sondu za sondom, dobijajući rastrzani delić informacija od svake, da se nije pojavila Tina Merhant sa drugačijim pristupom.","\"Zašto ih ne hladite?\" upitala je. \"Imate svu potrebnu snagu. Možete pokrenuti rashladni uređaj koji će potiskivati toplotu sa jednog kraja sonde na drugi.\"","Kolege su joj odgovorile da, uz superprovodnike, uravnoteženje temperature uopšte ne predstavlja problem.","\"Ko je govorio o preraspodeli?\" odgovorila je lepotica Kembridža. \"Treba da uzmete sav višak toplote iz dela broda gde se nalaze instrumenti i da je ispumpate u drugi deo, gde instrumenata nema.\"","\"Pa će se taj deo zapaliti!\" rekao joj je jedan kolega.","\"Da, ali možemo da napravimo lanac 'toplotnih otpada',\" javio se drugi inženjer, tek malo bistriji. \"I možemo da ih odbacujemo, jedan po jedan...\"","\"Ne, ne, niste me sasvim razumeli.\" Trostruka dobitnica Nobelove nagrade prišla je tabli i nacrtala krug, pa u njemu još jedan.","\"Eto!\" pokazala je unutrašnji krug. \"Ubacite svoju toplotu ovamo sve dok, vrlo brzo, ne postane topliji od plazme van broda. A potom, pre no što nanese neku štetu, izbacite toplotu u hromosferu.\"","\"Lepo\", rekao je čuveni fizičar, \"a kako to da izvedemo?\"","Tina Merhant se nasmešila kao da vidi kako joj upravo pružaju nagradu za astronautiku. \"Sad ste me zaista začudili!\" rekla je. \"Imate na brodu komunikacioni laser sa temperaturom od više miliona stepeni! Iskoristite ga!\"","Dolazi doba Solarne batisfere. Delom lebdeći, a delom balansirajući na potisku sopstvenog lasera za hlađenje, sonde su izdržavale danima i nedeljama, osmatrajući fina variranja Sunca koja su na Zemlji izazivala promene vremena.","Ta era završila se Kontaktom, ali uskoro je rođen novi tip Sunčevog broda.","Džekob je razmišljao o Tini Merhant. Pitao se da li bi ta velika žena bila ponosna, ili samo iznenađena, kada bi se našla na palubi Sunčevog broda, mirno krstareći kroz najgore oluje neukrotive zvezde. Možda bi rekla \"Pa, naravno!\" Ali kako je mogla znati da će se tuđinska nauka stopiti sa njenom kako bi omogućila čoveku da se vozi kroz te oluje?","Džekobu lično ta mešavina nije ulivala poverenje.","Znao je, naravno, da je istim brodom načinjeno dvadesetak uspešnih poniranja. Nije bilo razloga da pomisli kako će baš ovo putovanje biti opasno.","Osim što je drugi brod, umanjena kopija ovog, tajanstveno stradao pre samo tri dana.","Džefov brod verovatno se pretvorio u lebdeći oblak rastvorenog metala i jonizovanih gasova, rasut preko miliona kubnih kilometara u nekom Sunčevom vrtlogu. Džekob je pokušao da zamisli kako su oluje hromosfere izgledale šimpanzi-naučniku kada ih je ugledao u poslednjem trenutku života, bez zaštite polja vreme-prostora.","Sklopio je oči i pažljivo ih protrljao. Predugo je gledao u Sunce bez treptanja.","Iz njegove tačke gledanja, sa fotelje na palubi, video je gotovo čitavu Sunčevu poluloptu. Polovina neba bila je prekrivena paperjastim, sporim kuglama u mekim prelivima crvene, crne i bele boje. Pod vodonikovim svetlom sve je imalo purpurni preliv; nejasni, fini luk duge, ocrtan spram svemira na ivici zvezde; tamne, izuvijane trake strujanja; tamne Sunčeve pege sa svojim pretećim dubinama i neprirodnim tokovima.","Sunčeva topografija bila je gotovo beskonačno promenljiva. Od blesaka prebrzih za oko do sporih, veličanstvenih promena, sve što je video bilo je u pokretu.","Iako su se glavne crte sporo menjale iz sata u sat, Džekob je sada mogao da razabere bezbrojne manje pokrete. Najbrže je bilo pulsiranje šume visokih, tankih 'šiljaka' po ivicama velikih pega. Strujanja su se merila sekundama. Svaki šiljak, znao je, pokrivao je hijade kvadratnih kilometara.","Džekob je provodio mnogo vremena kraj teleskopa na donjoj strani Sunčevog broda, posmatraući blistave šiljke pregrejane plazme kako šikljaju iz fotosfere kao kratkotrajni vodoskoci, oslobađajući od Sunčeve gravitacije ogromne talase zvuka i materije koji su se pretvarali u koronu i sunčev vetar.","Unutar ograde koju su stvarali šiljci, ogromne zrnaste površine pulsirale su složenim ritmom, dok je toplota ispod njih završavala putovanje dugo milion godina i bežala pretvorena u svetlo.","Pege su se, zauzvrat, skupljale. Njihove oscilacije bile su osnova za gotovo savršenu kuglu Sunca - zvuk zvezdanog zvona.","Iznad svega toga, nalik na debelo more koje se valja nad okeanskim dnom, lebdela je hromosfera.","Analogija je možda preterana, ali uskovitlana područja nad šiljcima mogla su se zamisliti kao koralni grebeni, a nizovi mirnih, paperjastih traka, koje su pratile linije magnetnog polja - kao staništa algi koje se nežno njišu zbog plime. Bez obzira na to što je svaki ružičasti luk bio nekoliko puta veći od Zemlje!","Džekob je ponovo otrgao pogled od ključale kugle. Postaću potpuno beskoristan ako nastavim da ovako piljim, pomislio je. Pitam se kako se ostali odupiru posmatranju.","Sa svog ležaja video je čitav osmatrački deo palube, osim malog dela sa druge strane kupole u središtu.","Na boku kupole pojavio se otvor i palubom se prosula svetlost. Ukazao se obris muškarca, praćen visokom ženom. Džekob nije morao da čeka da mu se oči priviknu. I bez toga je prepoznao obrise komandanta deSilve.","Helen mu se nasmešila dok je prilazila da sedne kraj njegovog ležaja.","\"Dobro jutro, gospodine Demva. Nadam se da ste noćas lepo spavali. Ovo će biti naporan dan.\"","Džekob se nasmejao. \"U jednom dahu si upotrebila tri izraza koji podrazumevaju da ovde postoji i nešto što se zove noć. Uopšte nije potrebno da održavaš taj privid, kao što je ono svitanje tamo.\" Pokazao je glavom ka strani na kojoj je Sunce zapremalo pola neba.","\"Rotacija broda kojom se dobija osam sati tame daje zemaljskim dembelima priliku da odspavaju\", rekla je.","\"Nisi morala da brineš\", odgovorio je Džekob. \"Ja mogu da zaspim u svako doba. To mi je najdragoceniji dar.\"","Helen se još šire nasmešila. \"Nimalo nepraktično. Ali, pošto si već to pomenuo, tradicija je da helionauti okreću brod pre konačnog spuštanja i da to zovu noć.\"","\"Već imate tradicije? Posle samo dve godine?\"","\"Oh, ta tradicija je mnogo starija! Potiče iz vremena kada niko nije mogao ni da zamisli drugi način za posetu Suncu, osim...\" zastala je.","Džekob je glasno zastenjao.","\"Osim da idu noću, kada nije tako vruće!\"","\"Shvatio si!\"","\"Dedukcija, dragi moj Votsone.\"","Sada je na nju bio red da zastenje. \"Zapravo smo stvarali osećanje tradicije među onima koji su silazili na Sunce. Osnovali smo klub Plamenojedaca. Bićeš primljen u njega čim se vratimo na Merkur. Na žalost, ne mogu da ti kažem od čega se prijem sastoji... ali nadam se da umeš da plivaš!\"","\"Ne vidim gde bih se sakrio, komandante. Biću ponosan da postanem Plamenojedac.\"","\"Sjajno! I nemoj zaboraviti: i dalje mi duguješ priču o tome kako si spasao Vanila Iglu. Nisam ti ni rekla koliko mi je bilo drago da vidim matoru nakazu kada se 'Kalipso' vratio i želim da mi o njoj priča čovek koji ju je spasao.\"","Džekob je zurio kroz nju. Za trenutak mu se učinilo da čuje zviždanje vetra i nečiji glas.. glas kako dovikuje nerazumljive reči dok neko pada... Stresao se.","\"Oh, čuvaću je za tebe. Suviše je lična da bi se pričala na nekom skupu pričalica. U spasavanju Igala učestvovao je još neko, neko o kome bi možda volela da slušaš.\"","Na licu Helen deSilva pojavio se naročit izraz, nekako pun saučešća, što je pokazivalo da je već znala šta mu se tačno desilo u Ekvadoru i da će ga pustiti da priča kada se sam bude rešio na to.","\"Jedva čekam. I konačno sam smislila priču za tebe. O 'pticama-pevačicama' na Omnivarijumu. Izgleda da je planeta toliko tiha da su naseljenici morali da budu veoma pažljivi, pošto ptice počinju da oponašaju svaki zvuk koji čuju. To je imalo zanimljiv uticaj na način vođenja ljubavi kod doseljenika, naročito među ženama, zavisno od toga jesu li želele da razglase 'sposobnosti' svog partnera na starinski način ili da ostanu diskretne!","Ali sada moram nazad na dužnost, a neću da ti unapred odam čitavu priču. Javiću ti kada stignemo do prve oluje.\"","Džekob je ustao zajedno sa njom i gledao je kako odlazi ka komandnom položaju. Putovanje kroz Sunčevu hromosferu verovatno je čudnovata prilika da se neko divi načinu hodanja jedne žene, ali sve dok mu je bila pred očima Džekob nije imao nameru da odvrati pogled. Divio se gipkosti udova koju stiču pripadnice međuzvezdanih ekipa.","Prokletstvo, ona to verovatno namerno radi. Tamo gde to nije smetalo njenom poslu, Helen deSilva očito se iz hobija bavila libidom.","Ipak, bilo je nečeg čudnog u njenom ponašanju prema njemu. Kao da mu je verovala više no što bi se zapravo moglo, na osnovu ono malo pomoći što je pružio na Merkuru i nekoliko prijateljskih razgovora. Verovatno joj je nešto potrebno. Ako jeste, onda je vrlo dobro znao i šta.","S druge strane, možda su ljudi bili mnogo prirodnije bliski u vreme kada je ona napustila Zemlju, dugim skokom na 'Kalipsu'. Neko ko je odrastao u koloniji O'Nil, u vreme zatvorenosti izazvane političkom situacijom, sigurno je mnogo spremniji da veruje nagonima nego dete individualističke Konfederacije.","Pitao se šta joj je Fejgin napričao o njemu.","Džekob je prišao centralnoj kupoli, u čiji je spoljašnji zid bilo ugrađeno nešto nalik na kutiju.","Kada je izišao, bio je mnogo budniji. Na drugoj strani kupole, kraj mašina za hranu, našao je dr Martini sa dvoje dvonožnih vanzemaljaca. Pozdravila je Džekoba osmehom, a Kuline oči blesnule su od prijateljstva. Čak je i Bubakub progunđao pozdrav kroz Vodor.","Pritisnuo je dugmad za sok od pomorandže i omlet.","\"Znaš, Džekobe, juče si prerano otišao na spavanje. Pil Bubakub nam je pričao neverovatne stvari pošto si se povukao. Bile su fantastične, zaista!\"","Džekob se lako naklonio Bubakubu.","\"Izvinjavam se, Pil Bubakube. Bio sam veoma umoran, inače bih bio oduševljen da slušam o velikim Galaktincima, naročito o slavnim Pilama. Siguran sam da su priče bile neiscrpne.\"","Osetio je kako se dr Martini ukočila, ali Bubakub je pokazao zadovoljstvo ližući krzno. Džekob je znao koliko je opasno uvrediti malog vanzemaljca, ali do sada je shvatio da Ambasador jednostavno ne može da shvati da ga neko proglašava za uobraženog. Džekob nije mogao da odoli bezopasnoj šali.","Dr Martini je zahtevala da Džekob dođe i jede sa njima, na ležajima koji su već uspravljeni u odgovarajući položaj. U blizini je doručkovala polovina deSilvine četvoročlane posade.","\"Je li neko video Fejgina?\" upitao je Džekob.","Dr Martini je odmahnula glavom. \"Ne. Izgleda da je već punih dvanaest sati na donjoj strani. Ne znam zašto nam se nije pridružio.\"","Nije ličilo na Fejgina da bude tako povučen. Kada je Džekob sišao u donju poluloptu da gleda kroz teleskop i tamo zatekao Kantena, Fejgin je jedva promrsio nešto. Sada je deSilva naredila da na donju stranu palube pristup ima samo Kanten.","Ako se Fejgin ne javi do ručka, tražiću objašnjenje, pomislio je Džekob.","Bubakub i dr Martini su razgovarali. Kula bi povremeno rekao reč-dve, uvek uz duboko poštovanje. Pring kao da je nesprestano držao likvibocu između ogromnih usana. Polako je pio, neumorno trošeći sadržaj nekoliko boca dok je Džekob doručkovao.","Bubakub se zadubio u pripovetku o svojim precima, članovima klana Soro, koji su, nekih milion godina ranije, učestvovali u jednom od retkih miroljubivih dodira široko rasprostranjenih kiseoničkih i tajanstvenih vodoničkih kultura, koje koegzistiraju u Galaksiji.","Eonima nije bilo gotovo nikakvog razumevanja između kiseonika i vodonika. Kad god bi se međusovno zakačili, umirala je bar jedna planeta. Nekada i više. Srećom, nisu imali gotovo ništa zajedničko, pa su sukobi bili retki.","Priča je bila duga i složena, ali Džekob je priznao sebi da je Bubakub sjajan pripovedač. Umeo je da bude duhovit i šarmantan, sve dok je ostajao u središtu pažnje.","Džekob je dopustio da mu mašta odluta dok je Pil slikovito opisivao stvari koje je samo šačica ljudi ikada makar naslutila: beskrajnu neobičnost i lepotu zvezda i raznlikost stvari koje postoje na mnoštvu planeta. Počeo je da zavidi Heleni deSilva.","Bubakub je duboko poštovao značaj Biblioteke. Ona je predstavljala oruđe znanja i tradicije koje objedinjuje sve one što dišu kiseonik. Pružala je stalnost, i više od toga, jer bez Biblioteke ne bi bilo mostova između vrsta. Ratovi se ne bi vodili uz ograničenja, nego do istrebljenja. Planete bi bile uništene prekomernom upotrebom.","Biblioteka i sa njom povezani Instituti pomagali su da se spreči genocid između njenih članova.","Bubakubova priča dostigla je vrhunac i tada je dopustio svojoj zanesenoj publici trenutak tišine. Potom je dobroćudno upitao Džekoba bi li ih počastvovao nekom svojom pričom.","Džekob je bio iznenađen. Po ljudskim merilima možda je i vodio zanimljiv život, ali sigurno ne značajan! A o kome istorijskom događaju da priča? Očito je bilo postavljeno pravilo da se priča o ličnim iskustvima ili doživljajima svojih predaka, pokrovitelja i štićenika.","Dok se znojio na stolici, Džekob je pomislio da priča o nekoj istorijskoj ličnosti: o Marku Polu ili Marku Tvenu. Ali to verovatno ne bi zanimalo dr Martini.","Mogao je i o ulozi svog dede Alvareza u Preokretu. Ali ta priča bila je prilično puna politike i Bubakub bi pomislio da je pouka pomalo podrivačka. Najbolja priča koju je imao stajala je u vezi sa Vanila Iglom, ali bila je suviše lična, suviše puna bolnih sećanja da bi je sada pričao. Osim toga, obećao ju je Heleni deSilva.","Šteta što nije bilo Laroka. Neumorni čovečuljak verovatno bi bio u stanju da priča sve dok vatra pod njima ne zgasne.","Iznenada mu je pala na pamet pomalo bezbožnička misao. Setio se jedne istorijske ličnosti koja mu je bila direktan predak, a čija bi priča bila svima zanimljiva. Osim toga, mogla se tumačiti na dva načina. Upitao se koliko otvoren sme da bude, a da ga slušaoci ne uhvate.","\"Pa, kad smo već kod toga\", polako je počeo, \"voleo bih da pričam o jednoj ličnosti iz istorije Zemlje. Zanimljiva je zato što je učestvovala u kontaktu između svoje 'primitivne' kulture i tehnologije i druge koja je mogla da je nadvlada u gotovo svakom pogledu. Prirodno, osnova vam je svima poznata. Od Kontakta naovamo, istoričari se samo time i bave.","Sudbina američkih Indijanaca jedna je od glavnih moralističkih tema ove ere. Stari filmovi iz dvadesetog stoleća, koji veličaju 'plemenitog crvenog čoveka', danas se prikazuju isključivo kao komedije. Kao što nas je Mili podsetila još na Merkuru, a to znaju i svi kod kuće, crveni čovek uglavnom je najviše zakazao u pokušajima da se prilagodi dolasku Evropljana. Njegov ogromni ponos sprečavao ga je da proučava moći belog čoveka, sve dok nije bilo prekasno... upravo suprotno uspešnom 'usvajanju' koje je Japan postigao krajem devetnaestog veka - primer na koji grupa 'Prilagodi se i preživi' ukazuje svima koji i danas žele da je slušaju.\"","Uspeo je. Ljudi su ga nemo gledali. Kuline oči su blistale. Čak je i Bubakub, obično nepažljiv, držao pogled uperen u Džekoba. Dr Martini se, doduše, trgla kada je pomenuo Prilagodljivce. Podatak za pamćenje.","Da je Larok ovde, ne bi mario za moju priču, pomislio je Džekob. Ali Larokova osećanja ne bi bila ništa u poređenju sa reakcijom klana Alvarezovih, kada bi nekim slučajem čuli o čemu pripovedam!","\"Naravno, neuspeh Amerindijanaca u prilagođavanju nije u potpunosti njihova krivica\", nastavio je. \"Mnogi naučnici misle da su kulture sa zapadne polulopte bile u periodičnom opadanju koje se, na nesreću, poklopilo sa dolaskom Evropljana. I zaista, sirote Maje upravo su okončale građanski rat tokom koga su se svi povukli na selo i ostavili gradove, zajedno sa prinčevima i sveštenicima, da polako trunu. Kada je Kolumbo stigao, hramovi su bili uglavnom napušteni. Naravno, stanovništvo se udvostručilo, a trgovina i bogatstvo učetvorostručili su se u odnosu na 'zlatno doba Maja', ali to nisu merila kulture.\"","Pazi se, momče. Nemoj preterati sa ironijom.","Džekob je primetio da se jedan član posade, momak po imenu Dubrovski, odvojio od ostalih. Samo je Džekob video sarkastičan osmeh na njegovom licu. Svi ostali su, izgleda, slušali sa zanimanjem i bez sumnjičavosti, mada je za Kulu i Bubakuba teško biti siguran.","\"E, taj moj predak bio je Amerindijanac. Zvao se Se-kvo-ji i pripadao je plemenu Čiroki.","U to vreme, Čiroki su uglavnom živeli na području Džordžije. Pošto je to bila Istočna obala Amerike, imali su još manje vremena od ostalih Amerindijanaca da se pripreme za susret sa belim čovekom. Ipak, pokušali su, na svoj način. Njihov pokušaj nije bio ni blizu veličine i potpunosti onoga što su učinili Japanci, ali pokušali su.","Lako su preuzeli tehnologiju svojih novih suseda. Kolibe u kojima su živeli brzo su zamenili brvnarama, a gvozdeni alati i kovnice postali su deo života Čirokija. Rano su saznali za barut, kao i za evropske metode obrade zemlje. Iako se to mnogima nije sviđalo, pleme je u jednom trenutku čak prešlo i na robovlasništvo.","To je bilo pošto su poraženi u dva rata. Načinili su pogrešku i podržali Francuze 1765, a potom su prišli Kruni tokom Prve američke revolucije. No, ipak su u prvoj polovini devetnaestog veka imali svoju, mada skromnu republiku, delom i zato što je nekoliko mladih Čirokija prihvatilo dovoljno znanja belog čoveka pa su postali advokati. Zajedno sa severnim rođacima Irokezima, prilično dobro su odigrali igru pregovora.","Za neko vreme.","Tu dolazi moj predak. Se-kvo-ji je zaključio da mu se ne dopada nijedna od mogućnosti ponuđenih njegovom narodu - ostati plemeniti divljak i biti zbrisan, ili potpuno prihvatiti naseljenički način života i nestati kao narod. On je shvatao značaj pisane reči, ali je znao da će Indijanci zauvek ostati podređeni ako budu morali da uče engleski radi pismenosti.\"","Džekob se pitao može li iko od slušalaca da shvati vezu, poredeći situaciju Čirokija sa sadašnjom sudbinom čovečanstva u pogledu Biblioteke.","Sudeći po licu dr Martini, barem jedna osoba bila je iznenađena što čuje tako dugu istorijsku priču od inače ćutljivog Džekoba Demve. Naravno, ona nije imala pojma, niti je mogla imati, o dugim lekcijama iz istorije i govorništva, koje su posle škole morala da otrpe sva deca klana Alvarez. Iako je okrenuo leđa politici, kao porodična crna ovca, ipak je zadržao neke veštine.","\"Pa, Se-kvo-ji je rešio problem na svoje veliko zadovoljstvo, izmislivši pisani oblik Čiroki jezika. Bio je to herkulovski zadatak, obavljen po cenu mnogih mučenja i izgnanstava, jer mnogi njegovi saplemenici odupirali su se njegovim naporima. Ali kada je završio, čitav svet književnosti i tehnologije stajao im je na raspolaganju - ne samo intelektualcima koji su godinama učili engleski, nego i svim Čirokijima prosečne inteligencije.","Uskoro su čak i asimilacionisti prihvatili rad ovog genija. Njegova pobeda bila je prekretnica za sva kasnija pokolenja Čirokija. Pripadnici ovog naroda, jedini Amerindijanci čiji je nacionalni junak intelektualac, a ne ratnik, rešili su da budu selektivni.","I to je bila velika greška. Da su pustili da ih lokalni misionari pretvore u kobajagi naseljenike, mogli su, verovatno, da se stope sa sitnim zemljovlasnicima, pa bi ih na kraju Evropljani smatrali za malo niži tip belog čoveka.","Umesto toga, pomislili su da mogu da postanu moderni Indijanci, da zadrže osnovne elemente svoje stare kulture... očito su pokušali nemoguće.","Ipak, neki naučnici i dalje misle da je bilo izgleda na uspeh. Stvari su dobro išle sve dok grupa belaca nije pronašla zlato na zemlji Čirokija. To je prilično uzbunilo naseljenike. Uspeli su da peticijom vladi Džordžije izdejstvuju da se zemlja proglasi slobodnom za zauzimanje.","Tada su Čiroki učinili nešto čudno, nešto što se ponovilo tek posle više od sto godina. Indijansko pleme tužilo je sudu vladu Džordžije zbog otimanja zemlje! Imali su pomoć nekih belaca koji su saosećali s njima i uspeli su da slučaj dospe do Vrhovnog suda Sjedinjenih Država.","Sud je odredio da je zauzimanje bilo bespravno. Čiroki su mogli da zadrže svoju zemlju.","Ali tu ih je uništilo nepotpuno prilagođavanje, pošto nisu ni pokušali da se uklope u osnovnu strukturu naseljeničkog društva. Čiroki nisu imali političke moći da podrže ispravnost svog cilja. Verovali su visokim i časnim zakonima nove nacije i mudro su ih koristili, ali nisu shvatili da je javno mnjenje sila ravna zakonu.","Za većinu svojih belih suseda oni su bili samo još jedno indijansko pleme. Kada je Endi Džekson rekao sudu da ide do đavola i poslao vojsku da izbaci Čirokije bez obzira na sve, nisu imali kome da se obrate.","Tako je Čiroki narod morao da spakuje oskudnu imovinu i da pođe tragičnom Stazom Suza ka novoj 'indijanskoj teritoriji' na zapadu, koju niko od njih nije ranije video.","Priča o Stazi Suza jeste ep o ljudskoj hrabrosti i istrajnosti. Patnje Čirokija na tom dugom putu bile su duboke i strašne. Iz nje je proisteklo više dirljivih knjiga, ali i tradicija snage i zatvorenosti koja je od tada ušla u duh njihovog naroda i traje i do danas.","To izgnanstvo nije bila poslednja nevolja za Čirokije.","Kada je u Sjedinjenim Državama izbio Građanski rat, pridružili su mu se i Čiroki. Brat je pucao na brata kada su se Indijanski Dobrovoljci Konfederacije sukobili sa Unijinim Indijanskim Brigadama. Borili su se predano kao i trupe belaca - obično sa više discipline, a zauzvrat su im domovi uništeni.","Kasnije je bilo nevolja sa razbojničkim bandama, bolestima i novim otimanjima zemlje. Zbog stoicizma koji su pritom pokazivali, prozvali su ih 'Amerindijanski Jevreji'. Neka plemena nestala su u očajanju i apatiji pred licem zločina koji se čine protiv njih, ali Čiroki su zadržali tradiciju oslanjanja na svoje snage.","Se-kvo-ji im je ostao u sećanju. Možda zbog simbolike ponosa Čirokija, njegovo ime dato je izvesnoj vrsti drveta, koje raste u maglovitim šumama Kalifornije. To je najviše drvo na svetu.","Ali time se udaljavamo od nerazumnosti Čirokija. Jer iako im je ponos omogućio da prežive pritiske devetnaestog i zaborav dvadesetog veka, sprečio ih je da učestvuju u Indijanskoj Utesi dvadeset prvog stoleća. Odbili su 'kulturnu odštetu' koju im je američka vlada ponudila tik pred početak Birokratije; ostacima indijanskih nacija pripala su čitava bogatstva, kako bi se rasteretila savest prosvetljene, obrazovane javnosti u vremenu koje danas, ironično, nazivamo američkim 'Indijanskim letom'.","Odbili su da osnuju Kulturne centre u kojima bi se izvodili drevni plesovi i obredi. Ostali Amerindijanci oživljavali su prekolumbovske veštine 'da održe kontakt sa svojim nasleđem', a Čiroki su pitali zašto da se bave staretinarstvom kad mogu da zasnuju svoju verziju američke kulture dvadeset prvog veka.","Zajedno sa Mohavcima i grupicama iz drugih plemena, trampili su svoju 'utehu' i polovinu plemenske imovine za udeo u Ligi moći satelita. Ponos njihove mladosti nabujao je i slio se u pomoć izgradnji gradova u svemiru, kao što su njihovi dedovi pomagali izgradnju velikih gradova Amerike. Čiroki su odustali od bogatstva kako bi imali delić neba.","I ponovo su strašno platili zbog svog ponosa. Kada je Birokratija počela opšti pritisak, Liga se pobunila. Blistavi mladi umovi, blago svoje nacije, umirali su na hiljade, rame uz rame sa pobratimima, potomcima Endija Džeksona i potomcima robova Endija Džeksona. Gradovi koje je Liga stvorila bili su desetkovani. Preživelima je dozvoljeno da ostanu u svemiru samo zato što je neko morao pokazati podanicima Birokratije kako da prežive u tim uslovima.","I Čiroki na Zemlji su propatili. Mnogo ih je učestvovalo u Ustavnoj Pobuni. Jedini su od svih indijanskih naroda bili kažnjeni od pobednika kao celina, zajedno sa VijetAmcima i Minesotancima. Druga Staza Suza bila je strašna koliko i prva. No, ovog puta imali su i društvo.","Naravno, prvo bezobzirno pokolenjaevođa Birokratije je prošlo i nastupila je era pravih birokrata. Njima je bilo više stalo do proizvodnje nego do osvete. Liga je ponovo stvorena, pod nadzorom, i u kolonijama O'Nil razvila se nova, bogata kultura, pod uticajem preživelih potomaka prvobitnih graditelja.","Čiroki se na Zemlji još sastaju, dugo pošto su se mnoga plemena utopila u kosmopolitsku kulturu ili u malobrojnost. I dalje nisu naučili lekciju. Čujem da sada planiraju zajednički projekat sa VijetAmcima i APU-Izraelcima - teraformiranje Venere. Besmisleno, naravno.","Ali sve to nije bitno. Da su se moj predak Se-kvo-ji i njegovi sunarodnici potpuno prilagodili načinu života belog čoveka, osvojili bi svoje mesto u njegovoj kulturi i bili bi mirno apsorbovani, bez patnje. Da su se oduprli odlučno i tvrdoglavo, zajedno sa mnogim drugim Amerindijanskim narodima, opet bi propatili, ali konačno bi dobili mesto 'ljubaznošću' kasnijih pokolenja belaca.","Umesto toga, pokušali su da nađu sintezu između očito dobrih strana zapadne civilizacije i svog nasleđa. Bili su probirljivi. Brljali su po tanjiru više od šest stotina godina i zbog toga su propatili više od ijednog drugog plemena.","Pouka ove priče je verovatno očita. Mi ljudi smo suočeni sa sličnim izborom kao Amerindijanci - da li da budemo izbirljivi ili da punim srcem prihvatimo ono što nam kultura stara milijardu godina nudi preko Biblioteke. Neka se svako ko insistira na biranju seti priče o Čirokima. Njihova staza je bila duga i još nije završena.\"","Pošto je završio, nastupilo je dugo ćutanje. Bubakub ga je još gledao crnim očicama. Kula je nepomično zurio. Dr Martini je zurila u pod, namrštena i zadubljena u misli.","Dubrovski je stajao prilično pozadi. Jednu ruku držao je preko grudi, a drugom je zaklanjao usta. Imao je bore oko očiju; da li je to bio znak nemog smeha?","Sigurno Ligaš. Svemir ih je prepun. Nadam se da će ćutati o ovome. Ionako sam mnogo rizikovao.","Grlo mu je bilo odrano. Otpio je dobar gutljaj iz likviboce soka koja mu je ostala od doručka.","Bubakub je konačno premestio obe ruke iza glave i ustao. Za trenutak je gledao Džekoba.","\"Dobra priča\", konačno je rekao. \"Zamoli-ću vas da mi je snimi-te kada se vrati-mo. To je dobra lekci-ja za narod Zemlje.","Ipak, voleo bih da posta-vim nekoli-ko pitanja. Sada ili kas-nije. Neke stvari ne razu-mem.\"","\"Kako god želite, Pil Bubakube.\" Džekob se naklonio, pokušavajući da sakrije osmeh. Sada da brzo promenim temu, pre no što Bubakub počne da se raspituje o neprijatnim pojedinostima. Ali kako?","\"I ja sam uživao u priči svog prijatelja Džekoba\", začulo se zviždanje iza njih. \"Približio sam se što sam tiše mogao, kada sam se obreo dovoljno blizu da je čujem. Drago mi je što moje prirustvo nije smetalo pričanju.\"","Džekob je skočio na noge, pun olakšanja.","\"Fejgine!\" Svi su ustali dok se Fejgin gegao prema njima. Pod crvenim svetlom izgledao je potpuno crn. Pokreti su mu bii spori.","\"Želim da se izvinim! Moje odsustvo bilo je neizbežno. Komandant mi je ljubazno ponudila da poveća prolazak zračenja kroz ekrane, kako bih mogao da se osvežim. Ali, razumljivo, bilo je neophodno da se to učini isključivo na nenastanjenoj strani broda.\"","\"Tačno\", nasmejala se dr Martini. \"Jer bismo mi ostali dobili opekotine od prekomernog sunčanja!\"","\"Upravo tako. A ipak sam bio usamljen i drago mi je što ponovo imam društvo.\"","Dvonošci su posedali, a Fejgin se smestio nasred palube. Džekob je iskoristio priliku da se izvuče iz nevolje.","\"Fejgine, upravo smo razmenjivali priče u očekivanju da počne poniranje. Možda ti možeš da nam ispričaš nešto o Institutu za Napredak?\"","Kanten je zašuškao lišćem. Nastupila je pauza. \"Avaj, prijatelju Džekobe. Za razliku od Biblioteke, Institut za Napredak nije značajno društvo. I samo ime je loše prevedeno. U vašem jeziku nema odgovarajuće reči za njega.","Naša mala grupa osnovana je radi ispunjenja jednog od poslednjih naloga koje su Praoci izdali najstarijim rasama kada su, vrlo davno, napuštali Galaksiju. Grubo rečeno, ostavili su nam dužnost da poštujemo 'novaštvo'.","Vrsti kao što je tvoja, tako reći siročetu, koja sve donedavno nije osećala gorkoslatke veze srodstva i obaveza pokrovitelja i štićenika, verovatno je teško da razume duboki konzervativizam naše, Galaktinske kulture. Taj konzervativizam nije loš. Jer među tolikim raznolikostima, verovanje u Tradiciju i zajedničko nasleđe svakako je pozitivan uticaj. Mlade rase poštuju reči starijih, koje su vremenom stekle mudrost i strpljenje.","Moglo bi se reći, da pozajmim vaš izraz, da duboko poštujemo svoje korene.\"","Samo je Džekob primetio da se Fejgin u tom trenutku malo promeškoljio. Kanten je skupljao i širio kratke, čvornovate izraštaje koji su mu služili kao stopala. Džekob je pokušao da se ne zagrcne, jer je gutljaj soka pošao pogrešnim putem.","\"Ali i dalje ostaje potreba da se suočimo da budućnošću\", nastavio je Fejgin. \"A Praoci su, u svojoj mudrosti, upozorili Najstarije da ne preziru ono što se novo pojavi pod suncem.\"","Fejgin je bio ocrtan na pozadini ogromne crvene kugle, njihovog odredišta. Džekob je bespomoćno odmahnuo glavom.","\"Znači, kada se pronese vest da je neko našao gomilu divljaka koji sisaju vučicu, vi trkom stižete tamo, je li tako?\"","Novo šuškanje lišćem. \"Vrlo slikovito, prijatelju Džekobe. Ali tvoja pretpostavka je u osnovi tačna. Biblioteka ima važan zadatak da nauči rase Zemlje onome što im je potrebno za opstanak. Moj Institut ima skromniju misiju - da potvrdi vaše Novaštvo.\"","Na to se oglasila dr Martini.","\"Kantene Fejgine, po vašim saznanjima, da li se ovo dešavalo i ranije? Mislim, je li već bilo slučajeva da se rasa ne seća svog Uzdizanja i svojih pokrovitelja, nego bane u Galaksiju sama od sebe, kao mi?\"","\"Da, poštovana dr Martini. To se dešavalo više puta. Svemir je daleko veći no što može da se zamisli. Periodične migracije kiseoničkih i vodoničkih civilizacija pokrivaju ogromne razdaljine, a i naseljena područja retko su potpuno istražena. U tim velikim seobama često se delić neke rase, jedva podignut iznad životinja, nađe ostavljen od pokrovitelja i prepušten da sam nađe svoj put. Takva napuštanja civilizovani narodi obično osuđuju...\" Kanten je oklevao. Džekob je iznenada shvatio zašto, a Fejgin je nastavio.","\"Ali pošto se tako retki slučajevi i dešavaju obično u vreme migracija, postoji i dodatni problem. Samonikla rasa može da razvije grube svemirske brodove na osnovu ostataka tehnologije svojih pokrovitelja, ali do trenutka kad uđe u međuzvezdani prostor, njihov deo Galaksije može dospeti pod Zabranu. Mogu, i ne znajući, postati plen vodoničkih stvorenja na koja je došao red da zauzmu taj zvezdani oblak ili spiralni krak.","Pa ipak, povremeno se nađe takva rasa. Siročad obično zadržavaju živa sećanja na svoje pokrovitelje. U nekim slučajevima, umesto činjenica imaju mitove i legende. Ali Biblioteka je skoro uvek u stanju da otkrije istinu, jer u njoj se sve naše istine čuvaju.\"","Fejgin je spustio nekoliko grana prema Bubakubu. Pil je odgovorio prijateljskim naklonom.","\"I zato\", nastavio je Fejgin, \"sa velikim nestrpljenjem iščekujemo da saznamo razlog što u tom ogromnom arhivu nema ni pomena o vašoj Zemlji. Nije ni navedena kao planeta, nema podataka o ranijim nastanjivanjima, iako je kroz to područje prošlo punih pet migracija od vremena odlaska Praotaca.\"","Bubakub se ukočio u pola naklona. Sitne crne oči naglo je uperio u Fejgina, pune usmerene pretnje, ali Fejgin kao da to nije primetio, nego je nastavio priču.","\"Po mojim saznanjima, čovečanstvo je prvi slučaj u kome postoji zanimljiva mogućnost da je inteligencija nastala evolucijom. Kao što sam siguran da znate, ta zamisao narušava nekoliko duboko utemeljenih načela naše biološke nauke. Pa ipak, neki argumenti vaših antropologa zadivljujuće su čvrsti.\"","\"To je nastra-na zamisao\", frknuo je Bubakub. \"Kao i perpetu-um mobile, ista su hvali-sa-nja onih koje zovu 'Kože'. Teorije o 'prirod-nom' dorasta-nju do punog razuma fine su za dobro-ćud-ne šale, Human-Džekob-Demva. Ali uskoro će Biblio-teka dati vašoj nemir-noj rasi ono što vam je potrebno: ute-hu saznanja odakle potiče-te!\"","Tiha tutnjava brodskih motora se pojačala i Džekob je za trenutak osetio malu dezorijentaciju.","\"Pažnja, pažnja!\" Pojačani glas komandanta deSilve proneo se čitavim brodom. \"Upravo smo prešli prvi greben. Od sada će se dešavati kratkotrajni udari nalik na ovaj. Obavestiću vas kada se približimo ciljnom području. To je sve.\"","Sunčevo obzorje sada je bilo gotovo potpuno ravno. Rasute crno-crvene šare uskovitlanih oblika širile su se oko broda do u beskonačnost. Sve više novih traka dopiralo je do broda i pretvaralo se u protuberance na pozadini onoga što je ostalo crni svemir, a potom su nestajale u crvenkastoj izmaglici koja im je narastala nad glavom.","Grupa se, po prećutnom sporazumu, primakla ivici palube, odakle su mogli da gledaju pravo u dublju hromosferu. Neko vreme su ćutke posmatrali, a paluba je s vremena na vreme podrhtavala.","\"Dr Martini\", progovorio je Džekob, \"jeste li vi i Pil Bubakub spremni za eksperimente?\"","Pokazala je dva čvrsta svemirska kovčega na palubi, po jedan kraj svog i Bubakubovog ležaja.","\"Tu je sve što nam je potrebno. Ja sam ponela deo psi-opreme koju sam krostila na ranijim poniranjima, ali uglavnom ću pomagati Pil Bubakubu kako god umem. Moji pojačivači moždanih talasa i Q-oprema liče na pileće kosti i mandragoru u poređenju sa njegovim sandukom. Ali pokušaću da budem od koristi.\"","\"Vaša pomoć veoma je dobro-doš-la\", rekao je Bubakub. Ali kada je Džekob zamolio da vidi Pilovu aparaturu za psi-testiranje, podigao je četvoroprstu šaku. \"Kasnije, kad budemo spremni.\"","Džekob je osetio da mu se u dlanove vraća stari svrab. Šta li Bubakub ima u tim sanducima? Ogranak Biblioteke nema gotovo ništa o psi-pojavama. Nešto malo o samom fenomenu, ali gotovo ništa o metodologiji.","Šta li zna milijardu godina stara galaktinska kultura, upitao se, o dubokim osnovnim nivoima koji su, izgleda, zajednički svim razumnim vrstama? Očito ne znaju sve, jer Galaktinci se još bave istraživanjima. A sigurno znam da barem neki od njih nemaju ništa više telepatskih sposobnosti od mene.","Govorkalo se da stare vrste povremeno nestaju iz galaksija; ponekad prirodnim putem, ratovima i apatijom, ali povremeno naprosto 'iskoče'... izgube se u interesovanjima i ponašanjima koji nemaju nikakvog smisla za njihove štićenike i susede.","Zašto naš Ogranak Biblioteke ne sadrži ništa o tim događajima, pa čak ni o praktičnim vidovima psi-talasa?","Džekob se namrštio i čvrsto prepleo prste. Ne, rešio je. Ostaviću na miru Bubakubov sanduk!","Iz interkoma se ponovo začuo glas Helen deSilva.","\"Za trideset minuta stižemo u ciljno područje. Oni koji žele, mogu doći na komandnu palubu da bolje pogledaju odredište.\"","Ostatak Sunca kao da se lako zamračio dok su im se oči privikavale na dodatni sjaj ovog područja. Videle su se blistave tačke aktivnijih područja kako se pale i gase duboko dole. Negde neodredivo daleko protezala se grupa Sunčevih pega. Najbliža je izgledala kao rudnik površinskog kopa, udubljeni ostatak na zrnastoj 'površini' fotosfere. Tamna senka bila je sasvim nepokretna, ali okolna područja neprestano su se talasala, kao krugovi vode oko kamička bačenog u jezero. Granica je bila nejasna, vibrirala je kao pokrenuta žica klavira.","Iznad nje i svuda unaokolo nadvijala se ogromna traka. Sigurno je bila nešto najveće što je Džekob ikada video. Prateći linije magnetskih polja koje su se stapale, okretale i povijale jedna oko druge, džinovski oblaci kovitlali su se i tekli. Jedna nit se pojavila iz ništavila, podigla se, uvila oko druge i nestala 'u vazduhu'.","Svuda oko njih nalazio se kovitlac manjih oblika; gotovo nevidljivi, ipak su pretvarali utešnu tamu svemira u sveobuhvatnu ružičastu izmaglicu.","Džekob se upitao šta bi neki pisac napravio od ovakvog prizora. Bez obzira na sve svoje ozbiljne, možda i zločinačke prestupe, Larok je imao veliki ugled lakog baratanja rečima. Džekob je čitao nekoliko njegovih članaka i uživao je u tečnom pripovedanju, premda se možda i smejao iznetim zaključcima. Ovaj prizor zahtevao je pesnika, ma kakva politička ubeđenja imao. Pomislio je da je šteta što Larok nije tu... i to iz više razloga.","\"Naši instrumenti su uhvatili izvor neprirodno polarizovanog svetla. Odatle počinjemo potragu.\"","Kula je prišao ivici palube i napeto se zagledao u pravcu koji mu je pokazala posada.","Džekob je upitao komandanta šta to Pring radi.","\"Kula može da razabere boje daleko oštrije od nas\", odgovorila je deSilva. \"On vidi razlike u talasnim dužinama čak i od jednog angstrema. Osim toga, u stanju je da upamti svetlosnu fazu koju vidi. Nekakva sposobnost interferencije, prepostavljam. Ali vrlo nam je koristan u otkrivanju koherentnog svetla koje ispuštaju te laserske zverčice. On ih gotovo uvek prvi ugleda.\"","Kula je škljocnuo ogromnim zubima. Pružio je mršavu ruku.","\"Eno ih\", objavio je. \"Mnogo švetlošnih tačaka. To je veliko štado i verujem da u bližini ima i paštira.\"","DeSilva se nasmešila dok je brod ubrzavao približavanje."]}