{"index":2,"title":"1. IZ KITOVSKOG SNA","paragraphs":["\"Makakai, jesi li spremna?\"","Džekob je zanemario tiho zujanje motora i ventila unutar metalne čaure. Ležao je nepomično. Dok je čekao odgovor, voda je blago zapljuskivala zaobljenu njušku njegovog mehaničkog kita.","Ponovo je proverio majušne pokazivače na ekranu svog šlema. Da, radio je ispravan. U drugom mehanokitu, koji je ležao napola potopljen nekoliko metara dalje, čula se svaka izgovorena reč.","Voda je tog dana bila izuzetno bistra. Zagledavši se naniže, ugledao je malu leopard-ajkulu kako lenjo pliva, pomalo izmeštena u ovim dubljim vodama podalje od obale.","\"Makakai... jesi li spremna?\"","Pokušao je da ne zvuči nestrpljivo, da ne oda napetost koja mu se nakupljala u potiljku i vratu dok je čekao. Sklopio je oči i naveo sitne mišiće da se opuste, jedan po jedan. I dalje je čekao svoju učenicu da progovori.","\"Jesssam... hajdemo na posssao!\" konačno je dopro klokotavi, kreštavi glas. Reči su zvučale zadihano, kao da su izgovorene u žurbi, udišući umesto izdišući vazduh.","Prilično dug govor za Makakai. Video je delfinkinu mašinu za obuku tik pored svoje, a slika se odražavala u ogledalima po ivici štitnika lica. Sive, metalne šape polako su se podizale i spuštale u ritmu talasa. Slabo, bez korišćenja energije, veštačka peraja su se pomerala, razlivena pod prozirnom, neravnom površinom vode.","Spremna je kao i uvek, pomislio je. Ako tehnologija može da odvrati delfine od Kitovskog Sna, sada ćemo to saznati.","Ponovo je bradom pritisnuo prekidač mikrofona. \"U redu, Makakai. Znaš kako mehanokit radi. Pojačaće svaki tvoj pokret, ali ako hoćeš da upotrebiš rakete moraćeš da izdaš naređenje na angličkom. Da bi bilo pravedno, ja svoje moram da pokrenem zviždanjem na trinarnom.\"","\"Jasssno!\" zašištala je ona. Sive šape njenog mehanokita ponovo su se silovito pokrenule, uz glasan udar i pljusak slane vode.","Napola promrmljavši molitvu Sanjaču, Džekob je dotakao prekidač kojim je uključio pojačivače na oba mehanokita, a potom oprezno pomerio ruke kako bi pokrenuo peraja. Savio je noge, na šta su se masivne šape snažno trgle, i njegova mašina se smesta prevrnula na bok i potonula.","Džekob je pokušao da se ispravi ali je opet preterao, pa se mehanokit još više iskrenuo. Lupanje peraja je smesta pretvorilo okolnu vodu u zapenušanu masu mehurića, sve dok strpljivo, pokušajem i pogreškom, nije uspeo da se ispravi.","Ponovo se otisnuo, pažljivo, kako bi krenuo, a onda je izvio leđa i ritnuo se unazad. Mehanokit je odgovorio ogromnim skokom u vazduh, uz mahanje repom.","Delfinka je isprednjačila gotovo čitav kilometar. Kad se našao na vrhuncu putanje, Džekob ju je ugledao kako ljupko pada sa visine od deset metara i glatko klizi u vodu.","Uperio je vrh kacige u more i voda mu se približila kao zeleni zid. Kaciga mu je zazvonila od udara kada se zario u masu plutajuće morske trave. Zlatni garibaldi panično su se razbežali dok je ponirao kraj njih.","Išao je suviše strmo. Opsovao je i dvaput zamahnuo nogama da se ispravi. Ogromna metalna peraja na napravi lupala su po vodi u ritmu njegovih pokreta; svaki udar je osećao kao drhtaj duž leđa koji ga je pritiskao ga uz čvrsto tapacirano odelo. Kada je došao trenutak, izvio se i ponovo se ritnuo. Mašina je iskočila iz vode.","Sunce mu je bljesnulo u levi prozor kao eksplozija, potpuno zaklonivši svetlucanje kontrolnih lampica. Kompjuter u kacigi kao da se tiho smejao dok se Džekob izvijao, okretao glavu naniže i ponovo se sjurivao u vodu.","Dok se jato srebrnastih sardela rasipalo pred njim, Džekob je glasno podvrisnuo od oduševljenja.","Držao je ruke na kontrolama položaja raketa i na vrhuncu sledećeg skoka odzviždao je šifru na trinarnom. Začulo se brujanje motora dok je egzoskelet pružao zakrilca na bokovima. A onda su se javile mlaznice uz divlji trzaj, potiskujući tapacirani deo za glavu naviše naglim ubrzanjem, pritiskajući mu unutrašnjost potiljka dok su talasi jurili kraj njega, tik ispod zavitlanog broda.","Spustio se blizu Makakai, uz ogroman pljusak. Odzviždala mu je prodornu dobrodošlicu na trinarnom. Džekob je pustio da se rakete automatski zaustave, pa je nastavio da mehaničkim pokretima skače kraj nje.","Neko vreme su se usklađeno kretali. Makakai je svakim skokom postajala sve smelija, izvodeći okrete i piruete u dugim sekundama pre no što bi udarili o vodu. Jednom, usred vazduha, zaštektala je bezobrazan limerik na delfinskom, prilično slabog kvaliteta, ali Džekob se nadao da su ga na pratećem brodu uhvatili. Propustio je poslednji stih jer je pljusnuo u vodu.","Ostatak ekipe za obuku pratio ih je na hoverkraftu. Pri svakom skoku video je veliki brod, sada umanjen zbog rastojanja, a onda bi udar o vodu zaklonio sve sem zvuka pljuskanja, Makakainog sonarnog kreštanja i bliske, fosforescentne, plavozelene boje koja mu je jurila po prozorima.","Džekobov hronometar pokazao je da je prošlo deset minuta. Neće moći da drži korak sa Makakai duže od pola sata, bez obzira na to koliko pojačanje koristio. Ljudski mišići i nervni sistem nisu predviđeni za ovoliko izvijanje i pljuskanje.","\"Makakai, vreme je da isprobamo rakete. Javi mi kad budeš spremna, pa ćemo ih upotrebiti u narednom skoku.\"","Oboje su se spustili u more i on je veslao perajima po zapenušanoj vodi kako bi se spremio za sledeći skok. Ponovo su poleteli.","\"Makakai, ozbiljno govorim. Jesi li spremna?\"","Zajedno su plovili kroz vazduh. Video joj je sitno okce iza plastičnog prozora dok se njen mehanokit izvijao pre no što će pasti u vodu. Trenutak kasnije i on je pošao za njom.","\"U redu, Makakai. Ako mi ne odgovoriš, moraćemo odmah da prekinemo.\"","Plava voda jurila je kraj njega, zajedno sa oblakom mehurića, dok je hitao kraj svoje učenice.","Makakai se izvila i zaronila, umesto da izroni za naredni skok. Kuckala je nešto na trinarnom, gotovo suviše brzo da bi se razumelo... o tome kako ne bi trebalo da joj kvari zabavu.","Džekob je pustio da njegova mašina polako izroni. \"Hajde, draga, koristi naš lepi engleski. Trebaće ti, ukoliko želiš da se tvoja deca ikada otisnu u svemir. A i tako je izražajan! Hajde. Reci čika-Džekobu šta misliš o njemu.\"","Nastupilo je nekoliko sekundi ćutanja. A onda je ugledao kako se nešto kreće ispod njega, veoma brzo. Sunulo je naviše i, tik ispod površine, začuo je Makakain glas, napet i vrištav:","\"H-h-hajde, stigni me! Letiiiim!\"","Uz poslednju reč, naglo je povukla mehanička peraja i iskočila iz vode u plamenom stubu.","Džekob se nasmejao, zaronio da uhvati zalet, a potom je poleteo u vazduh za svojom učenicom.","Glorija mu je dodala kompjuterski ispis čim je završio drugu šolju kafe. Džekob je pokušao da usmeri pogled na krivudave linije, ali oči su mu još poigravale kao talasi okeana. Vratio joj je papir.","\"Kasnije ću pregledati podatke. Možeš li da mi daš kratak pregled? I uzeću jedan sendvič, ako dopustiš da ja sklonim sudove.\"","Dodala mu je sendvič sa tunjevinom i sela na ivicu kuhinjskog stola, držeći se za ivice da predupredi ljuljanje broda. Kao i obično, nije imala na sebi gotovo ništa. Onako lepoj, dobro oblikovanoj, sa dugačkom crnom kosom, mladoj naučnici je to 'gotovo ništa' veoma lepo stajalo.","\"Mislim da imamo EKG podatke koji su nam potrebni, Džekobe. Ne znam kako si uspeo, ali Makakaino razumevanje engleskog bilo je gotovo dvostruko veće od normalnog. Manfred misli da je našao dovoljno povezanih sinaptičkih grupacija za čitavu sledeću seriju eksperimentalnih mutacija. Postoji nekoliko čvorova u levom cerebralnom režnju koje želi da proširi kod Makakainih potomaka.","Moja grupa je zadovoljna i sadašnjim stanjem. Makakaine sposobnosti sa mehanokitom dokazuju da ovo pokolenje može da koristi mašine.\"","Džekob je uzdahnuo. \"Ako se nadaš da će ti rezultati ubediti Savez da otkaže sledeće pokolenje mutacija, veoma se varaš. Oni se, izgleda, boje. Ne žele da se zauvek oslanjaju na poeziju i muziku kako bi dokazali da su delfini inteligentni. Žele rasu analitičkih korisnika oruđa, a davanje šifre za korišćenje raketa na mehanokitu sigurno nije dovoljno. Dvadeset prema jedan da će Manfredu dozvoliti da seče.\"","Glorija je pocrvenela. \"Da seče! Oni su ličnosti, ličnosti sa divnim snovima. Pretvorićemo ih u inženjere, a izgubićemo rasu pesnika!\"","Džekob je spustio koricu od sendviča i otro mrve sa grudi. Već je zažalio što je išta rekao.","\"Znam, znam. I ja bih želeo da stvari idu malo sporije. Ali pogledaj to ovako. Možda će delfini jednog dana biti u stanju da pretoče Kitovski San u reči. Neće nam biti potreban trinarni za ćaskanje o vremenu, ni Tarzan-engleski za rasprave o filozofiji. Biće u stanju da se pridruže šimpanzama i da pokazuju metaforički dugački nos Galaktincima dok mi izigravamo dostojanstvene odrasle.\"","\"Ali...\"","Džekob je podigao ruku da je prekine. \"Možemo li o tome kasnije? Voleo bih da se malo opružim, a onda ću posetiti našu curu.\"","Glorija se za trenutak namrštila, a onda se otvoreno nasmešila. \"Izvini, Džekobe. Sigurno si veoma umoran. Ali barem danas, konačno, sve je išlo kako valja.\"","Džekob je dozvolio sebi da joj uzvrati osmeh. Od toga su mu se na širokom licu pojavile bore oko usana i očiju.","\"Da\", rekao je, ustajući. \"Danas je sve išlo kako valja.\"","\"Ah, da. Dok si bio dole, imao si poziv. Od Itija! Džoni se toliko uzbudio da se jedva setio da zapiše poruku. Mora da je tu negde.\"","Odgurnula je posuđe da bi pronašla komad papira. Dodala mu ga je.","Džekobove guste obrve su se skupile dok je gledao poruku. Koža mu je bila čvrsta i tamna, posledica mešavine nasleđa i izloženosti suncu i moru. Smeđe oči pretvarale su mu se u koncentraciji u proreze. Prineo je žuljevitu šaku ivici kukastog, ameroindijskog nosa dok se borio sa radistinim rukopisom.","\"Svi mi znamo da si radio sa Itijima\", rekla je Glorija. \"Ali svakako nisam očekivala da će se neko od njih pojaviti na ekranu! Naročito ne takav koji izgleda kao ogroman zeleni karfiol, a govori kao ministar protokola!\"","Džekob je naglo podigao glavu.","\"Zvao je Kanten? Ovamo? Je li ostavio ime?\"","\"Trebalo bi da je zapisano. Znači, to je bilo? Kanten? Izgleda da se baš ne razumem mnogo u vanzemaljce. Umem da prepoznam Sintijca i Timbrima, ali ovaj je bio nešto novo.\"","\"Hm... idem da pozovem nekog. Sudove ću oprati posle, nemoj ni da ih pipneš! Reci Manfredu i Džoniju da ću odmah sići da obiđem Makakai. I još jednom hvala.\" Nasmešio joj se i pomilovao je po ramenu, ali čim se okrenuo lice mu je zadobilo izraz zabrinutosti.","Prošao je kroz prednji otvor potpalublja, gužvajući papir sa porukom. Glorija je za trenutak gledala za njim. Potom je uzela kompjuterski ispis, žaleći što ne zna kako da zadrži pažnju muškarca duže od sata... ili jedne noći.","Džekobova kabina ličila je na plakar sa uskim ležajem, ali bila je dovoljno izdvojena. Izvukao je prenosni teli iz ormana kraj vrata i seo na ležaj.","Nije bilo osnove za pretpostavku da je Fejgin zvao iz bilo kog drugog razloga do da malo proćaska. Uostalom, duboko se zanimao za rad sa delfinima.","Ipak, nekoliko puta se dešavalo da poruke od vanzemaljaca vode pravo u nevolju. Džekob je pomislio da ni ne nazove Kantena.","Posle malo oklevanja, ipak je ukucao šifru i zavalio se da se sabere. Kada malo bolje razmisli, nije mogao da odoli prilici da popriča sa Itijima, bilo gde i bilo kad.","Preko ekrana je blesnuo niz binarnih brojki, dajući položaj prenosne jedinice koju je zvao. Iti rezervat u Baji. Ima smisla, pomislio je Džekob. Tamo je Biblioteka. Potom se pojavilo standardno upozorenje da Uslovne ličnosti nemaju prava na kontakt sa vanzemaljcima. Džekob je sa gađenjem odvratio pogled. Blistave iskre statičkog elektriciteta ispunile su prostor između ćebadi i ekrana i tu se pojavio Fejgin, slika i prilika, svega nekoliko centimetara udaljen.","Iti je zaista pomalo ličio na džinovski, zeleni karfiol. Obli plavozeleni izdanci stvarali su simetrične, kuglaste tvorevine oko čvornovatog, izbrazdanog stabla. Ponegde su se na granama nalazile sitne, kristalne pege, stvarajući grozd pri vrhu, oko nevidljivog otvora za disanje.","Lišće se zatalasalo, a kristali pri vrhu zazvonili su od strujanja vazduha koji je biće izdisalo.","\"Zdravo, Džekobe.\" Fejginov glas dopirao je odnekud iz vazduha, utanjen. \"Pozdravljam te sa zadovoljstvom i zahvalnošću, a uz nedostatak mnogih formalnosti, što si često tražio od mene.\"","Džekob se uzdržao da se ne nasmeje. Fejgin ga je podsetio na drevnog mandarina, što zbog raspevanog glasa što zbog složenog protokola kojim se koristio u ophođenju čak i sa najbližim prijateljima.","\"Pozdravljam te, prijatelju Fejgine i želim ti sve najbolje uz dužno poštovanje. A pošto smo to sredili, i pre nego što išta kažeš, odgovor je ne.\"","Kristali su tiho zazvonili. \"Džekobe! Tako si mlad, a tako pronicljiv! Divim se tvojoj dosetljivosti i sposobnosti da prozreš razloge zbog kojih sam te zvao!\"","Džekob je odmahnuo glavom.","\"Mani laskanje i prikrivene sarkazme, Fejgine; zahtevam da razgovaramo na običnom engleskom jer to je jedini način da izbegnem da me sateraš u ugao kad god imam posla sa tobom. Osim toga, vrlo dobro znaš o čemu govorim!\"","Vanzemaljac se zatresao, oponašajući sleganje ramenima.","\"Ah, Džekobe, klanjam se pred tvojom voljom i koristim visoko cenjeno poštenje kojim tvoja rasa može da se ponosi. Istina je da postoji mala usluga koju sam se drznuo da tražim. Ali sada, pošto si mi odgovorio... ne dovodeći u sumnju izvesne ranije neprijatne događaje, koji su se ipak većinom okrenuli u tvoju korist... rešio sam da više ne govorim o tome.","Smem li da pitam kako napreduje tvoj rad sa ponosnom rasom štićenika?\"","\"O, da, posao odlično napreduje. Danas smo postigli veliki uspeh.\"","\"To je sjajno, siguran sam da se ne bi desilo da nije tebe. Čuo sam da si nezamenljiv na tom poslu!\"","Džekob je odmahnuo glavom, pokušavajući da razbistri misli. Fejgin je nekako opet došao u prednost.","\"Pa, istina je da sam uspeo da pomognem ranije, kod problema oko Vodene Sfinge, ali otada nisam učinio ništa značajnije. Bez veze, svako bi mogao da radi ono čime se ja bavim u poslednje vreme.\"","\"Oh, vrlo mi je teško da poverujem u to!\"","Džekob se namrštio. Na žalost, rekao je potpunu istinu. A od sada će posao u Centru za Uzdizanje biti još jednoličniji.","Stotine stručnjaka, od kojih su mnogi upućeniji u delfinsku psihologiju nego on, jedva čekaju da se uključe. Centar će ga verovatno zadržati, delom iz zahvalnosti, ali da li zaista želi da ostane? Ma koliko voleo delfine i more, u poslednje vreme je bio sve nemirniji.","\"Fejgine, žao mi je što sam u početku bio onako grub. Voleo bih da čujem zbog čega si me zvao... pod uslovom da shvatiš da je moj odgovor i dalje ne.\"","Fejgin je zašuškao lišćem.","\"Nameravao sam da te pozovem na mali, prijateljski sastanak sa nekim valjanim bićima raznih vrsta, na kome će se raspravljati o važnom problemu čisto intelektualne prirode. Sastanak će se održati u četvrtak, u Posetilačkom centru u Ensenadi, u jedanaest časova. Eventualnim dolaskom ne preuzimaš nikakve obaveze.\"","Džekob se za trenutak zamislio.","\"Znači, Itiji? Koji? O čemu je reč?\"","\"Avaj, Džekobe, nisam ovlašćen ništa da kažem, bar ne preko telija. Pojedinosti će morati da sačekaju dok dođeš, ako dođeš, u četvrtak.\"","Džekoba je smesta obuzela sumnjičavost. \"Reci mi, taj 'problem' nije političke prirode? Počinje tako da mi zvuči.\"","Tuđinčeva slika postala je gotovo nepokretna. Vrlo polako je pomerao zelenu masu, kao da razmišlja.","\"Nikada nisam razumeo, Džekobe\", konačno je nastavio raspevani glas, \"zašto neko sa takvim poreklom toliko malo polaže na razmenu osećanja i potreba koju nazivaš 'politikom'. Da je metafora odgovarajuća, rekao bih da mi je 'politika u krvi'. U tvojoj sigurno jeste.\"","\"Ne upetljavaj u to moju porodicu! Samo bih da znam zašto bih čekao do četvrtka da saznam šta je uopšte posredi!\"","Kanten je ponovo oklevao.","\"Ima nekih... vidova tog pitanja koje nije mudro odavati u etar. Nekoliko zatvorenijih grupa unutar tvoje kulture verovatno bi pogrešno upotrebile te podatke kad bi... doznali za njih. U svakom slučaju, uveravam te da će tvoje učešće biti čisto tehničke prirode. Želimo da iskoristimo tvoje znanje i veštine koje si koristio u Centru.\"","Koješta, pomislio je Džekob. Potrebno je tebi i nešto više.","Dobro je poznavao Fejgina. Ako ode na sastanak, Kanten će svakako pokušati da ga upotrebi kao mamac za neku neverovatno složenu i opasnu pustolovinu. Dotični tuđinac to mu je već tri puta priredio.","Prva dva puta Džekobu nije smetalo. Ali tada je bio drugačija ličnost, ljubitelj takvih stvari.","A onda je došla Igla. Trauma u Ekvadoru mu je potpuno izmenila život. Nije imao nimalo želje da ponovo prođe kroz tako nešto.","Pa ipak, Džekob je osetio duboko oklevanje da razočara starog Kantena. Fejgin ga zapravo nikada nije slagao, a on je bio jedini Iti koji je neprikriveno cenio ljudsku kulturu i istoriju. Iako je fizički bio najtuđinskiji od svih vanzemaljaca, Fejgin je od svih njih najupornije pokušavao da razume Zemljane.","Najsigurnije bi bilo da lepo kažem Fejginu istinu, pomislio je Džekob. Ako počne da me suviše gnjavi, ispričaću mu o svom mentalnom stanju - o eksperimentima sa samohipnozom i čudnim ishodima koje sam dobio. Neće me suviše pritiskati ako budem zahtevao fer-plej.","\"U redu\", uzdahnuo je. \"Pobedio si, Fejgine. Doći ću. Samo, ne očekuj da ću izigravati glavnu zvezdu predstave.\"","Fejginov smeh je imao prizvuk šumskog vetra. \"Ne brini zbog toga, prijatelju Dežkobe! U ovoj predstavi niko neće ni pomisliti da si ti zvezda!\"","Sunce je još bilo na obzorju kada je pošao duž gornje palube ka Makakainim odajama. Naginjalo se, mutno i narandžasto, kroz retke oblake na zapadu - dobroćudna, bezlična kugla. Za trenutak je zastao kraj ograde da uživa u bojama zalaska i mirisu mora.","Sklopio je oči i pustio da mu sunce zagreje lice, da zraci prodru pod kožu kao nežno, tamneće ubeđivanje. Konačno je prebacio obe noge preko ograde i skočio na donju palubu. Osećanje napetosti i energije gotovo je potpuno potisnulo umor napornog dana. Počeo je da mumla nekakvu melodiju - potpuno falš, naravno.","Kada je prišao bazenu, kraj ivice se pojavila umorna delfinka. Makakai ga je pozdravila pesmom na trinarnom, prebrzo da bi je razumeo, ali zvučalo je prilično opako. Nešto u vezi sa njegovim seksualnim navikama. Delfini su pričali ljudima masne viceve hiljadama godina pre no što su ljudi počeli da ih odabiraju i gaje kako bi stekli um i govor, pa su počeli da ih shvataju. Makakai je verovatno daleko mudrija od svojih predaka, pomislio je Džekob, ali osećanje za humor još joj je sasvim delfinsko.","\"Pa\", rekao je. \"Ko se to danas naradio?\"","Poprskala ga je vodom, slabije nego obično, i rekla nešto što je zvučalo kao \"Fffi ssse!\"","Ali prišla je bliže kada se sagnuo da spusti ruku u vodu i pozdravi je."]}