{"index":26,"title":"20. MODERNA MEDICINA","paragraphs":["Džekob se naslonio o gumom obloženi okular skenera mrežnjače i ponovo je ugledao plavu tačku kako poigrava i svetluca na crnoj pozadini. Sada je pokušao da se ne usmeri na nju, da ne odgovori na izazovni poziv na razgovor, jer čekao je treću tahistoskopsku sliku.","Blesnula je iznenada, ispunjavajući mu čitavo vidno polje trodimenzionim prizorom nalik na uljanu sliku. Utisak koji mu je ostao u prvom, neusmerenom trenutku predstavljao je pastoralan prizor. U prvom planu bila je žena, jedra i dobro uhranjena, a starinska suknja lepršala joj je dok je trčala.","Na obzorje su se skupljali tamni, preteći oblaci, tačno iznad zgrada farme na brdu. Na levoj strani su neki ljudi... igrali? Ne, borili su se. To su bili vojnici. Lica su im bila uzbuđena i - uplašena? Ne, žena je bila uplašena. Trčala je sa rukama iznad glave, a dva muškarca u oklopima iz sedamnaestog veka su je progonila, čvrsto držeći puške sa oštrim bajonetima. Njihove...","Prizor je potamneo i vratila se plava tačka. Džekob je zatvorio oči i odmakao se od okulara.","\"Gotovo\", rekla je dr Martini. Bila je nagnuta nad kompjuterskom konzolom, rame uz rame sa doktorom Lerdom. \"Tvoj U-zbir biće gotov za minut, Džekobe.\"","\"Sigurni ste da vam nije potrebno još? Bile su samo tri slike.\" Zapravo mu je laknulo.","\"Ne, uzeli smo pet od Pitera radi dvostruke provere. Ti si samo kontrola. Hajde, lepo sedi i opusti se dok mi ovo završimo.\"","Džekob je pošao ka jednoj od fotelja u pozadini, brišući rukavom sa čela tanak sloj znoja. Test je trajao trideset sekundi.","Prva slika bila je portret muškog lica, čvornovatog i izboranog od brige, životna priča koju je gledao dve ili tri sekunde pre no što je nestala, nejasna kao i sve druge slučajne slike u sećanju.","Druga je predstavljala zbunjujuću zbrku apstraktnih oblika koji su se dodirivali i prekrivali u nepokretnom neredu... pomalo nalik na lavirint oblika oko ivice Sunčevih 'krofni', ali bez blistanja i ukupne sređenosti.","Treća je bila slika u ulju, verovatno nadahnuta drevnim tridesetogodišnjim ratom. Bila je izrazito nasilna, smatrao je, upravo ono što bi čovek očekivao od U-testa.","Posle vrlo daramatičnog 'prizora u salonu', Džekob je oklevao čak i pred kratkim transom kojim bi umirio nerve. A znao je da se neće opustiti bez toga. Ustao je i prišao konzoli. Sa druge strane kupole, blizu samog polja sile, Larok je dokono lunjao, čekajući i gledajući dugačke senke i sprženo stenje Merkurovog Severnog pola.","\"Mogu li da vidim neobrađene podatke?\" upitao je Džekob.","\"Naravno\", odgovorila je dr Martini. \"Koju sliku?\"","\"Poslednju.\"","Dr Martini je dodirnula tastaturu. Iz proreza ispod ekrana pojavio se papir. Otcepila ga je i dodala Džekobu.","To je bio 'pastoralni prizor'. Naravno, sada je video njegovo pravo značenje, ali svrha ranijeg gledanja bila je upravo da prati njegovu reakciju tokom prvih sekundi posmatranja slike, pre no što u igru uđe svesno razmatranje.","Preko slike je prelazila izlomljena linija, krivudajući levo i desno, gore i dole. Na svakom šiljku ili udubljenju nalazio se mali broj. Linija je pokazivala kuda je usmeravao pažnju tokom prvog pogleda, jer to je pratio čitač mrežnjače preko pokreta njegovog oka.","Broj jedan, na početku linije, bio je blizu središta. Sve do broja šest linija je lutala. Potom se zaustavila tačno na bogatim obrisima grudi žene u trku. Tu je bio zaokruženi broj sedam.","Tu se nalazila hrpa brojeva, ne samo od sedam do šesnaest, nego i od trideset do trideset pet i od osamdeset dva do osamdeset šest.","Brojevi od dvadeset su se naglo pomerili od ženinih stopala prema oblacima iznad farme. Potom su brzo prešli preko ljudi i predmeta na slici, ponekad označeni kružićem ili kvadratićem koji su pokazivali stepen širenja zenice, dubinu žiže i promene u krvnom pritisku, merenog preko sitnih krvnih sudova u mrežnjači. Modifikovani Stanford-Purkinjeov očni skener, koji je za test on preporučio da sastave od Martininog tahistoskopa i raznih drugih sitnica, očito je radio kako treba.","Džekob je znao da ne treba da se postidi ni zabrine što je u refleksnoj reakciji toliko vremena posvetio grudima naslikane žene. Da je u pitanju ženski ispitanik, reakcija bi bila drugačija - mnogo više pažnje bilo bi usmereno takođe na ženu, ali na njenu kosu, odeću i lice.","Ono što ga je brinulo bila je reakcija na ukupan prizor. Na levoj strani, kod ljudi u borbi, nalazio se broj unutar zvezdice. To je pokazivalo trenutak u kome je shvatio da je slika nasilna, a ne pastoralna. Zadovoljno je klimnuo glavom. Broj je bio srazmerno nizak, a linije se istog časa povukla i tek posle pet perioda vratila se na isto mesto. To je značilo zdravu dozu gnušanja, praćenu neposrednom, a ne prikrivenom radoznalošću.","Na prvi pogled, izgledalo je da će verovatno proći. Zapravo, nije ni sumnjao u to.","\"Pitam se hoće li ikad iko naučiti kako da isfolira U-test\", rekao je, vraćajući kopiju dr Martini.","\"Možda i hoće, jednog dana\", odgovorila je dok je prikupjljala materijal. \"Ali uslovljavanje potrebno da se izmeni ljudska reakcija na trenutne podsticaje... na sliku koja blesne tako brzo da samo podsvest reaguje na nju... ostavilo bi premnogo sporednih dejstava, novih obrazaca ponašanja koji bi morali da se pokažu na testu.","Konačna analiza vrlo je jednostavna; da li pacijentov um ima pozitivni ili nulti zbir, što mu daje pravo građanstva, ili je sklon bolesno-slatkim zadovoljstvima negativnog zbira. To je srž ovog testa, više od ikakvog indeksa nasilnosti.\"","Dr Martini je pogledala Lerda. \"To je tačno, zar ne, doktore?\"","Lerd je slegnuo ramenima. \"Vi ste stručnjak\". Dozvolio je dr Martini da mu se polako ponovo umili, ali i dalje joj nije sasvim oprostio što je davala dr Kepleru lekove bez njegovog znanja.","Posle razotkrivanja u salonu, postalo je jasno da ona uopšte nije prepisala Kepleru varfarin. Džekob se setio Bubakubove navike na 'Bredberiju' da spava na delovima odeće, nemarno ostavljenim po jastucima i foteljama. Pil mora da je to uradio namerno, kako bi mogao da u Keplerovu priručnu apoteku ubaci lek koji bi izazvao promenu u ponašanju.","Imalo je smisla. Kepler je bio isključen iz poslednjeg poniranja. Njegova oštra pažnja možda bi otkrila Bubakubov trik sa 'ostavštinom Letanija'. Osim toga, njegovo abnormalno ponašanje pomoglo bi da se 'Ponirač u Sunce' obezvredi na duge staze.","Sve se uklapalo, ali Džekobu su svi ti zaključci bili kao ručak od proteinskih pahuljica. Bili su ubedljivi, ali bezukusni. Činija puna pretpostavki.","Neka Bubakubova nedela su bila dokazana. Ostatak će ostati u pretpostavkama zbog toga što predstavnik Biblioteke ima diplomatski imunitet.","Pridružio im se Pjer Larok. Francuz je delovao nesigurno. \"Kakva je presuda, doktore Lerd?\"","\"Sasvim je jasno da gospodin Larok nije asocijalno nasilna linost i da nije ni blizu Uslovnjaštva\", polako je rekao Lerd. \"Zapravo, poseduje prilično visok indeks socijalne svesti. To je možda deo njegovog problema. Očito nešto suzbija i bilo bi mudro da potraži stručnu pomoć na nekoj klinici kada stigne kući.\" Lerd je ozbiljno pogledao Laroka. Ovaj je samo pokorno klimnuo glavom.","\"A kontrole?\" upitao je Džekob. On je bio poslednji testiran. Dr Kepler, Helen deSilva i troje slučajno odabranih članova posade takođe su odstajali kraj mašine. Helen nije ni razmišljala dalje o testu i povela je posadu sa sobom da nadgledaju užurbane pripreme za poletanje Sunčevog broda. Kepler se namrštio kada mu je doktor Lerd nasamo iščitao nalaze i žurno se udaljio.","Lerd je podigao ruku i počešao koren nosa, tik ispod obrva.","\"Oh, nemamo Uslovnjaka u zasedi, kao što smo i očekivali posle vaše predstave u salonu. Ali ima problema i stvari koje ne razumem, nekog previranja u umu nekih ljudi. Znate, jednom provincijskom lekaru nije lako da se vrati u dane stažiranja i ponovo gleda u ljudske duše. Da mi dr Martini nije pomogla, propustio bih pet-šest nagoveštaja. Kako stvari stoje, teško mi je da rastumačim te skrivene tame, naročito u ljudima koje poznajem i cenim.\"","\"Nema ništa ozbiljno, nadam se.\"","\"Da ima, ne biste bili uključeni u ovo žurno poniranje po Heleninom naređenju! Ne bih pritvorio Dvejna Keplera zbog kijavice!\"","Lerd je odmahnuo glavom i počeo da se izvinjava. \"Oprostite. Naprosto nisam navikao na sve ovo. Nemate o čemu da brinete, Džekobe. U vašem testu ima nekih užasno čudnih stvari, ali osnovno iščitavanje je u granicama razuma koliko i sva druga koja sam video. Neopozivo pozitivan i realističan zbir.","Ipak, ima stvari koje me zbunjuju. Ne bih pre poniranja zalazio u pojedinosti koje bi vas zabrinule više nego što treba, ali bilo bi mi milo kad biste i vi i Helen došli na razgovor sa mnom odmah po povratku.\"","Džekob mu se zahvalio i pošao sa ostalima prema liftu.","Visoko nad njima, komunikacioni stub prosecao je kupolu polja sila. Svuda oko njih, iza ljudi i mašina u odaji, sprženo stenje Merkura svetlucalo je ili tupo svetlelo. Sunce je predstavjalo neugasivu žutu kuglu iznad dugačkog planinskog venca.","Kada je lift stigao, dr Martini i Lerd su ušli u njega, ali Larok je rukom zadržao Džekoba sve dok se vrata nisu zatvorila, ostavljajući ih same.","Pjer Larok je počeo da šapuće.","\"Hoću moju kameru!\"","\"Naravno, Larok, komandant deSilva je uklonila ošamućivač i možete je preuzeti u svako doba, sad kad ste čisti.\"","\"A snimak?\"","\"Kod mene je. I zadržaću ga.\"","\"Šta se vas tiče...\"","\"Prekinite, Larok\", zastenjao je Džekob. \"Što bar jednom ne prekinete glumatanje i bar nekome priznate malo inteligencije! Hoću da znam zašto ste snimali sonične slike oscilatora polja sile u Džefrijevom brodu! A takođe hoću da znam odake vam zamisao da to zanima mog ujaka!\"","\"Mnogo vam dugujem, Demva\", polako je rekao Larok. Strašni naglasak je gotovo nestao. \"Ali pre no što odgovorim, moram da znam jesu li vaši politički pogledi slični pogledima vašeg ujaka.\"","\"Imam mnogo ujaka, Larok. Ujka Džeremi je u Skupštini Konfederacije, ali znam da sa njim ne biste radili! Ujka Huan je prilično jak u teoriji i prilično slab u nezakonitim stvarima... Pretpostavljam da mislite na ujka Džemsa, porodičnog ludaka. Oh, slažem se sa njim u mnogo čemu, čak i u stvarima gde ostatak porodice misli sasvim drugačije. Ali ako je on umešan u neku špijunsku zaveru, neću mu pomagati da se još dublje ukopa... naročito ako je zavera tako traljava kao što vaša izgleda.","Možda niste ubica ni Uslovnjak, Larok, ali jeste uhoda! Jedini problem je saznati za koga uhodite. Ostaviću tu tajnu da me čeka do povratka na Zemlju.","Tada možete da me posetite; vi i Džems možete pokušati da me nagovorite da vas ne prijavim. Pošteno?\"","Larok je kruto klimnuo glavom.","\"Umem da čekam, Demva. Samo nemojte izgubiti snimke, važi? Mnogo muka me je stajalo da ih napravim. Želim tu priliku da vas ubedim da mi ih vratite.\"","Džekob je pogledao Sunce.","\"Larok, poštedite me tog stenjanja. Niste bili u paklu... zasad.\"","Okrenuo se i pošao ka liftu. Imao je dovoljno vremena za nekoliko sati u mašini za spavanje. Nije želeo nikoga da vidi do vremena za polazak."]}