{"index":35,"title":"26. TUNEL","paragraphs":["Džekob se dočekao na suprotnoj srtrani kompjuterske konzole, tresnuvši teško na leđa kako bi poštedeo ispečene, krvave šake. Na sreću, sunđerasti materijal tkanine ublažio je deo udara.","Osetio je ukus krvi, a u glavi mu je zvonilo dok se okretao na laktove. Paluba se još propinjala dok su se magnetivori nad njim okupljali oko trbuha Sunčevog broda, ispunjavajući unutrašnjost donje strane blistavo plavim svetlom. Tri životinje dodirivale su brod, na otprilike četrsedet pet stepeni 'iznad' palube, ostavljajući veliki otvor u središtu. To je pružalo mesta da laser za hlađenje izliva svoj smrtonosni zrak sakupljene Sunčeve vreline između njih, naniže ka fotosferi.","Džekob nije imao vremena da se pita šta to rade... da li napadaju ili se igraju. (Kakve li pomisli!) Morao je da brzo iskoristi prednost ove situacije.","Hju je pao kraj njega. Već je bio na nogama, teturajući se u šoku. Džekob mu je žurno prišao i uhvatio ga za ruku... izbegavaući dodir povređenih šaka.","\"Hajde, Hju. Ako je Kula ošamućen, možda ćemo moći da ga obojica zaskočimo!\"","Hju je klimnuo glavom. Bio je zbunjen, ali voljan. Ipak, pokreti su mu bili nekako preterani. Džekob je morao da ga vodi na pravu stranu, požurujući.","Izišli su iza krivine središnje kupole baš kad je Kula ustajao. Vanzemaljac se klatio, ali kad se okrenuo ka njima Džekob je znao da nema nade. Jedno oko mu je blistavo sinulo; Džekob je prvi put imao priliku da ga vidi kako radi. To je značilo...","Osetio je miris izgorele gume i levi držač naočara mu se raspao. Kada su mu spale, bio je ošamućen blistavo plavim svetlom u prostoriji.","Džekob je gurnuo Hjua nazad iza krivine kupole i skočio za njim. Svakog treutka očekivao je iznenadni bol u potiljku, ali zajedno su se stumbali do ulaza u gravitacionu petlju i pali u nju, neozleđeni.","Fejgin se sklonio u stranu da ih propusti. Glasno je zviždao i mahao granama.","\"Džekobe! Živ si! I tvoj saradnik! To je bolje nego što sam se plašio!\"","\"Ko...\" Džekob se borio za dah. \"Koliko je prošlo otkako padamo?\"","\"Jedno pet, ili možda šest minuta. Kada sam se oporavio, pošao sam za vama dole. Možda ne mogu da se borim, ali mogu da se isprečim na putu. Kula nikada ne bi imao dovoljno snage da se probije kroz mene i popne se gore!\" Kanten je zapiskutao od prodornog smeha.","Džekob se namrštio; ovo je bilo zanimljivo. Koliko snage zaista ima Kula? Nije li jednom pročitao kako ljudsko telo dejstvuje prosečnom snagom od sto pedeset vati? Kula je imao znatno više od toga, ali u kratkim udarima od jedva pola sekunde.","Da je imao vremena, Džekob bi to razjasnio. Dok je projektovao svoje lažne Solarijance, Kula je uspevao da mu prikaze potraju po dvadesetak minuta. Potom su čovekoliki Duhovi 'gubili zanimanje', a Kula je iznenada bivao neutoljivo gladan. Svi su pripisivali njegov apetit nervoznoj energiji, ali Pring je, zapravo, morao da obnovi zalihe kumarina... a verovatno i visoko energetskih hemikalija kojima je pokretao reakcije bojenog lasera.","\"Povređen si!\" zapevušio je Fejgin. Užurbano je zanjihao granama. \"Najbolje da povedeš svog sadruga gore, pa će vam obojici previti rane.\"","\"Izgleda.\" Džekob je klimao glavom, neodlučan da ostavi Fejgina samog. \"Ima nekih važnih pitanja o kojima moram da razgovaram sa dr Martini dok nas previja.\"","Kanten je dugo, zviždavo uzdahnuo. \"Džekobe, ni pod kakvim okolnostima nemoj da uznemiravaš dr Martini! Upravo razgovara sa Solarijancima. To nam je jedina prilika!\"","\"Šta radi?\"","\"Privuklo ih je bleskanje parametarskog lasera. Kada su došli, navukla je svoju psi kacigu i počela razgovor! Postavili su nekoliko svojih magnetivora ispod nas i time nam bitno usporili pad!\"","Džekobu je srce poskočilo. Zvučalo je kao izbavljenje. Potom se namrštio.","\"Bitno? Znači, ne podižemo se?\"","\"Na žalost, ne. Polako padamo. A ne zna se koliko dugo prstenovi mogu da nas drže.\"","Džekob je bio neodređeno zapanjen uspehom dr Martini. Uspostavila je kontakt sa Solarijancima! To je bilo jedno od najfantastičnijih postignuća svih vremena, a i dalje su osuđeni na propast.","\"Fejgine\", oprezno je rekao, \"vratiću se što pre mogu. A dotle, možeš li oponašati moj glas dovoljno dobro da prevariš Kulu?\"","\"Verujem. Mogu da pokušam.\"","\"Onda pričaj sa njim. Ubaci glas unutra. Upotrebi sve trikove koje znaš da ostane zaposlen i nesiguran. Ne sme provesti više vremena kraj kompjuterskog ulaza!\"","Fejgin je zviznuo u znak pristanka. Džekob se okrenuo, držeći Hjua pod ruku, i pošao uz gravitacionu petlju.","Petlja je delovala neobično, kao da su gravitaciona polja počela da se pomalo menjaju. Unutrašnje uvo gnjavilo ga je kao nikada ranije dok je pomagao Hjuu da pređe kratak luk i morao je da se usredsredi na svaki korak.","Gornja strana i dalje je bila crvena - crvena kao hromosfera. Ali lepršavi plavo-zeleni Solarijanci lebdeli su odmah napolju, bliže no što ih je Džekob ikada video. Njihova 'leptirova krila' bila su velika gotovo koliko sam brod.","Plavi tragovi P-lasera i ovde su prosijavali kroz prašinu. Sam laser je kraj ivice palube brujao u masivnom kućištu.","Preskočili su nekoliko tankih zraka.","Kad bih bar imao alat da skinem tu stvar sa držača, pomislio je Džekob. Pa, sad ne vredi želeti. Umirio je sadruga da bi mogao da ga povede ka ležaju. Tu ga je privezao i pošao u potragu za priborom za prvu pomoć.","Našao ga je kraj pilotske ploče. Pošto nije video dr Martini, bilo je jasno da je izabrala neki drugi kvadrant palube za razgovore sa Solarijancima, daleko od ostalih. Blizu pilotske ploče ležali su čvrsto privezani Larok, Donaldson i mrtvo telo Dubrovskog. Donaldsonovo lice bilo je napola prekriveno medicinskom tkivnom penom.","Helen deSilva i njen preostali član posade bili su nagnuti nad instrumente. Komandant je podigla pogled kada joj je prišao.","\"Džekobe! Šta se desilo?\"","Držao je ruke iza leđa kako je ne bi uznemirio. Ipak, bilo mu je teško da se održi na nogama. Uskoro će nešto morati da učini.","\"Nije uspelo. Ipak, počeo je da govori.\"","\"Da, sve smo čuli, a onda je nastupila strašna buka. Pokušala sam da te upozorim pre sudara sa prstenovima. Nadala sam se da će ti koristiti.\"","\"Oh, udar je pomogao, svakako. Protresao nas je, ali nam je spasao živote.\"","\"A Kula?\"","Džekob je slegnuo ramenima. \"Još je dole. Mislim da mu ponestaje goriva. Tokom borbe ovde gore jednim pogledom spržio je Donaldsonu pola lica. A dole se ponaša kao tvrdica, baca sitne tačkaste hice na strateška mesta.\"","Ispričao joj je o napadu zubima. \"Mislim da neće malaksati dovoljno brzo. Da imamo dovoljno ljudi, mogli bismo ga zamarati dok ne presuši. Ali ne ide. Hju je spreman, ali više ne može da se bori. Pretpostavljam da vas dvoje ne možete napustiti položaj.\"","Helen se okrenula da odgovori na isprekidani alarm sa kontrolne ploče. Okrenula je prekidač i isključila ga. Potom je pogledala Džekoba, izvinjavajući se.","\"Žao mi je, Džekobe, ali jedva postižemo i ovde. Pokušavamo da se probijemo kroz kompjuter podstrekavajući brodske senzore šifrovanim ritmovima. To je spor posao i stalno odlažemo sitne uzbune. Bojim se da propadamo. Kontrole se raspadaju.\" Okrenula se da odgovori na nov signal.","Džekob se povukao. Poslednje što bi želeo jeste da joj smeta.","\"Mogu li ja da pomognem?\"","Pjer Larok je podigao pogled sa ležaja udaljenog nekoliko metara. Čovečuljak je bio vezan tako da ne može da dohvati pojaseve. Džekob je gotovo sasvim zaboravio na njega.","Oklevao je. Larokovo ponašanje tik pre borbe na gornjoj strani nije pobuđivalo poverenje. Helen i dr Martini su ga vezale kako ne bi morale da misle na njega.","Ipak, Džekobu su bile potrebne nečije šake da rukuju lekarskim priborom. Setio se kako je Larok umalo pobegao na Merkuru. Čovek je neosporno nepouzdan, ali imao je dara kada bi hteo da ga koristi.","Larok je u ovom trenutku delovao pribrano i pošteno. Džekob je zatražio od Helen dozvolu da ga oslobodi. Podigla je pogled i slegnula ramenima.","\"Dobro. Ali ako priđe instrumentima, ubiću ga na mestu. Reci mu to.\"","Nije bilo potrebe da mu kaže. Larok je klimnuo glavom u znak da razume. Džekob se nagnuo i počeo da petlja oko pojasa zdravijim prstima desne ruke.","Helen je jeknula iza njega. \"Džekobe, tvoje ruke!\"","Briga na njenom licu zagrejala mu je srce. Ali kada je počela da ustaje, nije joj dozvolio. U ovom trenutku njen posao je važniji od njegovog. Znala je to. Sama činjenica da je rastrzana predstavjala je velik izraz osećanja. Kratko, ohrabrujuće mu se nasmešila, a potom se pognula da odgovori na pet-šest alarma koji su zazvonili svi zajedno","Larok je ustao, trljajući ramena, a potom podigao pribor za prvu pomoć i pogledao Džekoba. Ironično se smešio.","\"Koga ćemo prvo da sredimo?\" upitao je. \"Vas, nekog drugog čoveka ili Kulu?"]}