{"index":38,"title":"29. APSORPCIJA","paragraphs":["Helen je nakratko podigla pogled kada je brod prolazio kraj stada prstenova sleva.","Zeleno i plavo izbledelo je zbog udaljenosti. Životinje su ipak sijale kao sitne, plamene krofne, iskre živora poređane u minijaturnu povorku, umanjene ogromnošću hromosfere.","Pastiri su već otišli predaleko da bi se videli.","Stado je zašlo za tamnu masu niti i nestalo sa pogleda.","Helen se nasmešila. Kad bismo barem imali masersku vezu, pomislila je. Videli bi koliko smo se trudili. Znali bi da nas nisu ubili Solarijanci, kao što će neki pomisliti. Pokušali su da nam pomognu. Razgovarali smo s njima!","Sagnula se da odgovori na dva istovremena alarma.","Dr Martini je bez svrhe lutala iza nje i kopilota. Iako je kao parapsiholog ostala racionalna, nije delovala naročito pribrano. Upravo se vratila sa suprotne strane gornje palube. Nesigurno je koračala i poluglasno mrmljala.","Ipak je imala dovoljno razuma da se drži podalje, hvala Beskrajonu! Ali odbila je da sedne i veže se. Helen se ustezala da je zamoli da pođe na donju stranu. S obzirom na to u kakvom je stanju, dobri doktor neće biti od velike koristi.","U vazduhu se osećao smrad. Monitori donje strane pokazivali su samo gust oblak dima. Pre nekoliko minuta čuli su se uzvici i zvuci strašne borbe. Interkomi su dvaput preneli nečiji krik. Trenutak ranije čuo se vrisak koji bi probudio i mrtve. Potom je nastupila tišina.","Jedino osećanje koje je sebi dozvolila bio je odsutni ponos. Činjenica da je bitka toliko potrajala bila je pohvala svima, a posebno Džekobu. Kulino oružje brzo bi ih dokrajčilo.","Naravno, nije verovatno da su uspeli. Do sada bi joj već javili. Spustila je poklopac preko svojih osećanja i rekla sebi da drhti od hladnoće.","Temperatura je pala na pet stepeni celzijusa. Što su joj refleksi postajali sporiji, od umora, sve je više pomerala ka hladnom stalno njihanje lasera za hlađenje. Greška ka toplom značila bi propast.","Odgovorila je na promenu elektromagnetskog polja koje je zapretilo da ostavi otvor u XUV pojasu. Brzo se pokorilo njenoj preciznoj kontroli i nastavilo da drži.","Laser za hlađenje ječao je dok je usisavao toplotu iz hromosfere, a potom je ponovo izbacivao, naniže, u obliku rendegenskih zraka. Uspinjali su se ubistveno sporo.","Utom se alarm izmenio. Bilo je to ne upozorenje na promenu nego krik umirućeg broda.","Smrad je bio užasan! Još gore, smrzavao se. Neko je kraj njega drhrtao i kašljao istovremeno. Džekob je postepeno postao svestan da je to on sam.","Uspravio se u napadu kašlja koji mu je protresao telo. Dugo pošto se vratio svesti samo je sedeo, tupo se pitajući kako to da je živ.","Dim je počeo da postepeno nestaje sa palube. Pramenje i oblačići plovili su kraj njega prema zujavim vazdušnim kompresorima.","Bilo je zapanjujuće već i to što uopšte može da vidi. Podigao je desnu ruku da dodirne levo oko.","Bilo je otvoreno i slepo. Ali bilo je čitavo! Spustio je kapak i počeo da ga prepipava trima prstima. Oko je još bilo tu, a mozak iza njega... spašen gustim dimom i presušivanjem Kuline energije.","Kula! Džekob je naglo okrenuo glavu da potraži vanzemaljca. Osetio je talas mučnine kako nailazi i savladao ga dok je čkiljio oko sebe.","Na podu je ležala jedna mršava, bela šaka, dva metra od njega, otkrivena razređivanjem oblaka dima. Vazduh se još malo iščistio, pa se pojavio i ostatak Kulinog tela.","Itijevo lice bilo je strašno ispečeno. Crna pokorica spržene pene visila je u krpama se ogromnih očiju. Šištava plava tečnost kapala je iz njih.","Kula je očito bio mrtav.","Džekob je počeo da puže. Prvo da proveri šta je sa Larokom. Potom sa Fejginom. Da, to je pravi redosled.","Potom da požuri i dovede nekoga ko ume sa kompjuterom... ako i dalje ima izgleda da poprave štetu koju je Kula naneo.","Našao je Laroka, prateći njegovo ječanje. Bio je nekoliko metara iza Kule; sedeo je i držao se za glavu. Podigao je glavu i mutno ga pogledao.","\"Oooh... Demva, to si ti? Ne odgovaraj. Tvoj glas bi mi možda razneo ovu sirotu, bolnu glavu!\"","\"Jeste... jesi li dobro, Larok?\"","Larok je klimnuo glavom. \"Obojica smo živi, znači Kula svakako više nije, tačno? Tako je traljavo obavio posao na nama da možemo samo želeti da smo mrtvi. Mon Dieu! Ličiš na špagete! Zar i ja tako izgledam?\"","Kakve god bile posledice borbe, ona mu je vratila ljubav prema rečima.","\"Hajde, Larok. Pomozi mi da ustanem. I dalje imamo posla.\"","Larok je počeo da ustaje, pa se zateturao. Ščepao je Džekoba za rame kako ne bi pao. Džekob je savladao suze bola. Teturavo su pomagali jedan drugom da ustanu.","Baklje mora da su izgorele, jer se odaja brzo iščišćavala. Pramenje dima ipak se podizalo u vazduh, viseći im pred licem dok su se teturali duž kupole.","Jednom su naišli na zrak P-lasera, tanku i pravu nit koja im je presecala put. Nesposobni da ga preskoče ili da se provuku, prošli su kroz njega. Džekob se trgao kada mu je zrak zarezao krvavu liniju na spoljašnjoj strani desne butine i unutrašnjoj strani leve. Nastavili su.","Kada su našli Fejgina, Kanten je bio u komi. Iz otvora za disanje dopirao je tihi zvuk, srebrnasta zvonca su zveckala, ali nije odgovarao na pitanja. Kada su pokušali da ga pomere, ustanovili su da je to nemoguće. Iz Fejginovih korenskih izdanaka pojavile su se oštre kandže i zarile se u sunđerastu oblogu palube. Bilo ih je na desetine, a nije bilo načina da ih oslobode.","Džekob je imao i druga posla. Oklevajući, poveo je Laroka oko Kantena. Doteturali su se do udubljenja na boku kupole.","Džekob je stao kraj interkoma, boreći se za dah.","\"He... Helen...\"","Čekao je, ali niko nije odgovarao. Nejasno je čuo kako njegov sopsteni glas odjekuje na gornjoj strani. Znači, aparat je u redu. Šta onda ne valja?!","\"Helen, da li me čuješ? Kula je mrtav! Mi smo prilično udešeni... ipak. Ti... ti ili Čen dođite dole... dole i popra...\"","Dobio je napad drhtavice od ledenog vazduha koji je duvao iz lasera za hlađenje. Nije više mogao da govori. Uz Larokovu pomoć, probatrgao se kraj vodova i srušio se na strmi pod gravitacione petlje.","Dobio je napad kašlja, ležeći na boku da poštedi opečena leđa. Grčevi su polako slabili, ostavljajući mu bol u grudima.","Borio se protiv sna. Odmori se. Samo se za trenutak odmori, a onda se okreni i idi na gornju stranu. Vidi šta je pošlo naopako.","Iz ruku i nogu do mozga su stizali drhtaji oštrog bola. Bilo ih je previše, a um mu je bio suviše zbrkan da bi presekao sve poruke. Kao da mu je jedno rebro bilo slomljeno, verovatno u borbi sa Kulom.","A sve to je bledelo u poređenju sa pulsirajućim pritiskom na levoj strani glave. Osećao se kao da mu tamo stoji vreli ugarak.","Paluba u gravitacionoj petlji delovala je čudno. Čvrsto, savijeno gravitaciono polje trebalo bi da privlači jednako duž čitavog tela. Umesto toga, činilo mu se da se pomera kao površina okeana, talasajući mu se pod leđima u sitnim promenama lakoće i težine.","Očito nešto nije valjalo. Ali zapravo je delovalo dobro, kao uspavanka. Bilo bi tako lepo zaspati.","\"Džekobe! Hvala Bogu!\" Helenin glas prolomio se oko njega, ali i dalje je zvučao udaljeno - prijateljski, otvoreno, toplo - ali i nevažno.","\"Nema vremena za razgovor! Hodi brzo ovamo, mili! Gravitaciona polja otkazuju! Poslaću dr Martini, ali...\" začulo se škljocanje i glas se prekinuo.","Bilo bi lepo ponovo videti Helen, nejasno je pomislio. San je ovog puta silovito nadirao. Neko vreme nije mislio ni na šta.","Sanjao je Sizifa, osuđenog da zauvek kotrlja stenu uz beskonačno brdo. Džekob je pomislio da zna kako se to može srediti. Postoji način da se brdo ubedi kako je ravno, mada i dalje izgleda kao brdo. Radio je to i ranije.","Ali brdo je sada bilo besno. Bilo je prekriveno mravima koji su mu mileli po telu i ujedali ga svuda, vrlo bolno. Obadi su mu polagali jaja u oku.","Još gore, brdo je varalo. Ponegde je bilo lepljivo i nije htelo da ga pusti. Na drugim mestima bilo je klizavo, a njegovo telo postalo je prelagano da se uhvati za površinu. Pomeralo se u mučno nejednakim trzajima.","Nije se sećao da u pravilima ima nečega o puzanju. Ali to je, izgleda, bilo deo svega. Barem je pomagalo kod guranja.","I stena mu je pomagala. Trebalo je samo malo da pritisne. Uglavnom se sama kretala. To je bilo lepo od nje, ali poželeo je da ne stenje toliko. Stene ne bi trebalo da stenju. Naročito ne na francuskom. Nije pošteno što mora i to da sluša.","Probudio se, nesiguran, pred samim prolazom. Nije bio siguran koji je to prolaz, ali nije bio veoma zadimljen.","Sa druge strane, iza palube, video je početke crnila, prozirnost, kako se vraća u crvenu izmaglicu hromosfere.","Je li to obzorje, tamo napolju? Ivica Sunca? Ravna fotosfera se protezala dalje napred, nalik na paperjasti tepih purpurnog i crnog plamena. U njenoj dubini nazirali su se talasavi pokreti. Pulsirala je, a niti su ocrtavale dugačke šare nad blistavim, zanjihanim mlazevima.","Talasanje. Napred i nazad, ponovo i ponovo; Sunce je mahalo pred njegovim okom.","Mili Martini stajala je na vratima, sa pesnicom pred ustima i izrazom užasa na licu.","Poželeo je da je umiri. Sve je u redu. Od sada će biti. Gospodin Hajd je mrtav, zar ne? Džekob se sećao da ga je video negde, u ruševinama zamka. Lice mu je bilo sprženo, bez očiju, i strašno je smrdeo.","Potom je nešto posegnulo ka njemu i ščepalo ga. Sada je išao dole, ka prolazu. Između je bila strma padina. Zateturao se napred i više se nije sećao kako se uz tresak zaustavio tik iza vrata."]}