{"index":17,"title":"SMRT","paragraphs":["Kada sunce zađe, pašće mrak; ali ne dozvoli da te to iznenadi.","Dežnjev senior","70.","Morison se kasnije nije sećao ničega, ni onoga što se dogodilo pre, ni neposredno po njegovom povratku u brod. Upinjao se, ali nije išlo, nije se sećao da mu je brod prišao, da je unesen unutra, ili da mu je bila skinuta plastična ronilačka oprema.","Nečega se, ipak prisećao: očaja, samoće, i čekanja na trenutak eksplozije. I smrti. Sledeće što mu je ostalo zabeleženo u umu bilo je zabrinuto lice Sofije Kalinjine, nagnuto nad njim. Između toga, samo praznina.","Zar se sve ovo nije već jednom odigralo? Dve nezgode, propraćene brigom Kalinjine za njega, u razmaku od samo nekoliko časova, ali kao stopljene u jedno.","\"Krećemo li se u dobrom pravcu?\" upita on hrapavim glasom, koji kao da nije dolazio od inteligentnog bića. Pitanje bi postavljeno na engleskom.","Kalinjina je oklevala, a onda odgovori polako, takođe na engleskom, uz umereno upadljiv stranački naglasak:","\"Da, Alberte, ali to je bilo dok smo se još nalazili u kapilaru. Vratio si se, i u međuvremenu ponovo izišao napolje. Sada se nalazimo u nervnoj ćeliji, zar se ne sećaš?\"","Morison se namršti: šta je sad pa to trebalo da znači?","Sećanje mu se, lagano i postupno, vraćalo. On sklopi oči i pokuša da se sabere. Onda, upita na ruskom:","\"Kako ste me našli?\"","\"Osetio sam\", odgovori Konjev, \"prilično snažno, moždane talase Šapirova koji su dolazili kroz tvoj instrument.\"","\"Moj kompjuter! Da li je na sigurnom?\"","\"Tada je još bio prikačen za tebe\", odgovori Konjev. \"Jesi li ti uhvatio kakve osobite misli?\"","\"Osobite misli?\" Morison ga je posmatrao praznim pogledom. \"Kakve osobite misli? O čemu govoriš?\"","Konjev je bio vidljivo nestrpljiv, ali mu ipak pođe za rukom da se obuzda i objasni:","\"Mogao sam da uhvatim Šapirovljeve misli koje su kroz ćeliju stizale do mene putem tvog instrumenta. Ali nisam mogao da sebi predočim nikakve reči ili slike.","\"Pa šta si, onda, osetio?\"","\"Patnju.\"","\"Mi ostali nismo osetili ništa\", žurno dodade Boranova, ali ono što je Jurij opisao podsetilo ga je na patnju jednog uma koji oseća da je onemogućen komatoznim stanjem tela u kom se nalazi. Uma koji se oseća kao zarobljenik. \"Jesi li ti osetio išta više u tom smislu?\"","\"Nisam.\" Morison pogleda niz svoje telo i ustanovi da se nalazi opružen preko dva sedišta, sa glavom u Kalinjinom krilu, i da je obučen u svoju uobičajnu pamučnu odeću. On pokuša da se uspravi:","\"Molio bih malo vode.\"","Žedno je ispio svoju dozu, a onda reče:","\"Ne sećam se da sam čuo ili osetio bilo šta. U položaju u kome sam se našao...\"","Konjev ga oštro prekide:","\"Kakve veze ima s tim tvoj položaj? Tvoj kompjuter je besprekorno funkcionisao. Ja sam osetio njegovo dejstvo na priličnoj udaljenosti. Kako je moguće da ti nisi osetio ništa?\"","\"Bilo je, Jurij, drugih stvari o kojima je trebalo da mislim. Bio sam izgubljen i siguran da ću umreti. U takvim okolnostima teško da bih mislio na bilo šta drugo.\"","\"Ne verujem ti, Alberte. Nemoj me lagati.\"","\"Ne lažem te! Madam Boranova!\" pozva on, izgovorivši njeno ime na formalan način. \"Zahtevam da se sa mnom postupa uljudno!\"","\"Jurij!\" oštro podviknu Boranova. \"Ne podiži nikakve optužnice. Ako imaš nešto da pitaš, pitaj.\"","\"Onda, da probamo ovako\", nastavi Konjev. \"Ja, lično, osetio sam navalu snažnih emocija, iako sam, po našim minijaturizovanim razmerama, bio poprilično udaljen od tvog kompjutera. Ti si, nasuprot tome, Alberte, taj isti kompjuter držao u rukama. On je podešen prema tvom mozgu, ne mom. Naši mozgovi jesu u mnogome slični, ali razlike ipak postoje; a ti si sa svojim instrumentom usklađen bolje nego ja. Kako je, onda, bilo moguće da ja osetim toliko toga, a da se ti i dalje kuneš da nisi uhvatio ništa?\"","\"Misliš li da sam imao vremena da se usresredim na hvatanje podsticaja?\" odgovori Morison umorno. \"Bio sam odvučen od broda. Bio sam ostavljen sam, izgubljen.\"","\"Razumem to vrlo dobro. Ali ti ne moraš da ulažeš bog zna kakav napor da bi nešto uhvatio. Podsticaji bi našli put do tvog uma bez obzira na to šta se u konkretnom trenutku dešava.\"","\"Ponavljam da do mene nije dospeo nikakav podsticaj. Sve što mi je bilo na umu jeste činjenica da sam sam i da ću umreti. Kako to ne shvataš? Mislio sam samo na to kako će me narastajuća toplota usmrtiti, kao i prvi put.\" Za trenutak, pun sumnje, on se zagleda u Kalinjinu. \"Sve zajedno, dva puta, ili možda grešim?\"","\"Da, Alberte. Dva puta\", odgovori ona blago.","\"Onda sam primetio da temperatura ne raste. Umesto toga, činilo mi se da se neprestano umanjujem i uvećavam, kao da osciliram. Umesto priliva toplote dolazilo je do promena u intenzitetu minijaturizovanog polja. Misliš li, Natalija, da je to moguće?\"","Boranova sačeka trenutak, a onda odgovori:","\"Efekat koji opisuješ posledica je ujednačavanja u okviru minijaturizacionog polja. Stvar do sada nije bila proverena, ali upravo si u praksi potvrdio teoriju.\"","\"Činilo mi se i da moja okolina oscilira, bar kada je veličina u pitanju. Vodeni molekuli oko mene grčili su se i napinjali. Priznajem da sam smatrao logičnijim da do oscilacija dolazi u mom telu, nego kod ostalih molekula.\"","\"U pravu si. Tvoj izveštaj nam je dragocen. Ipak, koliko god užasavajuća, tvoja 'nezgoda' bi se mogla pokazati višestruko korisnom.\"","\"Alberte\", ogorčno upade Konjev, \"iz svega što kažeš vidi se da si bio u stanju da misliš sasvim pribrano i razumno, a opet tvrdiš da ništa nisi uhvatio? I očekuješ da ti verujem?\"","Morison podiže glas.","\"Ne razumeš, manijače, da je to 'pribrano i razumno' razmišljanje prognalo sve drugo iz mog uma. Bio sam u strašnoj panici. Sa svakom kontrakricijom molekula oko mene očekivao sam da ću početi da se spontano deminijaturizujem, da eksplodiram i umrem! Nimalo me nije zanimalo da u tom trenutku tragam za Šapirovljevim mislima. Čak i da su mi se same nametale, ignorisao bi ih! I to ti je cela istina!\"","Konjevljevo lice se sasvim izobliči.","\"Da sam ja imao da obavim tako važan zadatak, i da sam kojim slučajem bio izveden pred streljački vod, u trenutku kada bi zapucali u mene i dalje bih bio usresređen isključivo na svoj posao!\"","\"Što reče moj otac\", upade Dežnjev mrmljajući, \"'Lako je upucati medveda i ne biti uplašen, kad medved nije tu.'\"","Konjev se naglo okrete prema njemu.","\"E, preko glave mi je tvog oca, pijanduro matora!\"","\"Ponovi to, ako smeš, kad se vratimo u Groto, pa ćeš pucati u prisutnog medveda\", odvrati Dežnjev.","\"Ni reči više, Jurij. Svađao bi se sa svakim, zar ne?\" ukori ga Boranova.","\"Natalija, radio bih svoj posao! Albert mora ponovo napolje.\"","\"Ne!\" dreknu Morison, sav prestravljen. \"Nikako!\"","Dežnjev, koji je Konjeva streljao pogledom, zaškrguta zubima:","\"Bile su to baš reči Heroja Sovjetskog Saveza. On bi radio svoj posao, stoga Albert mora napolje!\"","\"Dežnjev je u pravu, Jurij\", primeti Boranova. \"Maločas si rekao da te ni streljački vod ne bi omeo u poslu. Hajde, onda, iziđi napolje, onako kako je Albert to već dva puta izveo!\"","\"Mašina je njegova\", usprotivi se Konjev. \"Prilagođena je njegovom mozgu.\"","\"Shvatila sam to\", reče Boranova. \"Ali kao što si već sam napomenuo, vaši su mozgovi od iste vrste. U najmanju ruku, možeš da osetiš ono što on oseća. Zasigurno si osetio skeptične talase dok je Albert bio izgubljen u dendritu. A bio si, pri tom, poprilično udaljen. Kada mašinu uzmeš u svoje ruke, moći ćeš da sam skupljaš podatke. To bi se, u svakom slučaju, i nama moglo pokazati korisnim. Od kakve koristi je to što Albert, između svih nas, može najjače da oseti podsticaje, ako ti poričeš sve što on kaže?\"","Svi su sada gledali u Konjeva. Čak bi ga i Kalinjina nervozno pogledala kroz svoje duge trepavice.","Morison se lako nakašlja i reče:","\"Na žalost, mislim da sam urinirao u odelo. Ne mnogo. Žao mi je, ali strah je učinio svoje.\"","\"Znam\", reče Boranova. \"Očistila sam odelo što sam bolje mogla. To, ipak, ne bi trebalo da pokoleba Jurija. Malo mrlja od urina neće zaustaviti tako odlučnog i posvećenog čoveka kakav je on.\"","\"Muka mi je od vašeg sarkazma\", reče Konjev, \"ali ići ću u ćeliju. Mislite li, zbilja, da se plašim? Samo sam smatrao da Albert može efikasnije da obavi posao. Ja sam odmah iza njega, stoga, ako on neće, ja hoću, ukoliko...\"","On zastade i Dežnjev iskoristi pauzu:","\"Ukoliko medvedić nije tamo, zar ne, Jurij, neustrašivi dečače?\"","\"Ne, sunđeru. Ukoliko budem čvrsto pričvršćen uz brod. Albert se bio odlepio jer onaj ko o tome vodi računa nije dobro obavio posao. Kada sam ja u pitanju, hoću da sve funkcioniše besprekorno.\"","Kalinjina progovori, oborena pogleda:","\"Albert je imao elektronsku strukturu koja se podudarala sa stvari o koju se očešao. Izgledi da se to dogodi bili su neverovatno mali. Uprkos tome, sada ću pokušati da slučajnosti predupredim što sam više u stanju.\"","Konjev klimnu.","\"Prihvata se\", reče on Boranovoj. \"Kažeš, nema povratnog propratnog delovanja?\" upita on Morisona.","\"Ne, koliko sam uspeo da otkrijem. Samo oscilacije u veličini.\"","\"Onda nema potrebe da skidam svoje radno odelo.\"","\"Jurij, ne smeš napolju ostati predugo\", upozori ga Boranova. \"Rizik od deminijaturizacije ne bismo smeli da produžavamo u nedogled.\"","\"Razumem\", odgovori Konjev, i uz Morisonovu pomoć, upumpa se u odelo.","71.","Morison ga je sada posmatrao kroz zidove broda.","Već se dva puta našao u potpuno obrnutoj situaciji. On, sam, nalazio se napolju, gledajući unutra. (A jedno kratko vreme nije bio nigde, i nije gledao ni u šta.)","Bilo mu je pomalo krivo što je Konjev delovao tako sigurno i odlučno. Na primer, uopšte se nije osvrtao za brodom. U rukama je držao Morisonov kompjuter, pokušavajući da prati površna Morisonova uputstva u vezi sa izoštravanjem i prilagođavanjem. Činilo sa da je sav u svom poslu. Da li je zaista bilo moguće da je toliko ledeno usresređen i hrabar? Hoće li nastaviti da se tako pomno koncentriše čak i ukoliko bi i on, kao Morison, bio otrgnut od broda? Verovatno, da i Morison se, negde duboko u sebi oseti postiđenim.","On pogleda ostatak posade.","Dežnjev je pazio na kontrole. Imao je zadatak da ostane relativno blizu ćelijske opne. Prethodno je predložio da zauzme položaj na granici između dve struje. U tom slučaju, brod bi se, verovatno, kretao sasvim sporo i u krug, i tako bi se izbeglo ponavljanje nesrećnog Morisonovog slučaja. Međutim, Konjev je to glatko odbio. Skeptični talasi su se kretali kroz opnu i Konjev je želeo da joj bude što bliže.","Dežnjev je, isto tako, beše predložio da se brod postavi naglavce. To u ćeliji, kao ni u svemiru, ne bi ništa značilo. Međutim, na taj bi se način vazdušna komora, u odnosu na opnu, našla sa suprotne strane broda, što bi, opet umanjilo mogućnost da se Konjev susretne sa nekom citoskeletalnom strukturom.","To je Konjeva doslovce razbesnelo. Rekao je da takvih telašaca ima svugde po ćeliji i da, osim toga, ne želi da se između njega i opne nađe bilo šta, čak ni sama školjka broda.","I, eto, sada je bio napolju, pod uslovima koje je sam zahtevao. Dežnjev je, pazeći na kontrole, ispuštao, sam za sebe, melodične, mekane zvižduke.","Boranova je, takođe, osmatrala svoje instrumente i tek povremeno bi bacila pogled napolje, u potrazi za Konjevljevom figurom. Kalinjina se neprekidno vrpoljila na svom sedištu, čas bi gledala napolje, čas, opet, u svoje komande.","Odjednom, Boranova progovori:","\"Alberte, instrument je tvoj. Misliš li da će Jurij umeti da upravlja njime? Misliš li da će zaista moći da nešto uhvati.\"","Morison se, za trenutak, nasmeši.","\"To ne zavisi toliko od njega. On je, praktično besposlen. Samo sam mu objasnio sve što treba da zna oko izoštravanja. Isto tako, Natalija, znam da trenutno ne prima ništa.\"","\"Otkud znaš?","\"Da bilo šta oseća, ja bih to osetio jače nego on; baš kao što je on bio uspešniji kad sam ja bio napolje. Međutim, ja ne osećam ništa. Apsolutno ništa.\"","Boranova je izgledala iznenađeno.","\"Ali, kako to? Ako je on bio u stanju da oseća dok si ti bio u posedu kompjutera, zašto ne bi osećao sada, kada ga sam drži?\"","\"Možda su se uslovi izmenili. Razmisli samo o svoj onoj agoniji o kojoj je Konjev izvestio, kada je, kroz moju mašinu, pratio Šapirovljeve misli. To o čemu je izvestio bilo je krajnje nekarakteristično s obzirom na ono što smo pre toga hvatali.\"","\"Primetila sam. Pre toga imali smo krajnju idilu: zelena polja. Matematičke jednačine...\"","\"Može li onda biti da je živi deo Šapirovljevog mozga, pod pretpostavkom da je sposoban da svesno dela, upravo shvatio u kakvom se položaju nalazi, to jest, da je u komi? I da se to dogodilo tokom poslednjeg sata. Možda...\"","\"Zašto bi se to dogodilo baš tada? Bila bi to usiljena podudarnost, mislim da se to desi baš sad, kada smo se našli u njegovom mozgu.\"","\"Možda smo mi nekako stimulisali njegov mozak, samim svojim boravkom u njemu, i kod njega izazvali pojavu svesti o tome. Ili je, možda zbilja, reč o pukoj podudarnosti. Smešna stvar kada su podudarnosti u pitanju jeste u tome da se one ipak dešavaju. A možda ga je i saznanje, koje je do maločas izazivalo u njemu patnju, sada konačno bacilo u apatiju.\"","Boranova je, međutim, delovala neodlučno.","\"Još ne mogu da poverujem. Još misliš da Jurij ništa ne prima?\"","\"Ništa od značaja. Sasvim sam u to siguran.\"","\"Da ga onda pozovem unutra?\"","\"Da sam na tvom mestu, Natalija, učinio bih to. Napolju je već deset minuta. Ako ništa ne prima, onda je to sasvim dovoljno vremena.\"","\"A šta ako ipak prima?\"","\"Onda će odbiti da uđe. Znaš ti Konjeva.\"","\"Kucni mu, Alberte. Ti si mu najbliži\", reče Boranova.","Morison kucnu i Konjev se osvrnu. Lice mu je bilo sakriveno ispod plastične kapuljače, ali je bilo očigledno da je natušten. Boranova mu mahnu, pozivajući ga da uđe.","Konjev je za trenutak oklevao, a onda klimnu.","\"Eto ti dokaza\", obrati se Morison Boranovoj.","Pošto bi uvučen unutra, ukaza se njegovo ovlaženo lice, i dok su mu otkopčavali kapuljaču, on duboko udahnu vazduh:","\"Uh! Ovo je baš divno. Tamo napolju je postalo prilično toplo. Pošto sam bio prikačen uz brod, veličinske oscilacije su bile manje nego što sam očekivao i energija se vraćala u vidu toplote. Hajde, pomozite mi da se izvučem iz ovoga.\"","Boranova odjednom, kao sa poslednjim tračkom nade, upita:","\"Je li to razlog što si bio spreman da se vratiš? Toplota?\"","\"Sigurno da je to bio jedan od razloga.\"","\"Jesi li uhvatio išta, Jurij?\"","Konjev se namah smrači i odgovori:","\"Ništa. Apsolutno ništa.\"","Morison podiže glavu. Kao da mu se za časak nasmejao brk. Ipak, uspeo je da se uzdrži.","72.","\"Pa, Natašice, kapetane\", upita Dežnjev smešeći se umorno i dobronamerno, \"šta sad? Ima li kakvih ideja?\"","Nikakav odgovor, međutim, ne stiže. Zapravo, nije izgledalo da ga je bilo ko čuo.","Konjev se još brisao po grudima i potiljku. Njegov pogled upućen Morisonu nije sadržao nimalo dobronamernosti. Tamne oči su mu sevale.","\"Bilo je poprilično prijema dok si ti bio napolju\", progunđa on.","\"Verovatno je tako kako kažeš\", odvrati Morison hladno. \"Ali kako sam ti već rekao, ničega se ne sećam.\"","\"Možda ipak ima razlike, u zavisnosti od toga ko upravlja spravom.\"","\"Ne verujem.\"","\"Nauka nije stvar uverenja, već dokaza. Zašto ne pokušamo ponovo da vidimo šta se to dešava kada ti sa svojom spravom iziđeš napolje? Čvrsto ćemo te zakačiti za brod, da ne bi ponovo otplutao, i ti ćeš ostati napolju desetak minuta, koliko i ja. Ne više.\"","\"Neću. To smo već pokušali\", odseče Morison.","\"Osim toga, osetio sam misli. Iako ti kažeš da ti nisi.\"","\"Nisi mu osetio misli. Samo emocije. Nije bilo nikakvih reči.\"","\"Zato što si odbacio kompjuter. Sam si priznao. Pokušaj ponovo.\"","\"Ne. Neće moći.\"","\"Uplašio si se, jer si se bio odlepio od broda. Ovog puta se to neće desiti, kao što se ni meni nije desilo. Neće biti ni panike.\"","\"Precenjuješ, Jurij, moju sposobnost da podnesem užas\", odvrati Morison, sležući ramenima.","Konjev je izgledao zgađen.","\"Dobro, zar je sad vreme za šalu?\"","\"Ne šalim se. Lako se uplašim. Nedostaje mi ono što ti imaš, štagod to bilo.\"","\"Hrabrosti?\"","\"U redu. Ako hoćeš da priznam da mi nedostaje hrabrosti, evo, priznajem.\"","Konjev se okrenu Boranovoj.","\"Natalija? Ti si kapetan. Naredi Albertu da ponovo pokuša.\"","\"Čini mi se da pod ovim uslovima ne mogu da mu naredim. Kao što je već sam rekao, kakve bi svrhe imalo kada bismo ga zajedničkim snagama strpali u ronilačko odelo i izbacili iz broda? Ako nije sposoban da razmišlja trezveno, neće nam biti ni od kakve pomoći. Ipak, mogu da ga pitam. Alberte...\"","\"Nemoj, radije\", odazva se Morison umorno.","\"Još jednom. Ne više od tri minuta, osim ako nešto uhvatiš.\"","\"Neću ništa uhvatiti. Siguran sam.\"","\"Onda, samo ta tri minuta?\"","\"Dokle tako, Natalija? Ako ne uhvatim ništa, Jurij će opet tvrditi da, namerno, nisam kompjuter podesio kako treba. Ako među nama nema poverenja, zalud nam je sav dosadašnji trud. Kako bi, recimo, bilo da ja optužim Konjeva da laže? Ja tvrdim da dok sam bio napolju i u struji nisam osetio ništa od Šapirovljevih misli ili emocija. Konjev kaže da je on osetio mnogo toga. A neko drugi? Jesi li ti osetila nešto?\"","\"Ne. Ništa.\"","\"Sofija, ti?\"","Ona odmahnu glavom.","\"Arkadije?\"","\"Izgleda da ja nisam baš spretan u tim stvarima\", odgovori ovaj potišteno.","\"Pa, onda, samo Jurijev glas\", zaključi Morison. Kako možemo znati da je zbilja nešto osetio? Ja, ipak, neću biti tako neotesan kao on, neću ga optužiti da laže, ali složićete se da je moguće da je njegova luda potreba da nešto oseti zbilja i dovela do samozavaravanja?\"","Konjevljevo lice bilo je bledo od besa, ali glas mu, i pored laganog podrhtavanja, ostade miran.","\"Zaboravi sve to. Proveli smo sate u ovom telu i ja samo tražim još jednu, poslednju probu, poslednji eksperiment, koji će možda biti hvala za sve naše napore.\"","\"Ne. To sam već jednom čuo\", primeti Morison.","\"Alberte, ovog puta neće biti greške. Poslednji put\", pridruži se Boranova Konjevu.","\"Morao bi biti poslednji put\", dobaci Dežnjev. \"Rezerve energije su nam manje nego što bih voleo da jesu. Skupo nas je, Alberte, koštalo traganje za tobom.\"","\"A ipak smo te pronašli\", ubaci Konjev, \"i nismo pitali za cenu. Ja sam te pronašao!\" On se divlje nasmeja. \"A ne bih te mogao pronaći da sve vreme nisam primao poruke kroz tvoju mašinu. Eto ti dokaza da govorim istinu. A pošto sam te pronašao, imaš priliku da mi se revanširaš.\"","Morison planu.","\"Vratili ste se po mene zato što bi eksplozija mog tela i vas pobila za samo nekoliko minuta. Kakvu protivuslugu očekujete za to što ste požurili da spasete svoje gu...\"","Brod se, bez ikakvog upozorenja, snažno zaljulja. Konjev, koji je stajao, sruči se u svoje sedište.","\"Šta to bi?\" uzviknu Boranova, posežući rukom za svojim komandama.","Kalinjina se naže nad svoj komjuter. \"Ugledala sam samo obris, ali, nisam sigurna pri ovoj svetlosti. Možda ribozom.\"","\"Ribozom?\" ponovi Morison zaprepašćeno.","\"Zašto da ne? Rasuti su svuda po ćeliji. Organele koje proizvode proteine.\"","\"Znam šta su\", nervozno odvrati Morison.","\"Eh, tresnulo nas je. Ili bolje rečeno, pošto smo u pokretu, mi smo ga tresnuli. Nije ni važno s koje strane gledaš; iskusili smo jednu ozbiljnu posledicu Braunovog kretanja.","\"Gore od toga!\" viknu Dežnjev, pokazujući prstom napolje, u panici. \"Ne dolazi do razmene toplote, a i polje nam već oscilira!\"","Morison, u očaju, shvati da se ponovo suočava sa fenomenom sa kojim se već jednom bio susreo. Vodeni molekuli su se grčili i napinjali i to primetno.","\"Zaustavi to! Zaustavi!\" vikao je Konjev.","\"Pokušavam!\" procedi Boranova. \"Arkadije, isključi motore i prebaci svu energiju na mene. Isključi i provetravanje, i svetla, sve!\"","Bila je pognuta nad svojim kompjuterom, koji je bleštao u mraku.","To je bilo jedino (uz svetlost od kompjutera Kalinjine) što je Morison mogao da vidi. U totalnoj tami, nije više bio u stanju da razazna kontrakcije molekula.","Ipak, bio je siguran da se proces i dalje odvija. Nije bilo nikakve sumnje. Osećao je kako mu se stomak izvrće. Zapravo, nisu oscilirali vodeni molekuli, već samo minijaturizovano polje, zajedno sa svim predmetima što su u njega bili uronjeni.","Svaki put kad bi se brod uvećavao (i kada bi se molekuli, na izgled, zgrčili) polje je jedan deo svoje energije pretvaralo u toplotu. Gotovo da je mogao da oseti talas vreline na licu. A kada bi Boranova ponovo izlila energiju u polje, terujući ga da se suzi, toplota bi se smanjivala. Za trenutak mu se, čak, učini da se kontrakcije proređuju i blede.","Ali odmah potom se vidno pojačaše i Morisonu bi jasno da Boranova posustaje. Nije mogla da se bori sa spontanom deminijaturizacijom, koja ih je već vrebala iza ugla. Znao je da će za desetak sekundi biti mrtav. On, svi ostali, i telo u kome se nalaze, postaće samo eksplodirajuća masa vodene pare i ugljen-dioksida.","On oseti kako ga spopada mučnina. Imao je utisak da će se onesvestiti, i malodušan kao i obično, shvati da će poslednje njegovo osećanje pred smrt biti osećaj strašnog stida.","73.","Sekundi su prolazili, a on nije padao u nesvest. Onda se promeškolji: do sada bi trebalo da je već umro, zar ne? (Sledeće neizbežno pitanje bilo bi: znači, ipak ima života na onom svetu?) No, on brzo odbaci tu mogućnost.","Kao da je neko jecao. Ne. Samo glasno, hrapavo disanje.","On otvori oči (a kad ih je uopšte, sklopio?) i spazi Kalinjinu u polutami. Pošto je sva energija bila utrošena na pokušaj da se brod zadrži u minijaturizovanom stanju, mogao je da je posmatra samo u svetlu njenog, baterijskog kompjutera. Video je njenu pognutu glavu, raščupanu kosu, čuo je njeno duboko disanje.","On se osvrnu, u naglom naletu nade i volje za životom. Oscilacije broda kao da su malo utihnule. Situacija se smirivala.","A onda Kalinjina oprezno pogleda, postrance, i lice joj se istegnu u bolan osmeh:","\"Gotovo je, prošapta ona muklo.\"","Svetlo u brodu poče lagano da se pojačava, kao sa naporom, i Dežnjev dopusti sebi dubok, olakšavajući uzdah:","\"E, ako sada nisam umro\", reče on, \"imaću još da poživim. Kao što reče moj otac: 'Život bi bio nepodnošljiv kada smrt ne bi bila još gora.' Hvala ti, Nataša. Dopuštam ti da uvek budeš moj kapetan.\"","\"Nisam to bila ja\", odvrati Boranova. Lice joj je na očigled ostarilo, toliko da se Morisonu činilo da opaža i sede pruge u njenoj kosi. \"Ja nisam mogla da upumpam dovoljno energije u brod. Jesi li ti nešto učinila, Sofija?\"","Kalinjine oči bile su sklopljene, ali su joj se grudi, usled dubokog disanja, i dalje pomno nadimale. Ona se za trenutak uzvrpolji, kao da okleva, kao da okleva da učini bilo šta osim da sedi mirno, bez reči. A onda izgovori:","\"Ne znam. Možda.\"","\"Šta si učinila?\" upita je Boranova,","\"Pa, nisam mogla jednostavno da sedim i čekam da umrem\", odvrati ona. Dala sam brodu duplikat elektronskog koda D-glukoznog molekula i ponadala se da će ćelija reagovati normalno, uz molekul ATP-a adenozin trifosfata. Na taj način izdvojilo se nešto od fosfatne grupe i od energije. Nadala sam se da će ta energija priskočiti upomoć minijaturizovanom polju. Onda sam neutralizovala brod i fosfatna grupa je nestala. Ponovo u D-glukozu, ponovo oslobađanje energije, pa neutralnost, i tako stalno. Ona zastade na trenutak. Tako stalno. Kucala sam toliko brzo da nisam znala pritiskam li prave tipke. Izgleda da je ipak bilo u redu. I brod je sakupio dovoljno energije da stabilizuje svoje polje.\"","\"Kako si došla do te zamisli?\" upita Boranova. \"Nikad nisam čula da na taj način...\"","\"Nisam ni ja\", odvrati Kalinjina. \"Nisam ni ja. Ipak, jutros, pre polaska na put, upitala sam se šta treba da činim, šta svi treba da činimo, ukoliko dođemo u opasnost od sponatane deminijaturizacije. Bila bi nam potrebna energija, u redu. Ali šta ako je brod ne bi imao dovoljno? Onda sam pomislila, može li ćelija sama da nas snabde energijom? Ako može, onda to može samo kroz ATF, koji ima svaka ćelija. Ipak, nisam bila sigurna da će stvar upaliti. Moglo se, recimo, desiti da ja, menjajući električni kod broda, potrošim više energije nego što je mogu dobiti od ATF. Ili da energija iz ATF jednostavno ne ode u korist minijaturizovanog polja. Sve je to bilo strahovito kockanje.\"","Dežnjev promrmlja nežno, kao za sebe:","\"'Ako nemaš ništa da izgubiš, kockaj se slobodno', govorio je moj otac.\" A onda glasno dodade: \"Hvala ti, mila Sofijo. Moj život je od sada u tvojim rukama. Položiću ga za tebe ako treba. Ići ću i dalje. Oženiću se tobom ako ti to odgovara.\"","\"Kavaljerski, nema šta\", odvrati Sofija smešeći se bledo, \"ali ne tražim toliko od tebe. Raspolaganje tvojim životom može biti sasvim dovoljno.\"","Sasvim se u međuvremenu pribravši, Boranova napomenu:","\"Ovo će biti posebno istaknuto u našem izveštaju. Tvoje brze misli i brzo delanje spaslo nas je sve.\"","Morison oseti da ne može da govori (zapravo, najradije bi zaplakao). Zašto? U zahvalnost zbog poklonjenog života? Iz ljubavi prama Kalinjininoj? Sve što je mogao da učini jeste da dohvati Sofijinu ruku, da je prinese svojim usnama i poljubi. A onda pročisti grlo i sa neuobičajenom blagošću izgovori:","\"Hvala ti, Sofija.\"","Izgledala je potresena, no, ne povukavši odmah ruku, samo primeti:","\"Moglo je i da ne uspe. Mislila sam, čak, da neće uspeti.\"","\"Da nije, ubaci Dežnjev, ne bismo mogli biti mrtviji.\"","Za sve to vreme Jurij Konjev nije izgovorio ni reč i Morison se sada okrenu ka njemu. Sedeo je, kao i obično, uspravan, u svom ćošku.","Morisonu se povratiše i glas, a i bes, i on upita:","\"Pa, Jurij, šta ti imaš da kažeš?\"","Konjev bazi brz pogled preko ramena.","\"Ništa.\"","\"Ništa? Pa Sofija je spasla ekspediciju!\"","Konjev samo sleže ramenima.","\"Obavljala je svoju dužnost.\"","\"Dužnost? Bilo je to mnogo više no što je njena dužnost!\" Morison se nagnu napred, i zgrabi Konjeva za ramena. \"Shvataš li, ona je izumela tehniku koja će nas spasti! I na taj način ti je spasla život, idiote! Ona je zaslužna što si još živ! Najmanje što možeš da učiniš jeste da joj se zahvališ!\"","\"Radiću šta me je volja\", odvrati Konjev, uvijajući ramena u pokušaju da se otrgne iz Morisonovog stiska.","Morison ga ščepa za grlo.","\"Varvarine jedan neotesani!\" zagrme on, stežući očajnički njegov vrat. \"Voliš je, na svoj ludi način, a nećeš da joj uputiš nijednu nežnu reč! Nijednu reč, đubre jedno!\"","Konjev se ponovo oslobodi i nastade gušanje. Bili su, u mnogome, onemogućeni sedištima i nultom gravitaciom.","Kalinjina zavrišta:","\"Nemoj ga povrediti!\"","Neće me povrediti, pomisli Morison, odupirući se snažno. Poslednji put se upustio u sličan fizički obračun kad mu je bilo šesnaest godina, i on žalosno zaključi da od tada nije pokazao nikakav napredak.","Boranova glasno povika:","\"Dosta s tim. Obojica!\"","I obojica prestadoše.","\"Alberte, nisi ovde da bi bilo koga učio lepom ponašanju\", upozori ga ona. \"A ti, Jurij, ne trudi se da budeš manje vaspitan. I ovako je sasvim dovoljno. Ako nećeš da odaš Sofiji priznanje...\"","\"Ne tražim zahvalnost, ni od koga\", umeša se Sofija sa očiglednim naporom.","\"Zahvalnost?\" odbrusi Konjev. \"Hajde, onda, da se svi zahvaljujemo. Pre no što je deminijaturizacija započela, pokušao sam da navedem ovu Američku kukavicu da se zahvali što smo ga oslobodili. Nisam želeo prosto 'hvala', na rečima. Nije ovo disko-klub. Ne treba da se igramo. Hteo sam da pokaže svoju zahvalnost time što će ponovo izići iz broda i pokušati da uhvati nešto od Šapirovljevih misli. Odbio je. Ko je onda on da me uči kada i kome da se zahvaljujem?\"","\"Pre deminijaturizacije sam rekao da mi ne pada na pamet ništa slično\", dobaci Morison. \"I sada mislim u dlaku isto.\"","\"Čujte\", umeša se Dežnjev, \"ovde mlatimo praznu slamu. Potrošili smo energije kao što se na venčanju troši votka. Hteo bih reći, između ubeđivanja i spontane deminijaturizacije, da imamo sasvim malo energije za završnu, kontrolisanu deminijaturizaciju. Moramo odmah početi.\"","\"Treba malo energije i ovom čoveku da iziđe na nekoliko minuta i pokuša još jednom. Onda možemo da krenemo\", bio je uporan Konjev.","Za trenutak, Konjev i Morison izmenjaše duboke, neprijateljske poglede. Ali Dežnjev se ponovo javi, glasom kao na ivici života:","\"Moj siroti otac imao je običaj da kaže: 'Najstrašnija rečenica koja se može izreći na ruskom jeziku jeste \"To je čudno\".'\"","Konjev se naglo okrenu.","\"Zaveži, Arkadije.\"","\"Kažem to samo zato što mislim da je došlo vreme da se kaže: 'To je čudno.'\"","74.","Boranova zagladi svoju tamnu kosu (i ona se preznojala, pomisli Morison) i upita:","\"Šta je to čudno, Arkadije? Daj da se ne igramo više.\"","\"Struja u ćeliji se usporava.\"","Tišina. Onda, ponovo pitanje:","\"Kako znaš?\"","\"Nataša, draga\", poče Dežnjev s mukom, \"da sediš na mom mestu, videla bi kako vlakna neprestano iskrsavaju, sa obe strane...\"","\"Citoskeleti\", dopuni Morison.","\"Hvala ti, Alberte, sinko\", prihvati Dežnjev i mahnu rukom u znak pozdrava. Moj otac je govorio: 'Važnije je znati suštinu od njenog imena.' Ipak, nema veze. E, te kako-god-da-se-zovu-stvari ne zaustavljaju struju, niti zaustavljaju brod. Međutim, sada nas mimoilaze znatno sporije. Pretpostavljam da se vlakna ne pomiču, te stoga izvodim zaključak da se mi sporije krećemo. A pošto ja ne činim ništa što bi usporilo kretanje broda, izvodim zaključak da je struja oslabila. To se zove logika, Alberte, i tu ne moraš da me podučavaš.\"","Kalinjina se oglasi, tankim glasom.","\"Mislim da smo oštetili ćeliju.\" Kao da je osećala grižu savesti.","Morison to upravo tako i protumači.","\"Jedna ćelija manje, neće to Šapirovu škoditi, naročito u stanju u kome se već nalazi. Ipak, ne bih se začudio ako ćelija odumire. Jer, brod je doleteo za mnom, velikom brzinom, pretpostavljam (i hvala vam na tome) i moguće da je poljuljao nekakvu ravnotežu u samoj ćeliji.\"","\"To je ludost\", umeša se Konjev, mršteći se. \"Mi smo veličine molekula, zapravo, molekul i misliš li da bilo šta što činimo, pokretom ili vibracijom, može da ošteti čitavu ćeliju?\"","\"Ne moramo to da proveravamo, Jurij. U svakom slučaju, unutarćelijska struja se zaustavlja, a to nije normalno.\"","\"To je, u prvom redu, samo Arkadijev utisak\", nastavi Konjev, \"a on nije neurolog...\"","\"Moram li biti neurolog pa da imam oči?\" Dežnjev iznervirano podiže ruku, kao da hoće da udari mlađeg čoveka.","Konjev ga samo hitro pogleda, ali ne uzvrati dalje na primedbu.","\"Osim toga\", nastavi on, \"sa ovog nivoa posmatranja, mi zapravo na znamo šta je u ovoj ćeliji normalno, a šta nije. Možda struja povremeno slabi, a onda, opet, povremeno ojača. Povremeno, naravno.\"","\"Zaobilaziš suštinu, Jurij\", nestrpljivo će Morison. \"Ono što je bitno jeste sledeće: ovu ćeliju više ne možemo koristiti, a nemamo više energije da se bacimo u potragu za drugom ćelijom.\"","Konjev zaškripta zubima.","\"Mora da postoji nešto što možemo učiniti. Ne možemo tek tako odustati.\"","\"Natalija, odlučuj\", reče Morison. \"Ima li smisla boraviti i dalje u ovoj ćeliji? Jesmo li u položaju da tragamo za novom ćelijom?\"","Boranova prekri čelo nadlanicom, u trenutku usredsređenog razmišljanja. Ostali se okrenuše da je pogledaju, te Konjev iskoristi trenutak da zgrabi Morisona za okovratnik i privuče ga k sebi:","\"Otkud ti znaš u koga sam ja zaljubljen?\" prosikta on. \"Odakle ti pravo da tvrdiš tako nešto? Odgovori!\"","Morison ga je samo nemo posmatrao.","No, u tom trenutku, Boranova progovori, ali to nije bio odgovor na prethodno Morisonovo pitanje. Ona blagim glasom upita.","\"Arkadije, šta to radiš?\"","Dežnjev podiže glavu od svoje table.","\"Vraćam žice u prvobitni položaj. Pokušavam da ponovo uspostavim komunikaciju.\"","\"Jesam li ti rekla nešto slično?\"","\"Neophodnost mi je rekla\", odgovori Dežnjev.","\"Shvataš li, da onda, više nećeš moći da skrećeš brod?\" upita Konjev.","Dežnjev zabrunda, iznenađujuće ironično:","\"A ne čini li se tebi da više neće biti potrebe za skretanjem?\"","\"Kakva te to neophodnost goni, Arkadije\", pitala je strpljivo Boranova.","\"Čini mi se da nije samo ova ćelija ta koja ne funkcioniše\", odgovori Dežnjev. \"Temperatura oko nas pada. Polako, doduše.\"","Konjev šmrknu.","\"Prema tvojim čulima?\"","\"Ne, nego prema instrumentima broda. Prema povratnoj infracrvenoj radijaciji koju registruju.\"","\"To još ništa ne znači\", reče Konjev. \"Pri ovoj veličini, primamo sasvim malo infracrvenih fotona. Nivo bi mogao dosta varirati.\"","Dežnjev klimnu prema Konjevu i reče:","\"Da. Evo, ovako.\" Njegova ruka mahnito zamlatara gore-dole. Dakle, moguće je praviti skokove kao čamčić u buri, a moguće je, isto tako, ljuljuškati se na blago namreškanoj vodi. I njegova ruka stade da se smiruje, praveći sve manje zamahe.","\"Zašto bi temperatura opadala?\" začu se ponovo Boranova.","Morison se mračno nasmeši.","\"Hajde, hajde, Natalija. Mislim da znaš zašto. A siguran sam da Jurij zna zašto. Arkadije mora to da proveri, i to je ta neophodnost koja ga tera da nam vrati mogućnost komunikacije.\"","Neprijatna tišina zavlada u brodu, osim povremenog Dežnjevljevog stenjanja dok se borio da iziđe na kraj sa žicama.","Morison baci pogled na okolinu izvan broda, koju je ponovo mogao da vidi na zadovoljavajući način, s obzirom na to da je brod ponovo odašiljao svoju svetlost u prostor. I dalje se mogao videti prigušeni blesak molekula, malih i velikih, koji su putovali zajedno s njima. Sada, kako je Dežnjev to pomenuo, mogao je da primeti povremeni svetlosni odblesak koji bi se protezao s obe strane broda i nestajao iza njega.","Bila su to, bez sumnje, vrlo fina, kolagenska vlakna koja su neuronsku ćeliju držala u svom neregularnom položaju i koja nisu dozvoljavala da se neuron pod dejstvom sopstvenog površinskog pritiska pretvori u sferičnu loptu. On shvati da je Dežnjev, kao navigator, imao da pazi na sve, i da nije imao nikakvog vodiča u novonastaloj, nepredviđenoj situaciji po brod. Niti, pak, instrukcija, ili iskustava. Nije se postavljalo pitanje da li Dežnjev, prividno, ima da brine o manje stvari nego ostali. Štaviše, mislio je Morison, nepravilno je smatran za podređenog člana posade. Baš to nije bilo fer.","Dežnjev se sada uspravi. Stavivši slušalicu u jedno uho, on objasni:","\"Trebalo bi da sada mogu da uspostavim komunikaciju. Jeste li tamo? Groto? Gro...to?\" Onda se nasmeši. \"Da, da. Do sada smo sigurni... Žao mi je, ali, kao što sam vam rekao, imali smo da biramo: ili komunikacija sa vama ili zaokretanje, manevrisanje brodom. Kako je tamo kod vas? Šta? Ponovite, molim vas, razgovetnije?... Da, tako sam i mislio.\"","On se onda okrenu prema posadi:","\"Drugovi\", reče on, \"akademik Pjotr Šapirov je mrtav. Pre trinaest minuta zamrle su mu sve vitalne funkcije. Naš je zadatak sada da napustimo ovo telo.\""]}