{"index":4,"title":"MALJENKIGRAD","paragraphs":["Pešak je najvažnija figura na tabli - sa stanovišta drugog pešaka.","Dežnjev senior","11.","Bio je ponedeljak, rano jutro, i početak nove radne nedelje. Fransis Rodano nalazio se u svojoj kancelariji. Već se navikao na to da radi i nedeljom, kao i da probdi celu noć.","Kada je ušao, pola sata pre početka zvaničnog radnog vremena, Džonatan Vintrop već je bio tu. I na to je već bio navikao.","Vintrop se pojavi u Rodanovoj odaji svega nekoliko minuta pošto je ovaj stigao. Naslonjen na zid, on prekrsti noge, kolena podupre širokim dlanovima i zari potpeticu leve cipele u tepih.","\"Iscrpljen si, Frenk\", reče on, mrgodeći se.","Rodano baci pogled na oštru, sedu kosu svog sagovornika, koja bi uvek prouzrokovala osećaj potuljenosti i odagnala zadovoljstvo zbog svog lepog izgleda.","\"I osećam se iscrpljenim. Mislio sam, ipak, da se to ne primećuje.\" Rodano je bio svestan da je vrlo pažljivo odradio sve jutarnje poslove i da se odenuo u sveže i čisto odelo.","\"Vidi se to, kako da ne. 'Lice je ogledalo duše.' Izgledaš baš kao agent - terenac.\"","\"Nismo svi za teren\", usprotivi se Rodano.","\"Znam, ali nismo svi ni za administrativne poslove.\" Vintrop protrlja svoj loptasti nos, kao da želi da mu smanji dimenzije. \"U brizi si zbog onog tvog naučnika, kako mu beše ime...\"","\"Albert Džonas Morison, reče Rodano umorno. Zašto li se svi sa Odeljenja pretvaraju da ne znaju čovekovo ime? Kao da žele da odbace svaku vezu sa zadatkom.\"","\"Okej, nije ni bitno. Vidim da si zbog njega u brizi.\"","\"Da. Zbog njega i niza drugih stvari. Voleo bih da mogu da razjasnim neke činjenice.\"","\"A ko to ne želi?\" Vintrop naglo sede. \"Nema potrebe da se toliko jedeš. Dohvatio si se s tim od početka, a ja sam te pustio da se sam rveš jer mislim da si pravi čovek za to. Drago mi je što si se borio da dobiješ ovaj zadatak, jer niko ne razume Ruje tako dobro kao ti.\"","\"Ne zovi ih tako\", trže se Rodano. \"Suviše starih filmova gledaš. Prvo, oni nisu svi do jednoga Rusi, ništa više no što smo svi mi Anglosaksonci. Oni su Sovjeti. Ako hoćeš da ih razumeš, obrni stvar i pokušaj da zamisliš šta oni misle o sebi.\"","\"Naravno, kako ti kažeš. Jesi li utvrdio zbog čega je taj tvoj naučnik toliko važna ličnost?\"","\"Ne. Zapravo, osim Sovjeta, niko ga i ne uzima ozbiljno.\"","\"Misliš li da oni znaju nešto što mi ne znamo?\"","\"Sigurno je da ima nekoliko stvari, ali nemam nikakvu ideju šta vide u Morisonu. Čak nisu u pitanju ni Sovjeti - u pitanju je jedan Sovjet, naučnik, teorijski fizičar, Šapirov. Moguće je da je on taj tip koji je savladao minijaturizaciju - ako je uopšte savladana. Naučno mnenje u svetu van Sovjetskog Saveza u priličnoj je meri podeljeno. Čudan je to čovek - ekscentrik, najblaže rečeno. Sovjeti mu dižu spomenike, baš kao i on sam Morisonu, što je možda još jedan dokaz njegove ekscentričnosti. A u poslednje vreme, njihovo zanimanje za Morisona razvilo se iz radoznalosti u zaslepljenost.","\"Kako to znaš, Frenk?\"","\"Putem kontakata u samom Sovjetskom Savezu.\"","\"Ešbi?\"","\"I on.\"","\"Dobar je to agent.\"","\"Suviše dugo leži. Treba da ga zamene.\"","\"Ne znam. Ne menjaj tim koji dobija.\"","\"U svakom slučaju (Rodano nije baš bio voljan da nastavi razgovor na tu temu), interes za Morisona se fantastično povećao. Znam to, jer čoveka pratim već dve godine.\"","\"I taj Šapirov, pretpostavljam, ima neku fiks-ideju u vezi sa Morisonom, štaviše, ubedio je Ru... Sovjete da im je potreban.\"","\"Moguće. No, ima još jedna čudna stvar - kao da se Šapirov najednom povukao iz javnosti.\"","\"Iz kojih pobuda?\"","\"Ne zna se.\"","\"Moguće je, Frenk, da je to smišljen potez. On zastupa minijaturizaciju - a Sovjeti su uvek gladni takvih priča, i ako ga pritisnu, ne bih voleo da sam u njegovoj koži. Ovo možda jesu dobra nova vremena, ali Sovjeti nikada nisu naučili da mirno otrpe pokušaj da se od njih naprave budale.\"","\"Moguće je da se Šapirov povukao u ilegalu zbog toga što se projekat oko minijaturizacije opasno zahuktao. To može da objasni čak i ovu očajničku potrebu za Morisonom.\"","\"Koliko on zna o minijaturizaciji?\"","\"Ubeđen je u to da je nemoguća.\"","\"To onda nema smisla.\"","\"Zato smo i dopustili da ga odvedu\", reče oprezno Rodano. Moguće je da će svež mozak prerasporediti ono što je već utvrđeno, i da će se iza novosloženih kockica ukazati nešto smisleno.\"","\"Trebalo bi da je već prispeo.\" Vintrop pogleda na sat. \"Maljenkigrad, zaista! Kakvog li imena! Od jutros nema vesti o avionskim nesrećama, znači da je verovatno srećno stigao.\"","\"Da. Ipak, mislim da je on, u stvari, pogrešan izbor. Na žalost, Sovjeti su tražili baš njega.\"","\"Zašto misliš da je pogrešan izbor? Hoćeš reći da je nestabilan, onako, politički?\"","\"Sumnjam da on uopšte razmišlja o ideologili. On je, naprosto, nula. Celu noć sam razmišljao i stalno ispočetka dolazio do zaključka da smo pogrešili. Nedostaje mi intuicija; ne čini mi se bistrim, osim kad je u pitanju njegova struka. Mislim da je potpuno nesposoban da donosi brze i precizne odluke, ako se uopšte nađe u takvoj situaciji. Nije dovoljno lukav, stoga neće ništa ni otkriti. Predosećam da će osećati paniku od prvog do poslednjeg trenutka, i na žalost, predosećam da ga nikada više nećemo videti. Zatvoriće ga - ili čak i ubiti. A mi smo oni koji su ga gurnuli u to.\"","\"Noću ti se sve stvari čine strašnima, Frenk. Koliko god da je taj čovek tupav, moći će bar da nam ispriča da li je prisustvovao stvarnoj minijaturizaciji i šta su mu to učinili - ako mu nešto učine. On ne mora da, dok posmatra, donosi zaključke. Samo treba da nam prenese šta je video, a onda ćemo mi dalje lupati glavu.\"","\"Ali, Džoni, možda ga nikada više nećemo videti!\"","Vintrop spusti ruku na Rodanovo rame.","\"Ne kreći uvek od najkatastrofalnijih rešenja. Postaraću se da Ešbi primi i razume poruku. Ako nešto može da učini, siguran sam da će to i učiniti - a pritom, siguran sam u to i da će Ru... Sovjeti biti dovoljno pametni da ga puste da se vrati, ako ih potajno pritisnemo. U svoje vreme, naravno. Ne daj se. To je jedan potez, samo jedan potez u vrlo kompleksnoj igri, pa ako ne uspe, onda nije uspeo! Ima još hiljadu drugih poteza.\"","12.","Morison se probudio strašno iscrpljen. Prespavao je skoro čitav ponedeljak, u nadi da će se otarasiti makar dela svog duševnog tereta. Predveče je obilno jeo, a zatim je, sa još većim zadovoljstvom stao pod tuš. Doneli su mu novo odelo, koje mu baš nije stajalo kao saliveno; no, ko je sad za to mario? Veče je proveo naizmenično dremajući i čitajući.","I mozgajući.","Što je više razmišljao, bio je sve ubeđeniji da je Natalija Boranova bila u pravu kada je tvrdila da se on ovde nalazi uz saglasnost Sjedinjenih Država. Pa i sam Rodano ga je požurivao da ode; čak mu je i pretio ako ne posluša, obećavajući mu raznorazne karijerne nevolje (kakve li su ga gore nevolje, od ove u kojoj se već nalazi, mogle još snaći?) Najposle zašto bi se Amerikanci protivili njegovom prinudnom odlasku? Jedino što bi ih moglo brinuti bila je njegova lična sigurnost. No, potreba za njegovim odlaskom očigledno je i to nadvladala.","Čemu, onda, sve ono što je izgovorio, svi zahtevi da vidi američkog konzula, čemu pretnje da će Amerika protestvovati?","Pošto je bilo više nego jasno da Amerika prećutno odobrava sve što se dešava, savršeno joj je, tobože, nemoguće da pokrene ikakvu javnu akciju u vezi sa njegovim slučajem. Nesumnjivo, bilo bi postavljeno pitanje kako su Sovjeti uopšte uspeli da ga se dočepaju - a odgovor bi bio: ili američka glupost, ili, pak, prećutno odobravanje. Razumljivo da bi Sjedinjene Države dale sve da se zaštite kako od jednog, tako i od drugog zaključka.","Sada je bio u stanju da sagleda i svrhu cele operacije. Bilo je baš onako kako mu je to Rodano i izložio. Američka vlada je jednostavno želele obaveštenje, a on je bio u idealnom položaju da joj ih pribavi.","Idealnom? U kom smislu? Ni Sovjeti nisu bile tolike budale da ga tek tako puste da dođe u posed bilo kakvih nepoželjnih obaveštenja. A ako bi, pak, i posumnjali u nešto slično, bilo je još sigurnije da ga ne bi tako lako pustili.","Što je više razmišljao, bio je sve uvereniji da ni živ ni mrtav više neće videti svoju rodnu zemlju, kao i to da će Amerikan Intelidžens jednostavno slegnuti ramenima i otpisati ga kao nužni trošak - ništa neće dobiti, ali neće biti mnogo ni na gubitku.","Morison stavi sebe na kantar.","Albert Džonas Morison, doktor filosovije, asistent na katedri za neurofiziku, tvorac teorije misli koja je ostala neshvaćena i neprihvaćena; loš suprug, loš otac, loš naučnik, a sada i žrtvovani pešak. Gubitak nije bio velik.","U najtamniji noćni čas, u hotelskoj sobi, u gradu čiji čak ni tačan položaj nije znao, u zemlji koja se vekovima smatrala prirodnim neprijateljem njegovog naroda, koliko god da je (doduše, nevoljna i sumnjičava) saradnja uzela maha u poslednjim dekadama, sedeo je on, Morison, prepun samosažaljenja i detinjeg osećanja bespomoćnosti - proizišlog iz ponižavajućeg razumevanja situacije - to jest, da niko ne smatra da je vredan borbe. Čak ni iz samilosti.","Ali, eto, ipak - makar tračak ponosa - eto, Sovjeti ga žele. Prošli su kroz prilično rešeto da bi ga dobili. Pošto nisu uspeli ubeđivanjem, nisu se libili da upotrebe silu. Nisu mogli biti sigurni da ih vlada Sjedinjenih Država tako bezrezervno podržava u njihovom naumu. Da bi došli do njega, zapravo su rizikovali međunarodni incident.","Štaviše, i sada su bili na mukama da ga sačuvaju. Bio je sam u sobi, no već je primetio rešetke na prozorima. Vrata nisu bila zaključana, ali ranije te večeri kada ih je otvorio, susreo se sa dve uniformisane i naoružane osobe koje su ga upitale treba li mu nešto. Nije voleo da se oseća kao u zatvoru, no, to mu je bar davalo osećaj vrednosti. U najmanju ruku, bar ovde.","Koliko će sve ovo trajati? Čak i da Rusi zbilja smatraju da su njegove teorije ispravne, morao je makar samom sebi da prizna da su mu dokazi zavisili od okolnosti, odnosno, da su bili krajnje indirektni - i da niko nikada nije bio sposoban da ih u praksi i proveri. Šta ako Sovjeti iznađu da ni oni nisu bili za to sposobni, ili pri pažljivijem ispitivanju, utvrde da su dokazi suviše neuhvatljivi, rasplinuti i magloviti da bi se njima traćilo vreme.","Boranova je istakla da Šapirov ceni Morisonov rad; ali Šapirov je bio na lošem glasu, kao čovek koji menja raspoloženja kao kravate.","Šta Sovjeti da urade ako i Šapirov od njega digne ruke? Ako im on, kao trofej iz Amerike, više ne bude potreban, hoće li ga zbilja vratiti u domovinu (još jedno mrcvarenje!), ili će, jednostavno prikriti svoju sopstvenu zabludu time što će ga zatočiti zauvek, ili smisliti nešto još gore?","Mora da je, zapravo, postojao nekakav Sovjetski rukovodilac, neko ko je doneo odluku da se pristupi otmici i ko je, tako, čitavom Sovjetskom Savezu stavio, u političkom smislu, glavu u torbu. Ako se, međutim, poduhvat izjalovi, šta će uraditi taj isti rukovodilac da spasi svoju glavu - bez ikakve sumnje, na račun Morisonove glave?","Utorak, zora. Čitav dan u Sovjetskom Savezu bio je potreban da Morison konačno shvati da bi bilo koja druga mogućnost, bilo koji drugi put koji bi mogao izabrati mogao da donese samo katastrofalni ishod.","Gledao je kako se rađa dan, no njegova bodrina i duh ostadoše pod okriljem najcrnje noći.","13.","Oko osam časova neko glasno pokuca na njegova vrata. On ih tek odškrine, no vojnik s druge strane, tek da pokaže ko je - u stvari, u vlasti nad vratima - otvori ih širom.","\"Madam Boranova će doći po vas za pola sata. Spremite se za doručak i sačekajte.\" Sve ovo bilo je izgovoreno glasnije i grublje nego što je bilo neophodno.","Oblačio se u žurbi. Električni aparat za brijanje izgledao je kao iz nekog drugog vremena, bar za američki standard. Odjednom, on se zapita zašto se toliko iznenadio što vojnik doktorku najavljuje sa 'madam'. Arhaični izrazi 'drug' i 'drugarica' odavno su izašli iz upotrebe.","On se ljutnu na samog sebe. Kakve je svrhe imalo razmišljati o takvim glupostima u okolnostima u kojima se trenutno nalazio? Znao je, međutim, da ljudi upravo to i rade pod takvim okolnostima.","Boranova je kasnila, desetak minuta. Zakucala je pristojnije nego vojnik pre nje, i po ulasku ona ga upita:","\"Kako ste, dr Morisone?\"","\"I dalje se osećam kidnapovanim\", odvrati on suvo.","\"A osim toga? Jeste li se barem naspavali?\"","\"Verovatno. Ni sam ne znam. Nisam baš za razgovor, stoga recite šta želite.\"","\"Za sada samo to da odemo zajedno na doručak. I molim vas, doktore, da mi verujete kad vam kažem da sam i sama pometena, kao i vi. Verujte da bih radije bila sa svojim Aleksandrom. Toliko sam ga zanemarila poslednjih nekoliko meseci, da me već i suprug prekoreva zbog toga. No, kada smo se uzeli, znao je dobro da ga čeka moj posao. To mu stalno ponavljam.\"","\"I ja bih više voleo da me odmah pošaljete kući, pa da se vratite svojim najbližim i provedete s njima sve svoje slobodno vreme.\"","\"To bi bilo predivno, ali je, na žalost, nemoguće. Idemo sada da doručkujemo. Mogli smo to i ovde, ali vi biste stekli utisak da ste u pritvoru. Idemo, zato, u salu za obedovanje. Tamo ćete se bolje osećati.\"","\"Sigurni ste? A ova dvojica pred vratima? I oni će sa nama, zar ne?\"","\"Pravila, doktore. Ovo je visoko restriktivna zona. Paziće na vas dokle god neko nadležan ne utvrdi da njihova pažnja više nije potrebna. A to će biti vrlo teško. U ovakvom poslu gotovo da je uspeh ostati neumoljiv.\"","\"Kladim se\", Morison je nastojao da se uvuče u prilično tesan sako, \"da je tako.\"","\"Ipak, ni na koji način se neće mešati u naše poslove.","\"Ali ako odjednom potrčim, ili se možda slučajno, uputim u pogrešnom pravcu, pucaće istog časa.\"","\"Ne, u tom slučaju bi i oni loše prošli. Treba da ste živi, a ne mrtvi; samo tako ste od vrednosti. Ubeđivali bi vas, a onda bi vas ščepali. No, sigurna sam da nećete uraditi ništa što bi izazvalo nepotrebne nevolje.\"","Morison se namršti, pokušavajući da uguši bes u sebi.","\"Kad ću dobiti nazad svoj prtljag? Svoju odeću?\"","\"Sve po redu. Prva dužnost nam je da doručkujemo.\"","Sala za obedovanje, do koje se stizalo liftom i šetnjom kroz dugi, pusti hodnik, bila je skromnih dimenzija. Desetak stolova, svaki za po šest osoba. Nije bilo gužve.","Boranova i Morison sedoše za prazan sto, a ni kasnije im se niko ne pridruži. Dva stražara sedela su za stolom kraj ulaza, ispuštajući Morisona iz vida tek toliko koliko im je bilo potrebno da uzmu novi zalogaj obilnog obeda.","Nije bilo menija. Jelo im je jednostavno bilo servirano i Morison nije mogao da se požali na količinu. Tvrdo kuvana jaja, pomfri, čorba od kupusa i kavijar, sa tankim narescima crnog hleba. Hrana im je bila donesena na poslužavniku i postavljena na sredinu stola, kako bi svako mogao da se posluži.","Možda - pomisli Morison - možda serviraju hranu za šest osoba. Pošto smo jedino dvoje za stolom, trebalo bi da ne pojedemo više od trećine. Morao je, ipak, da prizna da ga je osećaj punog stomaka prilično odobrovoljio.","\"Madam Boranova\", poče on.","\"Zašto me, jednostavno, ne zovete Natalija, doktore? Ovde smo u sasvim neformalnim odnosima i bićemo partneri možda još zadugo. To vaše neprestano 'madam, madam' bi mi sigurno donelo stalne migrene. Prijatelji me, zapravo, zovu Nataša. I dotle bismo mogli lako doći.\"","Ona se nasmeši, no Morison oseti da treba da ostane nepokolebljiv.","\"Madam, kada budem osetio prijateljstvo, tako ću se i ponašati. Ali kao žrtva otmice i kao zatočenik, više bih voleo formalniji odnos.\"","Boranova uzdahnu i gricnu svoj hleb, žvaćući zamišljeno, a onda reče:","\"Neka bude kako hoćete, samo me nemojte zvati 'madam'. Imam svoju titulu. Nemojte me zvati ni akademikom. To je predugačko. Izvinite, prekinula sam vas, zar ne?\"","\"Dr Boranova\", nastavi Morison ledeno, \"još mi niste rekli šta želite od mene. Pomenuli ste minijaturizaciju, mada dobro znate da mislim da je ona nemoguća. Čini mi se da ste i mene i sve nas navodili na pogrešan trag. Pustimo, onda, to; ovde nema potrebe za nadmudrivanjem. Recite zbog čega sam, u stvari, ovde. Posle svega, morate mi to reći, pošto očekujete moju pomoć.\"","Boranova zaklima glavom.","\"Teško vas je ubediti, dr Morisone, a ja sam s vama bila krajnje otvorena još od samog početka. Zbilja je reč o minijaturizaciji.\"","\"Ne mogu da verujem u to.\"","\"Zašto biste se inače obreli baš u Maljenkigradu?\"","\"Smol Siti? Liliput? Litl Taun? Morison oseti zadovoljstvo što ponovo čuje svoj sopstveni glas kako govori na engleskom. Možda zbog toga što Maljenkigrad i nije bio grad, već varošica.","\"Kao što sam već nekoliko puta ustanovila, niste nimalo ozbiljni. Nećemo vas, ipak, još dugo držati u nedoumici. Treba najpre da upoznate izvesne ljude. Jedan od njih će, zapravo. uskoro stići ovamo.\" Ona se nestrpljivo osvrnu. \"Gde je, već, do sada?\"","\"Niko nam ne prilazi, to mi je palo u oči\", reče Morison. Malo-malo pa uhvatim nečiji pogled; no, zapravo, svi izbegavaju da gledaju u mene\".","\"Svi su već upozoreni\", reče Boranova odsutno. \"Nemamo vremena za gubljenje na sporedne stvari, a što se vas tiče, gotovi svi prisutni su sporedna lica. No, neki i nisu. Gde li je samo?\" Ona ustade. Izvinite, doktore, moram ga pronaći. Neću se dugo zadržati.\"","\"Nije li opasno ostavljati me samog?\" upita Morison sarkastično.","\"Straža ostaje s vama. Nemojte im dati prilike da reaguju. Njima intelekt nije jača strana, jer su obučeni da slušaju naređenje bez suvišnog razmišljanja, te se može dogoditi da vas povrede.\"","\"Ne brinite. Biću na oprezu.\"","Ona izmeni nekoliko reči sa stražarima i nestade.","Morison je isprati pogledom, pa onda mrzovoljno odmeri celu prostoriju. Kako nije našao ništa što bi mu zaokupilo pažnju, on se zagleda u ostatke hrane na stolu pred sobom.","\"Jeste li završili s doručkom, druže?\"","Morison iznenađeno podiže pogled. Nije li 'druže' bilo anahronizam?","Bila je to žena u izazovnom negliže stavu, lako podbočena, pogleda čvrsto uperenog u Morisona. Punačka, u beloj, ne baš sasvim čistoj odori. Kosa joj je bila riđkastosmeđa, a obrve iste boje bile su joj tako izvajane da su joj davale ohol izraz.","\"Ko ste vi\", upita namršteno Morison.","\"Zovem se Valeri Paleron. Šta radim? Ovde sam servirka. Sovjetski sam državljanin i član Partije. Ja sam vas maločas poslužila. Niste me ni primetili? Nisam vredna vaše pažnje, zar ne?\"","Morison pročisti grlo.","\"Žao mi je, gospođo. Bio sam se zamislio. Mislim da je bolje da ne dirate ovu hranu, možda će još neko sesti da jede.\"","\"Tako. A Carica, i ona će se vratiti ovamo?\"","\"Carica?\"","\"Mislite li da su carice izumrle ovde, u Sovjetskom Savezu? Razmislite, druže. Ista ta Boranova, seljanka kao i svi njeni preci, smatra sebe velikom damom.\" Ona ljutito zacokta, kao da je sva ispunjena prezirom.","Morison sleže ramenima.","\"Ne poznajem je dobro.\"","\"Vi ste Amerikanac, zar ne?\"","\"Otkud znate?\" upita on žustro.","\"Zbog vašeg ruskog. S tim akcentom, ko biste mogli biti? Sin cara Nikolaja Okrutnog?\"","\"Šta nedostaje mom ruskom?\"","\"Vidi ste da ste ga učili sa slušalicama na ušima. Kad Amerikanac kaže na ruskom 'jednu votku, molim', čujete ga na kilometar. Englezi su još gori. Njih čujete na dva kilometra.\"","\"Pa, ja jesam Amerikanac.\"","\"Hoćete li se vratiti kući, jednog dana?\"","\"Iskreno se nadam.\"","Servirka ćutke klimnu, izvuče odnekud krpu i stade da briše sto.","\"Volela bih da odem u Sjedinjene Države.\"","\"Zašto da ne?\"","\"Biće mi potreban pasoš.\"","\"Pa naravno.\"","\"A kako da ga dobijem, ja, prosta i pravoverna servirka.\"","\"Morate, predpostavljam, podneti molbu.\"","\"Molbu? Da odem u komitet i kažem: \"Ja, Valeri Paleron, rado bih posetila Sjedinjene Američke Države.\" Pitali bi me zbog čega.","\"Zbilja, a zašto biste hteli da odete u Ameriku?\"","\"Da vidim zemlju i ljude. Da vidim blagostanje. Zanima me kako ljudi žive. Ali to ne bi bio dovoljan razlog.\"","\"Pa, recite onda nešto drugo\", predloži joj Morison. Recite da hoćete da pišete knjigu o Sjedinjenim Državama, kao edukativno štivo za sovjetsku mladež.\"","\"Znate li koliko je takvih knjiga već...\"","Ona se namah sva stisnu i prionu na posao.","Morison pogleda. Prilazila im je Boranova, pogleda tvrdog i ljutitog. Preko usana joj pređe jednosložna, reska reč koji Morison ne uhvati; ali mogao je da se zakune da je bila reč o epitetu, i to jednom od onih neuljudnih.","Servirka je i dalje ćutke brisala sto. Boranova učini malen pokret rukom i žena se istog trenutka udalji.","Morison primeti još jednog pridošlicu - jedan muškarac stajao je uz Boranovu. Nizak, uhranjen, uzanih proreza umesto očiju, ali zato velikih ušiju, širokih ramena i razvijene muskulature. Kosa mu je bila crna, nešto duža no što je u Rusa običaj, i u totalnom haosu, kao da ju je svaki čas rukom mrsio.","Boranova ih ne predstavi odmah.","\"Ta žena je razgovarala s vama?\" upita ona, ne mareći za manire.","\"Da\", odgovori Morison.","\"Shvatila je da ste Amerikanac?\"","\"Rekla je da joj je to jasno zbog akcenta kojim govorim.\"","\"Rekla je isto tako da želi da poseti Sjedinjene Države?\"","\"Jeste.\"","\"Šta ste joj odgovorili? Jeste li joj ponudili svoju pomoć?\"","\"Rekao sam joj da mora podneti molbu za pasoš, ako želi da putuje.\"","\"Samo to?\"","\"Samo to.\"","Boranova, ipak, nije bila sasvim zadovoljna.","\"Ne obraćajte pažnju na nju. To je jedna krajnje nekulturna žena, na koju se ne treba osvrtati. Ali da vas upoznam sa svojim prijateljem Arkadijem Visarionovičem Dežnjevom. Ovo je doktor Albert Džonas Morison.\"","Dežnjev se nespretno nakloni i reče:","\"Čuo sam za vas, doktore Morison. Akademik Šapirov je često govorio o vama.\"","\"Polaskan sam, odgovori Morison hladno. Recite mi, dr Boranova, ako vam ta servirka smeta, zar nije ništa lakše nego da joj nađete zamenu?\"","Dežnjev se hrapavo nasmeja.","\"Nikako, druže Amerikanac - verujem da vas je tako oslovila.\"","\"Ne sasvim.\"","\"Onda bi to učinila, ranije ili kasnije, da vas mi nismo prekinuli. Sumnjam da je ta žena zapravo agent, jedan od onih koji na nas sve vreme motre.\"","\"Ali zašto?\"","\"Zato što u ovakvom poduhvatu niko nikome u potpunosti ne veruje. Pa i vi, Amerikanci, kada radite na pripremi naučnog prevrata, zar i vi ne motrite jedni na druge?\"","\"Ne znam\", suvo odgovori Morison. Nikada nisam pripremao neki naučni prevrat, za koji bi moja vlada bila makar i najmanje zainteresovana. Ono što sam hteo da pitam jeste - zašto se ta žena ponaša ovako kako se ponaša ako je odista agent?\"","\"Provokacija, očigledna provokacija. Govoriti strašne stvari, namestiti zamku svom sagovorniku i sačekati da sam u nju upadne.\"","\"U svakom slučaju, to je stvar koja predstavlja problem za vas, ali ne i za mene\", zaključi Morison.","\"Baš tako, kako kažete.\" On se okrete ka Boranovoj. \"Nataša, jesi li mu već rekla...\"","\"Molim te, Arkadij...\"","\"Hajde, Nataša. Kao što je moj otac govorio: \"Ako treba da izvadiš zub, nema svrhe milovati ga.\" Da mu kažemo.","\"Rekla sam mu da radimo na minijaturizaciji.\"","\"To je sve?\" upita Dežnjev. On sede, privuče stolicu bliže Morisonu i nagnu se prema njemu. Morison se automatski pomeri nazad. Dežnjev se na to još više približi i reče:","\"Druže Amerikanac, moja prijateljica je preterano romantična, pa je stoga ubeđena da ćete nam vi pomoći, ako ni zbog čega drugog a ono iz ljubavi prema nauci. Ona misli da ćemo vas dobrovoljno uvesti u ono što se mora učiniti. Nije u pravu. Sećate li se koliko dugo smo vas ubeđivali da krenete ovamo? Ništa duže vas nećemo ubeđivati ni sada.\"","\"Arkadij, pregrub si\", upade Boranova.","\"Ne, Nataša. Samo sam iskren, što se ponekad svede na isto. Doktore Morison - ili, Alberte, pošto mrzim zvaničnost\", on se tu teatralno strese, \"pošto ne dozvoljavate da vas ubedimo, i pošto vremena nema mnogo, moraćemo da vas prisilimo da učinite ono što od vas tražimo. Kao što ste, uostalom, silom i bili dovedeni ovamo.\"","\"Arkadij, obećao si...\"","\"Ništa od toga, Nataša. Razmišljao sam od onda i odlučio da se Amerikancu tačno kaže sa čime je suočen. Biće nam tako mnogo lakše. A i njemu samom.\"","Morison je gledao čas u nju, čas u njega. Grlo mu se odjednom stisnu i on oseti kako jedva diše. Šta god da imaju na umu, bilo je jasno da nije imao nikakvog izbora.","14.","Niko nije govorio. Dežnjev je mirno doručkovao.","Sala za ručavanje gotovo se ispraznila i servirka Valerija Paleron sada je bila zauzeta otresanjem mrvica i brisanjem stolova i stolica.","Dežnjev uhvati njen pogled iskosa, i jednim gestom joj stavi do znanja da dođe i obriše njihov sto.","\"Dakle, nemam izbora\", progovori Morison. \"A između čega bih mogao da biram?\"","\"Ha! Zar vam Nataša ni to nije rekla?\" upita Dežnjev.","\"U nekoliko navrata je napomenula da ću uzeti učešća u eksperimentima na području minijaturizacije. Obojica, međutim, dobro znamo da je najveći poduhvat u svemu tome upravo pokušaj da se od nečeg nemogućeg stvori nešto opipljivo. No, u tome ne mogu da vam pomognem. Ono što želim da znam jeste šta vi, zapravo, sa mnom smerate.\"","Dežnjev je odavao izraz čoveka koji se lepo zabavlja.","\"Zašto tvrdite da je minijaturizacija nemoguća?\"","\"Zato jer to, jednostavno, jeste tako.\"","\"A ako pokušamo da vas razuverimo?\"","\"Onda ću morati da vas vidim na delu.\"","Dežnjev se okrenu Boranovoj, koja duboko uzdahnu i klimnu.","\"Hodite\", reče on ustajući. \"Vodimo vas u Groto.\"","Morison se nervozno ugrize za usnu. Male nevolje postaju velike, pomisli on.","\"Ne znam šta je to.\"","\"Izgradili smo podzemnu laboratoriju\", objasni Boranova. Ime joj je Groto. Pesnička reč, koja se u govornom jeziku ne upotrebljava. Groto je glavna pozornica naših minijaturizacionih projekata.\"","15.","Napolju ih je čekao mlaznjak. Morison zažmirka, u instinktivnom pokušaju da se zaštiti od jarke dnevne svetlosti. Sa zanimanjem je posmatrao vozilo. Nije imalo prefinjenost američkih modela i više je ličilo na sanke, sa nekoliko malenih sedišta i golemom mašinom u prednjem delu. Bilo bi apsolutno beskorisno ukoliko bi pala kiša ili bilo vrlo hladno, i Morison se upita imaju li Sovjeti neki savremeniji model. Možda je ovo bila letnja varijanta.","Dežnjev sede za upravljač, a Boranova pokaza Morisonu na sedište odmah iza pilota, dok se ona sama smesti sa desne strane. Osvrnuvši se prema stražarima, ona im dobaci:","\"Vratite se u hotel i čekajte nas tamo. Preuzimamo punu odgovornost od ovog trenutka.\" Ona prihvati formular na kome se potpisa, stavi datum, i pošto baci pogled na svoj ručni časovnik, tačno vreme.","Pošto su stigli u Maljenkigrad, Morison uoči da se zbilja nalaze u malom gradu. Uočio je redove kuća od kojih nijedna nije imala više od dva sprata, i koje su sve do mučnih pojedinosti bile jedna nalik na drugu. Grad je, očigledno, bio izgrađen za potrebe onih koji su učestvovali u projektu - šta god da je ovaj predstavljao, pod maskom minijaturizacije, i bio je izgrađen bez ijednog suvišno potrošenog novčića. Svaka kuća imala je svoj povrtnjak, a ulice, iako čiste, ostavljale su utisak napola dovršenog, pa onda napuštenog gradilišta.","Malo vozilo na mlazni pogon dizalo je oblačiće prašine dok se kretalo napred. Morison primeti da to verovatno nimalo ne prija pešacima, koji su, uzgred budi rečeno, uzmicali kad bi ih vozilo mimoilazilo. A kada ih susrete drugo istovetno vozilo, dolazeći iz suprotnog pravca, Morison na svojoj koži oseti isto što i pešaci pre njega - usta i nos namah mu se napuniše prašinom.","Boranova se, izgleda, zabavljala. Lako se nakašljavši, ona reče:","\"Ništa ne brinite. Ionako će sa nas usisati svu prašinu.\"","Morison, kroz kašalj, jedva uspe da priupita:","\"Usisati?\"","\"Da. Ne toliko zbog nas samih; ne bi nam toliko smetalo to malo prašine, ali Groto mora ostati klinički čisto.\"","\"Kao i moja pluća. Zašto ne proizvodite modele zatvorenog tipa?","\"Obećali su nam daleko savremenije modele vozila, i možda će se jednog dana zbilja i pojaviti. Dotle, treba da znate da je ovo novoizgrađeni grad, da se nalazi usred stepe, gde je klima izuzetno suva - što ima svojih prednosti, ali i nedostataka. Ovde se uzgajaju izvesne vrste povrća, dovedene su čak i neke životinje, ali na bilo kakve ozbiljnije poduhvate moramo još da sačekamo - dok se naseobina ne proširi i dok ne bude mogućnosti za navodnjavanje. Sada sve to još nije važno. Sada smo usresređeni na minijaturizaciju.\"","Morison zaklima glavom.","\"Često pominjete minijaturizaciju, sa tako samouverenim izrazom lica da sam se već nekoliko puta našao na ivici da vam poverujem.","\"Poverujte. Uostalom, videćete nas na delu. Dežnjev je organizovao malu demonstraciju.\"","\"I pri tome sam imao neprilika\", oglasi se Dežnjev sa svog sedišta. Morao sam ponovo da razgovaram sa Centralnim komitetom za koordinaciju - dabogda im otpalo ono malo sedih vlasi što ih još brižno gaje. Kao što je govorio moj otac: 'Majmuni su izmišljeni onda kada se ukazala potreba za političarima.' Kako im uspeva da sede na dve hiljade kilometara odavde i sprovode politiku...\"","Vozilo se tociljalo u pravoj liniji do vrlo oštre granice naselja, dok se najzad pred njima ne ukaza široki, stenoviti masiv.","\"Groto\", objavi Boranova. \"Smešten je tamo unutra. Daje nam dovoljno prostora, čuva nas od vremenskih ćudi, nepristupačan je za visinska osmatranja, čak je zaštićen i od špijunskih satelita.","\"Špijunski sateliti nisu dozvoljeni\", primeti Morison.","\"Nije dozvoljeno nazivati ih špijunskim satelitima\", odseče Dežnjev.","Vozilo se blago nagnu dok je pravilo zaokret i pristade u senci iskopine u srcu masiva.","\"Iskrcavanje\", naredi Dežnjev.","On sam krenu napred, praćen Boranovom i Morisonom, prema vratima koja su se upravo otvarala u steni. Morison ne stiže da tačno uoči na koji način se to odvija; vrata su bila savršeno skrivena; to jest, u zatvorenom položaju izgledala su kao i stenoviti okoliš. Kao da je vođa četrdeset razbojnika stao pred pećinu i zamolio Sezama da otvori svoje dveri.","Dežnjev pokaza rukom da njegovi pratioci uđu prvi. Trenutak potom, nađoše se u tamnoj prostoriji gde je, posle jasne jutarnje svetlosti, bilo neophodno bar pola minuta da se oči priviknu na mrak. Nije to bila razbojnička pećina s blagom, već detaljno razrađena mašinerija. Morisonu se učini kao da je, u magnovenju, sa lica Zemlje koraknuo na Mesec. Tamo nikada nije bio, ali bilo mu je poznato, kao i svima na planeti, kako iznutra izgledaju podzemne Mesečeve baze. Prostor je upravo odisao takvim vanzemljskim pričinjenjem, samo što je, naravno, gravitacija bila ona ista, stara, dobra, zemaljska."]}