{"index":2,"title":"2. OBJAVLJIVANJE","paragraphs":["Krajem šezdesetih godina XX veka, kad se sve ovo dešavalo, Ministarstvo nauke preselilo se u novu zastakljenu zgradu u blizini Vajthola. Zgrada je bila prvorazredno opremljena i obezbeđena osobljem, kao da se htelo dokazati da tehnika drži korak sa umetnošću, a jedan od najobrazovanijih među mnogim obrazovanim službenicima ovoga ministarstva bio je stalni državni podsekretar Majkl Ozborn. Mada je nosio odelo od tivda dok je bio na poslu, to je bilo odelo od najmekšeg i najfinijeg tvida. Retko je sedeo za svojim ogromnim pisaćim stolom, nego je to činio na jednoj od niskih lakih stolica pored niskog stočića za kafu sa mermernom pločom.","Tu je on bio dekorativno izvaljen i sledećeg jutra, pošto je poruka stigla u Bulderšo Fel, razgovarajući sa Čarlsom G. Vandenbergom, generalom vazduhoplovstva Sjedinjenih Američkih Država. Bio je obasjan skladnim prugama svetlosti koja je prodirala kroz žaluzine.","Engleska je u to vreme predstavljala najistureniji deo opsednute oblasti koju su sačinjavale zapadna Evropa i Severna Amerika. Pritisak sa Istoka i iz Afrike i Azije priterao je zapadnu civilizaciju na jedan deo Zemljine kugle, sa prilično pouzdanim središtem u Americi, severno od Paname, i zapadnom Evropom kao za borbu pripravnom predstražom. Zvanično, niko nije ni sa kim ratovao, ali ekonomske sankcije i pretnje bombama i projektilima održavale su ostatke starog sveta u prilično akutnom opsadnom stanju. Uže za spasavanje preko Atlantika pridržavali su gotovo isključivo Amerikanci, a američki garnizoni u Britaniji, Francuskoj i Zapadnoj Nemačkoj održavani su očajničkom prepredenošću, poput rimskih legija u III i IV veku.","Protokolarno su Britanija i njeni susedi još predstavljali suverene države, ali im je, faktički, inicijativa naglo izmicala. Iako je general Vandenberg bio skromno titulisan kao predstavnik Koordinacionog komiteta za odbranu, on je u stvari predstavljao komandanta vazduhoplovstva jedne prijateljske, ali dominantne okupacione sile, za koju je ova država predstavljali jedno od polja na ogromnoj šahovskoj tabli.","Bivši pilot bombardera, bikovskog vrata i četvrtaste glave, on je, iako srednjih godina, još delovao silovito i mladalački, ali njegovo ponašanje nije bilo ni najmanje nametljivo. Poticao je iz Nove Engleske, neusiljen u izražavanju i obrazovan, a govorio je sa autoritetom, kao da svet bolje poznaje od većine ljudi.","Razgovarali su o Vilenu. Njegova karakteristika mlitavo je visila u Ozbornovoj ruci.","\"Sada ne mogu ništa da učinim.\"","\"Postoji neka vrsta prioriteta...\"","Ozborn se podiže iz stolice i pozva svoju sekretaricu preko interkoma koji se nalazio na njegovom stolu.","\"Koordinacioni komitet za odbranu ima nisku tačku ključanja\", primeti Vandenberg.","\"Možete im preneti da se ni mi nećemo dati.\"","Kad je sekretarica ušla, Ozborn joj pruži karakteristiku:","\"Molim vas, nađite nekoga da se postara o ovome.\"","Ona je prihvati, a na njegov sto spusti fasciklu s papirima. Bila je mlada i lepuškasta, a njena haljina bila je nalik na toalete za koktele: civilna služba je uznapredovala.","\"Vaši papiri za Bulderšo.\"","\"Hvala. Jesu li mi tu kola?\"","\"Jesu, gospodine Ozborn.\"","On otvori fasciklu i poče da čita:","\"Predstavnici ministarstva stići će u Bulderšo Fel u 15,15 časova, a primiće ih profesor Rajnhart.\"","\"To je sutra\", primeti Vandenberg. \"Idete li pešice?\"","\"Idem dan ranije da bih se našao sa Rajnhartom.\" On stavi fasciklu u torbu. \"Hoćete li da vas povezem do Vajthola?\"","\"To bi bilo pravo hrišćansko dobročinstvo.\"","Bili su oprezni jedan prema drugome, ali učtivi - gotovo staromodni. Kad Ozborn ustade, Vandenberg ga upita nehajno:","\"Jeste li odredili datum početka operacije?\"","\"Još nismo.\"","\"To počinje da biva ozbiljno.\"","\"Zvezde mogu da pričekaju. Ionako već dugo čekaju.\"","\"Kao i Koordinacioni komitet za odbranu.\"","Ozborn nestrpljivo sleže ramenima. Nalazio se u situaciji nekog Grka koji bi morao da se raspravlja s Rimljaninom.","\"Rajnhart će se latiti vojnih programa kako i kada bude mogao. Takav je sporazum.\"","\"Ako se ukaže nužda...\"","\"Ako se ukaže nužda.\"","\"Jeste li čitali novine?\"","\"Ovih dana ne čitam ništa sem zabavnog dela.\"","\"Trebalo bi da pokušate da pročitate vesti. Ako se ukaže da, biće nam potrebne sve uši koje možemo da sakupimo sa ove strane Atlantika.\" Vandenberg pokaza glavom na umetnički predstavljen radio-teleskop na zidu kancelarije. \"To za nas ne predstavlja dečju igračku.\"","\"To ni za njih nije dečja igračka\", reče Ozborn.","Pošto oni odoše, Fleming se javi telefonom iz Bulderšo Fela, ali je bilo suviše kasno.","Džudi je stigla do radio-teleskopa upravo pre Ozborna i Rajnharta, pa je na miru razgovarala sa Harisom u holu.","\"Šta je sa Bridžerom?\"","Haris se pravio kao da čisti kvaku na vratima.","\"Dve ili tri posete bukmejkeru u sokačetu u Bradfordu. Sem toga ništa.\"","\"Trebalo bi da bolje pripazimo na njega.\"","\"Ja ga držim na oku.\"","Kad stigoše Ozborn i Rajnhart, ona pođe sa njima u kontrolnu prostoriju, koja je bila tiha gotovo prazna; jedino je Harvi sedeo za stolom, petljajući nešto, okružen razbacanim papirima, opušcima od cigareta i praznim šoljama. Rajnhart se raskokodaka kao uznemirena kvočka.","\"Moraćeš bolje da održavaš čistoću.\"","\"Hoće li moći da ga postave u fokus za ministra?\" upita Ozborn.","\"Nadam se da hoće. Nismo još isprobali uređaj za praćenje putanje.\"","Rajnhart se živahno motao okolo, a Harvi je pokušavao da privuče njegovu pažnju.","\"Izgledaš kao da noćas nisi ni trenuo, Harvi.\"","\"Pa i nisam, gospodine. Nisu ni doktor Fleming i doktor Bridžer.\"","\"Jeste li nabasali na neku smetnju?\"","\"Ne to, gospodine. Tragali smo.\"","\"Po čijem nalogu?\"","\"Doktora Fleminga.\" Harvi se nije nimalo uzbuđivao. \"Sada ćemo opet proveriti koordinate.\"","\"Zašto meni niko ništa nije rekao?\" Rajnhart se okrete Ozbornu i Džudi. \"Jeste li vi znali za ovo?\"","Džudi odrečno odmahnu glavom.","\"Izgleda da Fleming uvodi neke svoje lične propise\", primeti Ozborn.","\"Gde je on?\" upita Rajnhart.","\"Tamo, preko.\" Harvi pokaza na prostoriju u kojoj je bio smešten uređaj. \"Sa doktorom Bridžerom.\"","\"Onda ga zamoli da mi posveti minut vremena.\"","Dok je Harvi govorio u mikrofon na stolu, Rajnhart je koračao tamo-amo na svojim malim stopalima.","\"Za čim ste tragali?\" upita on.","\"Za nekim izvorom u Andromedi.\"","\"M. 31?\"","\"Ne M. 31. gospodine.\"","\"Za čim, onda?\"","\"Za nekim drugim signalom u blizini. Za nekim isprekidanim signalom.\"","\"Jeste li ga čuli i ranije?\"","\"Ne, gospodine.\"","Fleming uđe, umoran i neobrijan, trezan, ali jedva obuzdavajući uzbuđenje. U ruci je držao hrpu papira sa linijskog printera. Ovoga puta Rajnhart je bio nepopustljiv.","\"Kako vidim, ti si preuzeo teleskop.\"","Fleming zastade čkiljeći u njih.","\"Ja se izvinjavam, gospodo, ali nisam imao vremena da ispunim potrebne formulare u tri primerka.\" Zatim se okrete Ozbornu:","\"Telefonirao sam u vašu kancelariju, ali niste bili tamo.\"","\"I šta ste uradili?\" upita Rajnhart.","Fleming im ispriča, bacivši papire pred njih na sto.","\"...A ovo je poruka.\"","Rajnhart ga ljubopitljivo pogleda.","\"Misliš signal.\"","\"Rekao sam poruka. Tačke i crte, zar ne, Harvi?\"","\"Tako je zvučalo.\"","\"Trajalo je cele noći\", reče Fleming. \"Sada je ispod horizonta, ali večeras možemo opet pokušati.\"","Džudi pogleda u Ozborna, ali on nije reagovao.","\"A šta će biti sa otvaranjem?\" upita ona bojažljivo.","\"Oh, do đavola sa otvaranjem!\" Fleming se okrete prema njoj. \"Ovo je nešto! Ovo je glas sa milijardu miliona kilometara daljine.\"","\"Glas?\" Njen sopstveni glas zvučao je slabašno i nestvarno.","\"Trebalo mu je dve stotine svetlosnih godina da stigne do nas. Valjda i ministar može da pričeka jedan dan, zar ne?\" Rajnhart kao da je došao k sebi. On pogleda Fleminga sa zadovoljstvom.","\"Ukoliko to nije neki satelit.\"","\"Nije to satelit.\"","Rajnhart se zamisli nad Džekoovom besmislicom.","\"Pre no što se suviše oduševiš, Džone, proverimo gvožđuriju u orbiti.\"","\"Proverili smo.\"","Rajnhart se okrete Ozbornu.","\"Da li ste čuli da se nešto novo odigrava?\"","\"Ne.\"","\"Pazite\", reče Fleming, \"da je to bio satelit, on se ne bi držao cele noći usred sazvežđa Andromeda.\"","\"Siguran si da to nije bila Velika maglina?\"","\"Nju smo odvojeno locirali, zar ne, Harvi?\"","Harvi potvrdno klimnu, ali Rajnhart još nije bio ubeđen.","\"Možda je to bila shematska interferencija - ili bilo šta drugo.\"","\"Prepoznajem poruku čim je vidim!\" reče Fleming. \"Sem toga, kod ove poruke postoji nešto što nikada ranije nisam video. Između grupa tačaka i crta postoji fantastična količina postojanih sićušnih naboja. Moraćemo improvizovati naročit prijemnik koji će to moći da registruje.\"","On uključi interkom i pozva Bridžera iz druge sobe, pokupi papire i utrapi ih Rajnhartu. \"Pogledajte! Ljudi su na ovo čekali deset i više godina. Deset vekova je bilo potrebno da se dođe do ovoga.\"","\"Je li razumljiva?\" upita Ozborn svojim visokim i njištavim glasom nepristrasnog civilnog službenika.","\"Jeste!\"","\"Možete li je dešifrovati?\"","\"Za ime sveta! Mislite li da vasionu naseljavaju skauti koji šalju Morzeove znake?\"","Bridžer uđe bled i grčevito podrhtavajući. Izgleda da njegovo prisustvo uspokoji Fleminga. On je potvrdio Flemingove izveštaje.","\"To možda potiče sa neke veoma udaljene sonde\", natuknu Ozborn.","Fleming se ne osvrnu na njega. Džudi prikupi hrabrost.","\"Ili sa neke druge planete?\"","\"Da!\"","\"Marsa ili neke druge?\"","Fleming sleže ramenima. \"Verovatno sa neke planete koja kruži oko neke zvezde u Andromedi.\"","\"Javlja se nama?\"","Rajnhart pruži papire Ozbornu.","\"To je verovatno izvestan svojstven poredak tačaka i crtica.\"","\"Zašto ga onda niko drugi nije uhvatio?\"","\"Jer niko drugi nema uređaj kao što je ovaj. Da vam mi nismo isporučili ovako ogromno kolo, ni vi ga se sada ne biste domogli.\"","Ozborn sede na ivicu kontrolnog stola zbunjeno razgledajući papire.","\"Ako neko osećajno biće pokušava da saobraća... Ne, to je besmisleno.\"","\"Mogućno je.\" Rajnhart spusti pogled na svoje male nežne prste, kao da je to predstavljalo temu o kojoj on radije ne bi govorio. \"Ako postoje neka druga bića...\"","Fleming mu upade u reč: \"Ne bića - neka druga inteligencija. To ne moraju biti neki mali zeleni ljudi. To uopšte ne mora da bude nešto organsko; samo inteligencija.\"","Džudi se strese, a potom se pribra.","\"Zašto li drhtim?\"","\"Iz istog razloga kao i ja\", reče Fleming.","Osborn se povrati iz svoje zapanjenosti.","\"Iz istog razloga zbog koga će svako zadrhtati ako to jeste neki astronomski izvor.\"","Najzad odlučiše da te noći ponovo slušaju. Poruka je i dalje stizala, ali se čula slabije, pošto je rotacija Zemlje udaljila teleskop od izvora emitovanja. Postojali su izgledi da će se ona i dalje čuti. Kad je Rajnhart sve to jednom prihvatio kao verovatno, on postade smiren i poslovan. On, Fleming i Bridžer rasprostrše papire i počeše da ih proučavaju.","\"Znate li šta bi to moglo da bude?\" reče Fleming. \"Binarna aritmetika.\"","\"Šta je to?\" upita Džudi.","\"To je aritmetika izražena isključivo ciframa 0 i 1 umesto ciframa od 1 do 10 koje mi obično koristimo i koje zovemo decimalnim sistemom. 0 i 1, znate, mogu biti crta i tačka. Ili crta može da odgovara nuli, a tačka jedinici. Sistem koji mi koristimo je proizvoljan, a binarni sistem je bazičan; on se zasniva na pozitivnom i negativnom, da i ne, tačka i crta - on je univerzalan. Sušta istina.\" On upravi pogled na nju, očiju zakrvavljenih i grozničavih od napetosti i uzbuđenja. \"Filozofija je ispisana matematičkim jezikom! Sećate li se? Mi idemo - paf! - sasvim do kraja!\"","\"Bilo bi dobro da odložimo otvaranje\", reče Ozborn. \"Ne bi bilo zgodno da se ovo objavi u Društvenom glasniku.\"","\"Zašto?\"","Ozborn kao da je bio uvređen. Ništa na ovom svetu nije bilo jednostavnije od toga; ništa se nije moglo reći ili učiniti bez dozvole. Ono što se dogodilo u Bulderšo Felu, u njegovim fasciklama je predstavljalo jedan neznatan deo veoma zamršene i složene sheme nagodbi koje su uvek počinjale na onome što je spadalo u Vandenbergovu nadležnost. Sve je moralo biti pažljivo odmereno i razmotreno.","\"Šta da kažem novinarima?\" upita ga Džudi.","\"Ništa.\"","\"Ništa?\"","\"Jesmo li mi neko tajno udruženje ili tako nešto?\" Fleming je prezrivo gledao u njega, ali Ozbornu pođe za rukom da u svoje unese istovremeno služben i trezven ton.","\"Ne možemo puštati u javnost nerazrađene informacije takve vrste. Treba se sa nekim posavetovati, a sem toga, može doći i do panike: vasionski brodovi, leteći tanjiri, čudovišta iskolačenih očiju. Oni će se priviđati svakoj budali na ovoj zemlji. A možda postoji i neko ko nešto zna o tome. Ništa ne sme dospeti u štampu, gospođice Adamson.\"","Oni ostaviše Fleminga koji je besneo, svratiše do profesorove kancelarije da telefoniraju u ministarstvo i odvezoše se.","Kod 'Lava' u Bulderšou počeli su već da pristižu novinari da bi prisustvovali ceremonijalu puštanja u rad. Džudi povede Rajnharta i Ozborna okolo kroz zadnja vrata u malu salu gde su još mogli da dobiju večeru, kao i da izbegnu sve veću četu naučnih dopisnika koji su se iskupili u salonu. Ozborn je između pojedinih jela kriomice odlazio do telefonske govornice i svaki put se vraćao sve uznemireniji i potišteniji.","\"Šta je rekao ministar?\"","\"Rekao je - pitajte Vandenberga.\"","Jeli su neko ohladeno meso; on ponovo iziđe.","\"Šta je rekao Vandenberg?\"","\"A šta ste mislili da će reći? Nikome ni reči o tome.\"","Džudi će sutra ujutro reći novinarima da je otvaranje odloženo zbog nekog tehničkog zastoja, i ništa više. Sve druge izjave za Flit Strit poticaće iz Londona. Uspeli su da neprimećeni ponovo prođu kroz stražnja vrata.","Pola časa kasnije stiže Flemingov auto, a Fleming, umoran i žedan, izgubi se u salonu.","Te večeri su ponovo uhvatili poruku. Stizala je tokom cele noći, a beležili su je naizmenično Fleming i Bridžer, i to ne samo tačke i crte koje su se mogle čuti nego i onaj deo poruke koji je stizao velikom brzinom. Sledećeg jutra, Denis Bridžer stiže u Bulderšo Fel, a Haris ga je u stopu pratio. Ostavivši kola na parkingu ispred Gradske većnice, Bridžer pođe jednom kaldrmisanom sporednom ulicom u donji deo grada. Haris ga je sledio pešice, na razdaljini od jednog uličnog ugla. U kišnom mantilu umesto svog radnog mantila, Haris je pre izgledao kao neki irski razbojnik nego kao neko ko radi u laboratoriji. Trudio se da ga Bridžer ne primeti. Haris nije zapazio dvojicu ljudi koji su stajali na pločniku preko puta, ispred malih vrata sa natpisom JAS. OLDROJD, KLADIONICA. Oko njih je stajalo nekoliko ljudi, tako da dva čoveka koji stoje i razgovaraju nisu izazivala sumnju.","Bridžer prođe kroz vratnice i uđe u uzan mračan hodnik sa stepeništem koje je bilo prekriveno linoleumom, a vodilo je na gornji sprat do vrata sa mlečnim staklom. Kad on zatvori spoljna vrata, buka sa ulice uminu; u hodniku je bilo pusto kao na groblju. I vrata sa mlečnim staklom nosila su isti natpis, Jas Oldrojd. Na njima je, takođe, pisalo Pokucajte i uđite. Bridžer tako i učini.","Džas Oldrojd je unutra doručkovao za svojim stolom, mada je već bilo prilično kasno. Kad je Bridžer ušao, postariji čovek u izbledelom džemperu umakao je viljuškom komad hleba u pržena jaja. U kancelariji nije bilo nikoga sem njega, ali je ipak mala sobica izgledala pretrpana zbog silnih otpadaka hartije, telefona, računske mašine, teleprinterskih traka i teleprintera koji su bili nagurani u njoj. Na zidovima je visilo nekoliko reklamnih kalendara sa kojih su bili istrgnuti listovi sa različitim mesecima, ali tu se nalazio i jedan upadljiv, veoma tačan časovnik. Gospodin Oldrojd podiže pogled sa gomile starih otpadaka i svojih novih uređaja, i za trenutak pogleda u Bridžera.","\"Oh, to ste vi.\"","Bridžer pokaza glavom prema teleprinteru.","\"Radi li?\"","Umesto odgovora, gopsodin Oldrojd stavi komad hleba umočenog u jaje u usta, a Bridžer poče da petlja oko teleksa.","\"Kako posao?\" upita on, pošto ga je uključio i okrenuo broj. Ovo je zvučalo kao uobičajen pozdrav starih poznanika.","\"Riskantno\", reče gospodin Oldrojd. \"Konji nemaju osećaj odgovornosti. Ako nisu u grupi, oni mile kao prokleti autobusi.\"","Bridžer otkuca: KAUFMAN TELEKS 21303 ŽENEVA. Tada se spolja iz hodnika začu neka lomnjava. Za trenutak se kroz staklena vrata ukaza silueta nečije glave. Potom se ču neko roptanje i ječanje, a neke druge, manje jasne spodobe ukloniše glavu. Bridžer pogleda Oldrojda koji je, praveći se da ništa ne primećuje, skidao kožicu sa slanine uvijene u rolnu. On se vrati teleprinteru. Kad je završio kucanje, on oprezno kroči u hodnik. Bio je prazan. Ulična vrata bila su otvorena, ali na ulici nije bilo ni traga nečem neobičnom. Niko nije stajao preko puta, niko nije virio iza ugla. Automobil koji se udaljavao imao je možda neke veze sa svim tim, a možda i nije.","Denis Bridžer uputi se klecajući prema parking-prostoru.","Vest o poruci prodrla je u javnost preko jedne telegrafske agencije tačno za večernje izdanje novina. Prethodno je već general Vandenberg pozvao Ministarstvo nauke ulažući protest, a izjava vlade upravo je emitovana na televiziji. Ministar je bio odsutan. Ozborn je stajao sa Vandenbergom u kancelariji svoga pretpostavljenog, posmatrajući spikera na ekranu u uglu sobe.","Vladu je u to vreme sačinjavala jedna na izgled dobra, ali besmislena koalicija talenata, prozvanih meritokratima, koji su se u ovom presudnom trenutku borili za položaje. Bili su to sposobni ljudi i žene, ali bez zajedničkog principa izuzev sopstvenog opstanka. Premijer je bio liberalni torijevac, a ministar rada renegat sindikalista. Ključne položaje držali su vredni i ambiciozni mladi ljudi, kao što je bio ministar odbrane, a ostale položaje držale su manje sposobne, ali upečatljive ličnosti koje su dobro baratale frazama, kao što je bio ministar nauke. Partijske razlike gubile su se više same od sebe nego što su sistematski odstranjivane; možda je to bio kraj višepartijskom sistemu u ovoj zemlji. Niko se nije mnogo uzbuđivao; suočena sa svetom koji je bio van njene kontrole, čitava nacija je očigledno utonula u beznadežnu apatiju. Neki od preostalih levičarskih pokreta, neprijateljski raspoloženih prema državnom poretku, povremeno su davali glasa od sebe na zidovima Vajthola, pišući kredom natpis Viši, Odnosi se na banju u Francuskoj koja je za vreme drugog svetskog rata bila središte francuske kolaboracionističke vlade; prim. prev. ali to je bio jedini vidljiv znak javnog raspoloženja. Ljudi su mlitavo tavorili; a javnim poslovima ovladala je neka neobična učmalost. Kako neko reče, bilo je toliko mirno da se moglo čuti kako bomba pada.","U taj vakuum pala je vest o poruci iz vasione. Kao i uvek, štampa ju je shvatila potpuno naopako: SENZACIJA, LJUDI IZ SVEMIRA: DA LI JE OVO NAPAD? pisalo je u novinama. Mladić na ekranu važno je čitao zvaničnu izjavu:","\"Večeras je vlada kategorički opovrgla glasine o mogućoj invaziji iz svemira. Predstavnici Ministarstva nauke saopštili su reporterima da, iako je tačno da je novi gigantski radio-teleskop u Bulderšo Felu po svemu sudeći uhvatio neku poruku, nema razloga da se poveruje da ona potiče sa nekog vasionskog broda ili sa neke od obližnjih planeta. Ukoliko primljeni signal i predstavlja poruku, onda ona dolazi iz nekog veoma udaljenog izvora.\"","Bilo je neobjašnjivo kako je to procurilo u javnost. Rajnhart nije znao ništa o tome, a organ obezbeđenja iz Ministarstva odbrane, Haris, nestao je na neobjašnjiv način. Vandenberg izvadi dva dosijea i otvori ih na ministarovom stolu.","\"Fleming, dr Džon - od 1960. nadalje: anti-NATO i proafrički nastrojen, učesnik u maršu na Aldermaston, građanska neposlušnost, nuklearno razoružanje. Da li je to za vas pouzdan čovek?\"","\"On je naučnik, a ne kandidat za neku policijsku dužnost.\"","\"On je odgovoran kao i svako drugi. Da vidimo ovog drugog.\" General poče da pretura po drugoj fascikli, ne bez izvesnog likovanja. \"Bridžer - Komunistička partija od 1958. do 1963. Tada je prešao u drugi tabor i počeo da obavlja poslove za jedan od internacionalnih kartela. Ali za jedan od najnesolidnijih: Intel! Ovoga, u svakom slučaju, nije trebalo da angažujete.\"","\"Fleming neće da radi bez njega.\"","\"Znači u tome je stvar.\" General pokupi fascikle. \"Rekao bih da smo, u ovoj oblasti, podložni kritici.\"","\"U redu\", reče Ozborn klonulo i podiže slušalicu ministarovog telefona. On reče u slušalicu, blago kao da poručuje cveće: \"Bulderšo Fel.\"","U prostoriji kontrolnog uređaja ponovo su primali poruku. Harvi je u prostoriji za snimanje nadgledao trake, a Fleming je bio sam za kontrolnim stolom. Nije bilo dovoljno radne snage: Vilen je iznenada nekud premešten, a čak je i Haris bio odsutan. Bridžer se muvao po ćoškovima mrzovoljnog i brižnog izgleda, jako podrhtavajući. Najzad pogleda u Fleminga.","\"Čuj, Džone, ovo može večno potrajati.\"","\"Možda.\"","Zvuk sa zvezda i dalje se čuo preko zvučnika.","\"Ja više neću da se petljam oko ovoga.\" Fleming ga pogleda. \"Projekat je završen. Ja ovde više nemam šta da radim.\"","\"Ima ovde za tebe dosta posla!\"","\"Ja bih radije digao ruke od svega.\"","\"Šta kažeš za ovo?\"","Za trenutak obratiše pažnju na glasogovornik. Bridžerov nos zadrhta.","\"Moglo bi da bude nešto\", reče on nehajno.","\"Ali ja imam ideju šta bi to moglo biti.\"","\"Šta?\"","\"To bi mogla biti uputstva.\"","\"U redu, ti radi na tome.\"","\"Radićemo na tome zajedno.\"","U tom trenutku uđe Džudi. Koračala je od vrata, lupkajući odsečno visokim štiklama kao grenadir; lice joj je bilo napregnuto i ljutito. Jedva izdrža da stigne do njih, a da ne progovori.","\"Koji je od vas dvojice rekao novinarima?\"","Fleming je pogleda začuđeno. Ona se okrete Bridžeru.","\"Neko je pustio informaciju - sve informacije - novinarima.\"","Fleming je snemo coktao jezikom. Džudi ga oštro pogleda i ponovo se okrete Bridžeru.","\"Profesor Rajnhart nije, a nisam ni ja. Nije ni Harvi, niti ostali momci - oni ne znaju dovoljno. Znači, to mora da je jedan od vas dvojice.\"","\"Q.E.D.\", Latinski: quod erat deomonstrandum, što je dokazano; prim. prev. reče Fleming. Ona ne obrati pažnju na njega.","\"Koliko su vam platili, doktore Bridžer?\"","\"Ja...\"","Bridžer ućuta. Fleming ustade i postavi se između njih.","\"Je li to vaš posao?\" upita je on.","\"Da ja...\"","\"Dakle, šta ste vi?\" Unese joj se sasvim u lice i ona ponovo oseti zadah alkohola.","\"Ja...\" Oklevala je. \"Ja sam predstavnik za štampu. Ja ispaštam zbog toga. Upravo su me izbrusili kao nikada dosad.\"","\"Jako mi je žao\", reče Bridžer.","\"Je li to sve što imate da kažete.\" Glas joj se kolebljivo podiže.","\"Kako bi bilo da gledate svoja posla?\" Fleming je stajao raskrečenih nogu, ljuljajući se i cereći se na nju prezrivo.","\"Ostavite na miru moga prijatelja Denisa.\"","\"Zašto?\"","\"Jer sam im ja rekao.\"","\"Vi!\" Ona ustuknu kao da ju je neko ošamario. \"Jeste li bili pijani?\"","\"Jesam\", reče Fleming i okrete joj leđa. Odšeta do vrata prostorije u kojoj se vršilo snimanje, a onda pogleda okolo. \"Ne bi bilo nikakve razlike ni da sam bio trezan.\"","Dok je izlazio, on joj doviknu: \"I nisu mi platili!\"","Džudi je stajala za trenutak zanemela i obnevidela. Glasogovornik je pištao i pucketao, fluorescentna svetlost obasjavala je raštrkan uglast nameštaj. Kroz prozor se nazirao svod teleskopa koji se propinjao u već smračeno nebo. Došla je tek pre tri večeri, neupućena i prostodušna... Postade svesna da pored nje stoji Bridžer i da joj nudi cigaretu.","\"Izgubiste idola, gospođice Adamson?\"","Kao predstavnik za štampu, Džudi je morala da podnese izveštaj Ozbornu, a Ozborn svome ministru. O Harisu se ništa nije čulo, i njegov nestanak nije objavljen. Štampa je bila uveravana da je cela ova stvar ili greška ili prevara. Posle čitavog niza mučnih ministarskih sastanaka, Ministarstvo odbrane nije uspelo da ubedi generala Vandenberga i njegove pretpostavljene da se više neće događati ništa slično: oni preuzimaju punu odgovornost. Pojačano je traganje za Harisom, a Fleminga su pozvali u London.","U početku je izgledalo da Fleming zaklanja Bridžera, ali se ubrzo ispostavilo da je on u stvari ispričao čitavu priču, pijući kod 'Lava', reporteru jedne agencije koji se zvao Dženkins. Iako je Bridžer podneo otkaz, morao je da odradi tromesečni otkazni rok, pa je ostavljen da rukovodi Bulderšo Felom za vreme Flemingovog odsustva. Poruka je i dalje stizala, a ubeležavana je pomoću šifre koju su sačinjavale nule i jedinice.","Samog Fleminga izgleda da uopšte nije uznemirila sva ta gungula oko njega. Poneo je sa sobom u London sve otkucane tabake, proučavajući ih u vozu, iz sata u sat, praveći beleške i obračune na marginama, na pismima i kovertama koje je našao u svojim džepovima. Činilo se da je jedva bio svestan ičega drugog. Oblačio se i jeo rasejano, pio je malo; izgarao je od silne prezauzetosti i uzbuđenja. Na Džudi nije obraćao nikakvu pažnju, a jedva da je i pogledao u novine.","Kada je stigao u Ministarstvo nauke, odvedoše ga u Ozbornovu kancelariju u kojoj su ga čekali Ozborn, Rajnhart i jedan uštogljen sredovečan čovek sede kose i nemirnih plavih očiju. Ozborn ustade i rukova se sa njim.","\"Doktor Fleming.\" Bio je vrlo zvaničan.","\"Ha\", reče Fleming.","\"Ovo je vazduhoplovni zapovednik Votling, Odeljenje bezbednosti Ministarstva odbrane.\"","Uštogljeni čovek se nakloni i pogleda ih bez imalo srdačnosti. Fleming se pomeri i okrete Rajnhartu, pogledavši ga upitno.","\"Zdravo, Džone\", reče Rajnhart tihim uzdržanim glasom, pa zbunjeno spusti pogled na svoje prste.","\"Sedite, doktore Fleming.\"","Ozborn pokaza na stolicu okrenutu prema njima, ali se Fleming, pre nego što sede, zagleda u jednog, pa u drugog, kao da se probudio na nekom nepoznatom mestu.","\"Je li ovo istražni sud?\"","Nastupi kratko zatišje. Votling pripali cigaretu.","\"Jeste li bili upozoreni na to da u vašem poslu postoji izvesna barijera bezbednosti?\"","\"Šta to znači?\"","\"Da je to poverljiv posao.\"","\"Da.\"","\"Onda zašto?\"","\"Ja ne želim da budem jedan od naučnika koji ćute.\"","\"Polako Džone\", reče Rajnhart umirujuće. Votling promeni smer.","\"Jeste li videli novine?\"","\"Samo neke.\"","\"Polovina sveta veruje da će se mali zeleni ljudi sa rogovima spustiti u naše baštice iza kuće.\"","Fleming se nasmeja, osetivši čvršće tle pod sobom.","\"A vi?\"","\"Ja posedujem činjenice.\"","\"Ja sam štampi izneo samo činjenice. Čiste naučne činjenice. Kako sam mogao znati da će ih oni izokrenuti?\"","\"Nije vaš posao da procenjujete te stvari, doktore Fleming.\" Ozborn se otmeno, poput sudije, smesti za svojim stolom.\" Zbog toga vam je i rečeno da se ne mešate u to. Ja sam vas lično upozorio.\"","\"Ah, tako?\" Fleming se već dosađivao.","\"Morali smo da pošaljemo detaljan izveštaj Koordinacionom komitetu za odbranu\", reče Votling ozbiljno. \"A premijer sastavlja izveštaj za Ujedinjene nacije.\"","\"Znači, sve je u redu.\"","\"Mi baš ne želimo da se nalazimo u takvom položaju, ali bili smo primorani na to, a moramo i da smirimo strahovanja.\"","\"Prirodno.\"","\"Vi ste nas primorali na to.\"","\"Da li se od mene traži da molim za oproštaj?\" Sem što mu je bilo dosadno, Fleming je počeo i da se ljuti. \"Moja je stvar šta ću učiniti sa sopstvenim otkrićima. Ovo je još slobodna zemlja, zar ne?\"","\"Ti si član ekipe, Džone\", reče Rajnhart ne gledajući ga.","Ozborn se naže preko stola, ulagujući se.","\"Nama, doktore Fleming, jedino treba jedna vaša lična izjava.\"","\"Šta će to pomoći?\"","\"Sve što će umiriti ljude, biće od pomoći.\"","\"Naročito ako možete da diskreditujete svoga informatora.\"","\"Ovo nije lična stvar, Džone\", reče Rajnhart.","\"Nije? Pa zašto sam ja onda ovde?\" Fleming ih prezrivo pogleda. \"A šta će biti ako izjavim da sam govorio gluposti?\"","\"Na žalost...\" Rajnhart se opet zagleda u svoje prste.","\"Na žalost, profesore Rajnhart, nema drugog izbora\", reče Volting.","\"Od tebe se traži da napustiš ekipu\", reče mu Rajnhart. Dok su oni očekivali izliv besa, Fleming ustade i zamisli se za trenutak.","\"Pa, to je prirodno, zar ne?\" prozbori on najzad blago.","\"Ne želim da te izgubim, Džone.\" Rajnhart svojim ručicama načini lagan pokret, izražavajući neodobravanje.","\"Ne, naravno. Postoji jedna prepreka.\"","\"Oh?\"","\"Ne možete dalje nastaviti bez mene.\"","To su oni i očekivali. Ozborn ukaza na to da ima i drugih ljudi.","\"Ali oni ne znaju šta je to, je li tako?\"","\"Da li vi znate?\"","Fleming klimnu i nasmeja se. Votling se još više uspravi u svojoj stolici.","\"Hoćete da kažete da ste dešifrovali?\"","\"Hoću da kažem da znam o čemu se radi.\"","\"Mislite li da vam verujemo?\"","Ozborn mu očigledno nije verovao, a ni Votling; ali Rajnhart se kolebao. \"O čemu se radi, Džone?\"","\"Da li ostajem ako vam kažem?\"","\"Šta je to?\"","Fleming se isceri. \"To je neki uređaj uradi sam i nije ljudskog porekla. Ja ću vam to dokazati.\"","On gurnu ruku u tašnu s papirima."]}