{"index":34,"title":"34.","paragraphs":["Kad je on ušao u sobu, sedela je za stolom, pred rasutim knjigama. Za trenutak, pod slabim svetlom sveće, nije bila sigurna da je to on; ali odmah potom videla je da jeste. Brzo je ustala. \"Dejvide!\" rekla je.","Stajao je gledajući je, i primetila je da više ne nosi luk, tobolac i strele. I još nešto - na grudima mu više nije visila ogrlica od medveđih kandži. Smešno, pomislila je, što primećujem takve stvari kada je jedino važno da se vratio.","\"Ogrlica\", rekla je, mada se osećala glupo što to govori; nije želela to da kaže, ali ipak je rekla.","\"Bacio sam je\", rekao je.","\"Ali, Dejvide...\"","\"Sreo sam Hodača. Nije mi trebao luk. Strela ga nije pogodila; samo je udarila o brod.\"","Nije mu odgovorila.","\"Mislila si da je Hodač samo senka u mom umu.\"","\"Da\", rekla je. \"Mislila sam da je predanje. Drevna priča...\"","\"Možda je i tako\", kazao je. \"Ne znam. Možda je to senka rase graditelja koja je nekada živela ovde. Ljudi drugačijih od nas. Ni nalik na tebe i mene. Senka koju su bacili na zemlju, i koja je ostala tu čak i pošto su oni nestali.\"","\"Avet\", rekla je. \"Duh.\"","\"Ali sad ga nema\", rekao je. \"Više ne hoda.\"","Ona je pošla oko stola, on joj je brzo pošao u susret, zagrlio je i čvrsto je privio uza se. \"Ovo s nama dvoma je jako čudno\", rekao je. \"Ja mogu da popravljam stvari, mogu da lečim bolesti. Ti možeš da vidiš sve što postoji, i da i meni pomogneš da vidim; sve se jasno složi u tvom umu.\"","Nije mu odgovorila. Bio je suviše blizu, suviše stvaran; vratio se. Nije bilo mesta za odgovor.","No, unutar uma obratila se Dedi Hrastu: Ovo je novi početak...","\"Uskoro odlazim\", rekao je Džon. \"Ovoga puta neću biti tako dugo odsutan.\"","\"Strašno mi je žao što ideš\", rekao je Džeson. \"Vrati se što pre budeš mogao. Zajedno smo odrasli...\"","\"I bilo nam je fino\", rekao je Džon.","\"Postoji nešto naročito\", rekao je Džeson, \"kada su dvojica ljudi braća.\"","\"Sada više nema razloga za brigu\", rekao je Džon. \"Zemlja je bezbedna. Možemo nastaviti kao dosad. Indijanci i roboti mogu poći putem koji žele. Čovečanstvo možda nije u potpunosti prihvatilo pojam Principa. Razmišljaće o tome neko vreme, mozgaće, pričaće o tome. Smatraće, kao što reče Harison, da je to najverovatnije ipak samo bajka. Možda će ponovo krenuti na Zemlju. Skoro sam siguran da će biti tako. Ako pokušaju, dobiće po prstima, i onda će poverovati.\"","Džeson je klimnuo glavom. \"Tako je. Ali ostaje to s Projektom.\"","\"Šta s Projektom?\"","\"Znači, nisi pomislio na to?\"","\"Govoriš u zagonetkama, Džesone.\"","\"Nimalo\", rekao je Džeson. \"Samo što ti nisi primetio. Niko nije primetio. Svi su mislili da je Princip iskoristio Projekat kao kurira.\"","\"Pa, zar nije bilo tako - hej, čekaj malo, ne misliš valjda...\"","\"Upravo tako\", rekao je Džeson. \"Ne kurir, nego predstavnik Principa. Šta njih dvoje imaju zajedničko? Pitali smo se da li možda Projekt samo osluškuje, ali sada znamo da nije tako. Oni razgovaraju među sobom. Projekat je rekao Principu šta se dešava, a Princip mu je rekao šta da uradi...\"","\"Mislim da si verovatno u pravu\", rekao je Džon, \"ali moraš imati na umu da smo već sretali druge inteligencije, i da nismo imali mnogo uspeha...\"","\"A ti ne shvataš\", rekao je Džeson, \"da Princip nije još jedan tuđinac, samo još jedna inteligencija na koju naletiš u svemiru. Mogao je da razgovara s nama, mislim, s bilo kim od nas, da je poželeo.\"","Džon je zastenjao. \"To rađa nova pitanja, Džesone. Razgovara se sa sebi sličnima. Zar misliš da je Princip... ne, to sigurno nije. Mora da je nešto drugo. Princip nije mašina. U to mogu da se zakunem. Danima sam živeo tik uz njega.\"","\"Nije to poenta\", rekao je Džeson. \"Princip se ne bi petljao s običnom mašinom. Je li moguće, pitam se, da Projekat više nije mašina? Koliko dugo treba mašini da postane nešto više od mašine? Koliko je evolucije potrebno mašini pre nego što postane nešto drugo, drugi oblik života? Drugačiji od nas, mora biti drugačiji od nas, ali svakako oblik života...\"","\"Puštaš mašti na volju\", rekao je Džon. \"U svakom slučaju, nema razloga za strepnju. Roboti su naši prijatelji. Moraju da nam budu dobri prijatelji, prokletstvo, pa mi smo ih napravili.\"","\"Mislim da to nije mašta\", rekao je Džeson. \"Mislim da postoji neka osnova, nekakav dokaz. Počeo sam da se pitam da nije Princip, šta god da je, našao veću sličnost sa Projektom nego sa ljudskom rasom. A od te pomisli sav se ježim.\"","\"Čak i da je tako\", rekao je Džon, \"a ne slažem se s tobom, to nama ne bi ništa značilo. Osim tebe i Marte, mi ostali smo na zvezdama. Za koju hiljadu godina više neće ostati niko ko bi mnogo mario za Princip i za Zemlju. Mi smo slobodnjaci, idemo kuda poželimo, radimo šta poželimo. A ovo lutanje po zvezdama, siguran sam, samo je deo, početak nečega. U narednim stolećima rasa će razviti nove sposobnosti. Ne znam kakve će biti, ali znam da će se razviti.\"","\"Možda sam ja kratkovid\", priznao je Džeson. \"Živim suviše blizu zemlje. Nikad nisam stekao perspektivu koju vi ostali imate. Do trenutka kad se situacija sa Projektom toliko razvije da bude od nekog značaja, ni mene ni Marte davno neće biti. Ali Indijanci će ostati tu, i šta će biti s njima? Od svih nas, možda su upravo oni najvažniji deo ljudske rase.\"","Džon se nasmejao. \"Indijanci će se već snaći. Imaju čvršću osnovu od svih nas ostalih. Stopili su se s planetom. Postali su deo nje.\"","\"Nadam se da si u pravu\", rekao je Džeson.","Sedeli su u tišini, vatra je pucketala u kaminu, u dimnjaku su se čuli tihi uzdasi. Vetar je zavijao oko strehe, i u mirnoj noći stara kuća je ječala pod teretom godina.","Konačno je Džon progovorio. \"Postoji nešto što želim da znam, i hoću istinu. Šta je bilo s tvojim tuđincem?\"","\"Otišao je\", rekao je Džeson. \"Otišao je kući. Ostao je duže nego što je planirao jer je morao da kaže nekome, morao je s nekim da razgovara. Trebalo je da zahvali Dejvidu, jer Dejvid je to učinio, ali Dejvid nije mogao da čuje nijednu njegovu reč. Zato je tuđinac došao da kaže meni.\"","\"A ti si rekao Dejvidu? Preneo si zahvalnost?\"","Džeson je odmahnuo glavom. \"Ne, još nisam. A možda i nikad neću. Nije on spreman za to. Možda će se uplašiti. Možda će ponovo pobeći. Rekao sam samo tebi i Jezekilju.\"","Džon se namrštio. \"Je li bilo mudro reći Jezekilju?\"","\"Dvoumio sam se\", rekao je Džeson, \"ali na kraju sam mu rekao. Činilo mi se ... pa, činilo mi se da to spada u njegov delokrug. On je toliko opterećen izmišljenim, samooptužujućim brigama, da sam pomislio da bi mu to pomoglo. Da mu dam nešto konkretno da se brine, za promenu.\"","\"Nisam na to mislio\", kazao je Džon, \"kad sam ti postavljao pitanje. Više me brine pitanje duše. Zar zaista misliš da je taj čudni momak sa Zapada mogao da tuđincu da dušu?\"","\"Tako je tuđinac rekao.\"","\"Ne pitam za tuđinca. Šta ti misliš?\"","\"Ponekad mislim\", rekao je Džeson, \"da je duša stanje uma.\"","Jezekilj je, zabrinut, koračao gore-dole kroz manastirsku baštu.","Nemoguće, govorio je sebi, da je ono što je gospodin Džeson rekao tačno. Gospodin Džeson mora da je pogrešno razumeo. Poželeo je da je tuđinac još tu, pa da porazgovara s njim, mada je gospodin Džeson rekao da ne bi mogao da razgovara, čak ni da je ovaj tu. Nije bilo načina da razgovara s njim.","Noć je bila tiha, zvezde daleke. Zimski vetar se prikradao preko jesenjih brda. Jezekilj je uzdrhtao od njegovog dodira, i istoga trena se zgadio nad sobom, pomalo uplašen. On ne može da drhti od vetra, jer on ne oseća vetar. Je li moguće, upitao se, da postaje čovek? Je li mogao, tako očovečen, da oseti vetar? A više od drhtanja na vetru uplašilo ga je to što uopšte pomišlja da je moguće postati čovek.","Ponos, pomislio je, ponos i taština. Hoće li se ikada osloboditi ponosa i taštine? A mogao bi da prizna i drugo: kada će se osloboditi sumnje!","I sad kad je sebi postavio pitanje, više nije bilo moguće kriti se od onoga od čega se dotad krio: shvatio je da pokušava da se sakrije od razmišljanja o tuđincu, i o njegovoj duši.","Princip!","\"Ne!\" viknuo je, užasnut. \"Ne, to ne može biti! To je nemoguće. Svetogrđe je i pomisliti na to.\"","Na tom području, podsetio je sebe, niko me ne može uzdrmati.","Bog mora ostati, zauvek, ljubazan stari gospodin ljudskoga lica, sa dugačkom, belom, lepršavom bradom."]}