{"index":19,"title":"19.","paragraphs":["Kada sad o tome razmišljam, vidim da se sve što se desilo u sledećih četvrt časa pojavilo i nestalo kao šare u kaleidoskopu. Ali, sećam se ponekih slika, izvesnih trenutaka koji gotovo da nemaju nikakve međusobne veze:","Talasi prezira i mržnje koji su me zapljusnuli, iskrivljeno lice predsednika koji je otvarao usta pokušavajući nešto da kaže rukovodiocu aparatima za zvuk u njegovoj kabini, gnevni pogledi predsednika Kongresa u trenutku kada se uputio prema meni.","Zatim se divlje komešanje umiri na glas predsednika koji grmnu u mikrofon: \"Sednica se odlaže!\" a lica poslanika se zgranuše od njegove iznenadne smelosti. Taj mali čovek je u sebi nosio nešto veliko. Pre nego što je iko mogao da se pomeri ili ma šta da smisli, on udari dlanom o dlan i, kao izazvan cepanjem atoma, vod straže uđe u salu. \"Odvedite ga\", rekao je predsednik sa veličanstvenim pokretom i u sledećem trenutku okružili su me sa svih strana i odveli sa podijuma. Predsednik nas je otpratio do vrata dok su poslanici polako dolazili sebi. Bio je bled od straha, ali je ipak prošaputao: \"Ne mogu ništa više da učinim, ali biće im potrebno celo popodne da se slože sa Trgovinskom komorom. Neka vam je bog u pomoći.\"","Okrenuo se i pošao im u susret. Mislim da ni Kaligulini hrišćani nisu hrabrije ulazili u arenu.","Stražari su bili iz predsednikove pratnje, a poticali su iz Brinksove akademije. Poručnik nije sa mnom progovorio ni reč, ali sam na licu mogao da mu vidim gađenje dok je čitao tekst sa hartije koju mu je dao predsednik. Znao sam da mu se ne sviđa ono što treba da učini, ali sam isto tako znao da će učiniti.","Odveli su me na Anakostiju i smestili u predsednikovu letelicu. Bili su stalno uz mene, davali mi da jedem, a jedan je čak igrao karte sa mnom dok su nas jaki mlazni motori nosili u daljinu. Jedino nisu hteli da razgovaraju sa mnom.","Leteli smo dugo u nezgrapnoj, staroj i luksuznoj letelici koju je predsednik dobio po 'tradiciji'. Na aerodromu smo izgubili mnogo vremena. Dok smo se spuštali, pala je noć. Čekanje se još nije završilo niti su prestala pitanja da li se Keti izvukla i da li ću je opet videti. Poručnik je sam izišao iz letelice i dugo se nije vraćao.","Vreme mi je prolazilo u razmišljanju o pitanjima koja su mi ranije padala na pamet, a koja nisam rešavao. Sada, kada sam imao dovoljno vremena i kada mi je budućnost predstavljala pravu zagonetku, ponovo sam ih se setio.","Na primer:","Keti, Met Ransted i Džek O'Ši su mi zajedno skovali poparu kad sam bio na glečeru. To je rešavalo mnoga pitanja koja su me mučila. Ali to nije rešavalo pitanje sa Hesterom. A, kad malo bolje razmislim, nije rešavalo ni sav Ranstedov rad.","Konzervacionisti su bili za vasionske letove. Ransted je sabotirao probne akcije za Veneru u Kaliforniji i Meksiku. U to nije bilo sumnje, jer mi je to jedan njegov čovek priznao. Možda je sve bilo izukrštano? Ransted se pravio da je konzervacionista koji se pretvara da je reklamoautor, a u stvari šta je bio?","Počeo sam da želim Keti iz sasvim novog razloga.","U ponoć se poručnik vratio. \"U redu\", rekao mi je. \"Taksi vas čeka, a vozač zna kuda treba da vas vozi.\"","Izišao sam i protegao se. \"Hvala\", rekao sam.","Poručnik pljunu na zemliu, tačno pred moje noge. Vrata se zalupiše, a ja sam napustio pistu.","Vozač taksija je bio Meksikanac. Pokušao sam da postavljam pitanja, ali nije znao engleski, probao sam sa španskim koji sam naučio na Kloreli, ali ni to nije pomoglo. Bilo je stotinu razloga što nisam hteo da idem sa njim a da ne znam šta se događa. Kad sam malo bolje razmislio, video sam kako stvari stoje. Poručnik je slušao naređenja. U svojoj praznoj militarističkoj glavi on je mogao da sastavi izveštaj kojim bi nekome dostavio gde može da nađe notornog konzervacionistu, Mičela Kortnija.","Bio bih vezani mamac. Zavisilo je samo da li će me pre uhvatiti Tonton ili policija. O takvom izboru zaista nije vredelo mnogo da se razmišlja.","Ušao sam u taksi. Pomislili biste da mi je činjenica što je taksista Meksikanac nešto govorila; ali nije. Tek kad sam pred sobom video odsjaj mesečine na ogromnom projektilu, bilo mi je jasno da sam u Arizoni i znao sam šta je predsednik učinio za mene.","Kombinovani vod Pinkertonovih ljudi i naše straže me je okružio i sproveo pored stražarnice i preko raskrčenog zemljišta do rakete. Kad smo stgli do rakete, komandir voda mi reče: \"Sad ste bezbedni, g. Kortni.\"","\"Ali ja ne želim da idem na Veneru!\" rekao sam.","Glasno se nasmejao.","Požuri i čekaj; požuri i čekaj! Dugi strašni let se pretvorio u moru, sve se događalo takvim tempom da nisam mogao ni da pokušam nešto da učinim. Neko me je zgrabio za tur od pantalona i ubacio u raketu. Zatim su me vukli i vodili do mreža za zaštitu od ubrzanja i otišli.","Mreža se ljuljala, a dvanaest kaiševa mi je pritiskalo grudi. Zbogom, Keti. Zbogom, Šokenova zgrado. Hteo-ne hteo, leteo sam na Veneru.","Ali to nije bio rastanak sa Keti.","Ona lično je došla da otkači kaiševe kad su prošli trzaji uzletanja.","Ustao sam iz mreže i teturao se u bestežinskom stanju, trljajući leđa. Otvorio sam usta da nešto kažem, ali sam uspeo samo da promucam: \"Keti!\"","Nisam baš održao sjajan govor, ali za tako nešto i nisam imao vremena. Moje i Ketine usne su bile zauzete nečim drugim.","Kada smo se razdvojili da udahnemo, rekao sam: \"Kakve alkaloide stavljaš u svoje proizvode?\" Ona nije odgovarala. Htela je da se ljubi i ja sam je poljubio.","Bio je to težak posao u stojećem stavu. Kad god se pomerila, naletali smo na zidove ili smo se odvajali od poda. Mali mlazni motori su nas vraćali u prvobitni položaj, ali smo inače bili u bestežinskom stanju.","Seli smo.","Posle izvesnog vremena počeli smo da razgovaramo.","Protegao sam se i pogledao unaokolo. \"Fino ti je ovde\", rekao sam. \"Sad, kad je to u redu, nešto mi je palo na pamet. Dva pitanja.\" Rekao sam joj šta me interesuje.","Objasnio sam joj o Ranstedovoj sabotaži u San Dijegu i na projektu Venera, kao i o ubistvu Hestere.","\"O, Mič\", rekla je. \"Kako da počnem? Kako si uspeo da postigneš prvu A klasu.\"","\"Išao sam u večeruju školu\", rekao sam. \"Slušam te.\"","\"Pa, trebalo bi sad da shvatiš. Naravno da smo mi konzervacionisti želeli vasionske letove. Venera je potrebna čovečanstvu. Čovečanstvu je potrebna nepokvarena, nenačeta, neeksploatisana, neukaljana ne...\"","\"O\", rekoh.","\"...nenapadana, neuništiva planeta - znaš već i sam. Naravno da smo želeli da pošaljemo brod na Veneru, ali nismo želeli da Fauler Šoken ili Mičel Kortni budu na Veneri. Nismo želeli Kortnija dokle god je bio čovek koji bi prodao Veneru za još jedan megadolar. Nema oko nas mnogo planeta na koje bi čovečanstvo moglo da se proširi, Mič. Nismo mogli da dozvolimo da Šokenov projekt Venera uspe.\"","\"Hm\", rekao sam razmišljajući. \"A Hester?\"","Keti odmahnu glavom. \"To moraš sam da saznaš\", rekla je.","\"Ti ne znaš odgovor?\"","\"Znam odgovor. Uopšte nije težak.\"","Terao sam je da kaže, ali mi nije pošlo za rukom. Opet smo se ljubili sve dok nas ne prekide neka osoba sa epoletama brodskog oficira na ramenima. \"Hej, društvo, hoćete li da posmatrate zvezde?\" rekao je glasom turističkog vodiča. Prezirao sam takav ton, ali mi se nije isplatilo da mu to prebacim i da mu govorim ko sam. Brodski oficiri se uvek ponašaju kao viša klasa i bilo bi nekorektno da ga zbog toga prekorevam. Pored toga...","Misli su mi bile zaokupljene ovim problemom. Već sam bio navikao da budem prva A klasa. Nije mi izgledalo nimalo zabavno što ću biti jedan od običnih ljudi. Brzo sam preispitao sve konzervacionističke teorije. Ne, više nije bilo izgleda da će me poštovati i sa mnom postupati kao pre.","Zdravo, Keti. Zbogom, Šokenova zgrado.","Ipak smo otišli do prednje palube za posmatranje. Sva lica su mi bila nepoznata.","Na brodovima za Mesec nema prozora. Sa radarskim očima i slepim upravljanjem na njima žrtvuje se estetski, ali nekorisni prizor zvezda da bi se dobio jači čelični oklop. Nikada ranije nisam video zvezde u vasioni.","Van palube je vladala bela noć. Sjajne zvezde su sijale na podlozi od zvezdica rasutih po zvezdanoj prašini. Ni najmanji komad prostora nije bio taman, sve je bilo svetlo u vatreno pastelnim bojama. Okvir vatrenog sjaja oko palube broda pokazivao je u kojem se pravcu nalazilo Sunce.","Krenuli smo sa palube. \"Gde je Met Ransted?\" pitao sam.","Keti se nasmeja. \"U Šokenovoj zgradi. Guta pilule za umirenje i pokušava da razmrsi celu ovu gužvu. Neko je morao da ostane na Zemli, Mič. Srećom, Met može da glasa umesto tebe. Razgovarali smo u Vašingtonu. Imaće masu pitanja na koja nigde neće moći da nađe odgovor.\"","Blenuo sam. \"Šta je, do đavola, Ransted radio u Vašingtonu?\"","\"Štitio je tebe, Mič! Pošto je Džek O'Ši provalio.\"","\"Šta!\"","\"O, bože. Idemo redom. O'Ši je provalio. Jedne noći se i suviše napio, nije mogao da nađe mesto na ruci da sebi da injekciju i našao je devojku pred kojom je rekao ono što nije smeo da govori. Uhvatili su ga i pritesnili. Ispričao je sve o tebi, meni, raketi i svemu ostalom.\"","\"Ko ga je uhvatio?\"","\"Tvoj veliki prijatelj, B. Dž. Tonton.\" Keti zlokobno kresnu šibicu. Mogao sam da pročitam šta je mislila. Mali Džek O'Ši, trideset kilograma mekog porculana i otopljenog voska, devedeset centimetara hrabrosti i brbljivosti. U poslednje vreme mi se dešavalo da mi se Džek O'Ši ne svidi, ali kad sam zamislio tog majušnog čoveka u rukama Tontonovih antropoida, pokajao sam se što mi je tako nešto i padalo na pamet. \"Tonton je sve dobio, Mič\", reče Keti. \"Sve što ima neku vrednost. Da Ransted nije imao doušnika u Tontonovoj sobi za saslušanja, i nas bi pohvatali. Ali, Met je stigao da dođe u Vašington i da upozori mene i predsednika. O, ne, predsednik nije konzervacionista, ali je dobar čovek. Šta on može kad su ga naterali da bude predsednik. I - najzad tu smo.\"","Kapetan nas prekide. \"Pet minuta do korekcije letenja\", rekao je. \"Bolje bi bilo da se vratite u svoje mreže. Rakete za korekciju ne moraju mnogo da uzdrmaju brod, ali šta znate.\"","Keti klimnu glavom i povede me. Izvadio sam joj cigaretu iz usta, povukao jedan dim i vratio je. \"Pa, Mič!\" ona reče.","\"Preporođen sam\", rekao sam joj. \"E, Keti. Još jedno pitanje koje ti možda neće biti prijatno.\"","Ona uzdahnu. \"Isto što je bilo između tebe i Hestere\", reče.","Pitao sam: \"Šta je bilo između Džeka i - ovaj?\"","\"Čuo si. Između Džeka i mene je bilo isto što i izmedu Hestere i tebe. Samo jednostrano. Možda je Džek bio zaljubljen u mene, ali ja nisam.\" A zatim u jednom dahu: \"Zato što sam za sve ovo vreme, jednostavno, bila ludo zaljubljena u tebe!\"","\"Hm\", rekao sam. Izgledalo mi je da nema prepreke da joj priđem i poljubim je, ali me ona odgurnu i ja glavom tresnuh u zid hodnika. \"Jao\", rekoh.","\"Eto, zato što si budala, proklet bio!\" govorila je. \"Džek me je želeo, ali ja sam želela samo tebe. Tebi nikad nije palo na pamet da to i sam shvatiš - nikad nisi znao koliko mi je stalo do tebe, kao što nisi znao ni koliko je Hesteri bilo stalo do tebe. Jadna Hester - koja je znala da te nikada neće imati. Pobogu, Mič, kako možeš da budeš toliko slep?\"","\"Hester zaljubljena u mene?\"","\"Naravno, do đavola! Zašto bi inače izvršila samoubistvo?\" Keti lupi nogom o pod i podiže se u vazduh nekoliko centimetara.","Trljao sam glavu. \"Pa\", rekoh smušeno.","Signal koji je označavao da za šezdeset sekundi počinje korekcija počeo je da zvoni. \"U mreže\", reče Keti, a suze joj potekoše niz obraze. Zagrlio sam je.","\"Prokletstvo\", rekla je. \"Imam tačno jedan minut da te poljubim i našminkam se, da ti dozvolim da smisliš odgovor na pitanje, da ti kažem da imamo zasebnu kabinu sa dve mreže za ležanje i da se oboje u njih smestimo.\"","Uspravio sam se. \"Minut znači da imamo mnogo vremena, draga\", rekao sam joj.","Ali nije trajao baš toliko dugo."]}