{"index":19,"title":"6. KLOPKA","paragraphs":["Sledećeg dana, kada je obavila sve svoje dužnosti u raznim hramovima i završila obučavanje pripravnica svetim plesovima, iskrala se do Malog zdanja i, zamračivši sobu, otvorila tajni otvor i provirila kroz njega. Svetlosti više nije bilo. Bio je otišao. Ona nije ni verovala da će tako dugo ostati pored vratakroz koja ne može proći, ali to je bilo jedino mesto gde se mogla nadati da će ga videti. Kako sad da ga pronađe,kada se sam izgubio?","Tuneli Lavirinta,sudeći po onome što joj je pričala Tar i po njenom vlastitom iskustvu, protezali su se, uvijajući se, račvajući, vrteći se uspiralu, završavajući ćorsokacima, u dužini od preko dvadeset milja. Čorsokaka koji je bio najudaljeniji od Grobnica nije se nalazio dalje od jedne milje, u pravoj liniji. Ali u podzemlju ništa nije išlo pravolinijski. Svi su tuneli skretali, račvali se, ponovo se sastajali, ponovo se sastajali, preplitali, pravili petlje, složenim putevima stizali tamo odakle su i počinjali,jer nije bilo ni početka ni kraja. Čovek je mogao da hoda, i hoda, pa opet nigde da ne stigne, jer nigde se nije ni moglo stići. Nije bilo nikakvog središta, srca laivrinta. I kad bi se vrata jednom zaključala, Lavirint više nije imao kraja.Nijedan pravac nije bio onaj pravi.","Iako su putevi i skretanja do određenih soba Arhi bili čvrsto urezani u pamćenje, čak je i ona prilikom dužih istraživanja nosila sa sobom klupće tankog kanapa, i puštalada se razmotava za njom, namotavajući ga opet kad bi se vraćala. Jer, kad bi propustila samo jedan od otvora ili sretanja koje je trebalo brojati, čak bi i ona zalutala. A svetlost joj nije bila od pomoći, jer nije bilo upadljivih tačaka, po kojima bi se mogla upravljati. Svi hodnici, sva vrata i otvori, izgledali su potpuno isto.","Možda je prešao već milje i milje, a da se ipak nije odmakao ni za desetak metara od vrata kroz koja je ušao.","Otišla je u Prestonu dvoranu, i u hram Božanske Braće, i u podrum ispod kuhinja, i, ulučivši priliku kad je ostala sama, pogledala kroz svaki tajni otvor koji se tamo nalazio; ali, videla je samo gustu, hladnu pomrčinu.Kada je pala noć, sva zamrznuta i goreći od zvezda, otišla je i do izvesnih mesta na brdu i podigla određene kamenove, raščistila zemlju, provirila dolje, i opet videla samo tamu bez zvezda u podzemlju.","Tu je. Mora da je tu. Ali joj je ipak umakao. Umreće od žeđi pre nego što ga pronađe. Moraće da pošalje Manana u Lavirint da ga pronađe,kad bude sigurna da je mrtav. Ali, pomisao na to nije mogla da podnese. Dok je tako klečala pod zvezdama na zamrznutom tlu Brda, suze joj navreše na oči od besa.","Pošla je potom stazom koja je vodila niz brdo do hrama Bogokralja. Stubovi sa izrezbarenim kapitelima, pobledeli od inja, blistali su u svetlosti zvezda, kao da su od kostiju. Ona zakuca na zadnja vrata, i Kosil je pusti unutra.","\"Šta mi dovodi moju gospodaricu?\" upita krupna žena, hladno ioprezno.","\"Sveštenice, u Lavirintu se nalazi jedan čovek.\"","Kosil se zbuni; po prvi put se desilo nešto što nije predvidela. Stajala je i blenula. Oči kao da su joj se malo iskolačile. Arhi prolete kroz glavu misao da Kosil izgleda veoma nalik na Pent kad imitira Kosil, i spopade je ludački napad smeha; no ona ga potisnu i on se stiša.","\"Čovek? U Lavirintu?\"","\"Čovek, stranac.\" I, pošto je Kosil i dalje gledala s nevericom, ona dodade: \"Umem da prepoznam čoveka, kada ga vidim, iako sam ih do sada malo viđala.\"","Kosil ne obrati pažnju na njenu zajadljivost. \"Kako je čovek dospeo tamo?\"","\"Crnom magijom, rekla bih. Koža mu je tamna, možda je sa Unutrašnjeg kopna. Došao je da opljačka Grobnice. Otkrila sam ga u Podgrobnici, ispod samih Kamenova.Kad me je primetio, pobegao je u pravcu ulaza u Lavirint,kao da zna kuda ide. Zaključala sam gvozdena vrata za njim. Pokušao je da baci čini, ali nije uspeo da njima otvori vrata. Sutradan ujutro pošao je dalje kroz Lavirint. Sada više ne mogu da ga pronađem.\"","\"Ima li svetiljku?\"","\"Da,\"","\"Vode?\"","\"Malu čuturicu, ne baš punu.\"","\"Sveća mu je, mora biti, već izgorela.\" Kosil je računala u sebi. \"Još jedno četiri do pet dana. Možda i svih šest. Posle toga možeš poslati moje čuvare dole da izvuku telo. Krv treba dati Prestolu, a telo...\"","\"Ne\", iznenada i žestoko izgovori Arha, skoro vičući. \"Hoću da ga nađem dok je još živ.\"","Glomazna i visoka sveštenca spusti pogled na devojku. \"Zašto?\"","\"Da bih... da bih ga umorila sporijom i težom smrću. Počinio je gogohulni čin prema Bezimenima. Oskrnavio je Podgrobnicu svetlošću. Došao je da iz Grobnica ipljačka blago. Kazna ne sme biti da samotnički umre negde u tunelu.","\"D, prihvati Kosil, ali kao da se ipak koleba između dve odluke. \"Ali,kako ćeš ga uhvatiti,gospodarice? Nismo sigurni. Zato smo, baš, potpuno sigurni kad je u pitanju ovo drugo. Zar se negde u Lavirintu ne nalazi soba puna kostiju onih koji su ušli u njega i nisu više izašli?... Neka ga Mračni kazne onako kako oni znaju, u mrakuLavirinta. Opako je i teško umreti od žeđi.\"","\"Znam\", reče devojka. Ona se okrenu i vrati u noć, navlačeći kapuljaču da se zaštiti od ledenog vetra koji je fijukao unaokolo. Zar nije mogla unapred da zna?","Ponela se baš detinjasto, i glupo, obrativši se Kosil. Kod nje nije mogla da se nada pomoći. Sama Kosil nije ništa znala; sve što je mogla da smisli bilo je da hladno sačeka dok konačno ne nastupi smrt. Nije mogla da shvati. Nije uviđala da se čovek mora pronaći. On ne sme da prođe kao oni ostali. Ne bi to opet mogla da podnese. Kad već mora da umre, neka to bude brzo, pa danu. Sigurno je da je daleko prikladnije da taj lopov, prvi koji se posle nekoliko stoleća odvažio da pokuša da pokrade Grobnice, pogine od mača. Nije čak imao ni besmrtnu dušu, da se ponovo rodi. Njegov duh će cvileći lutati podzemnim hodnicima. Ne sme ga pustiti da umre od žeđi, sam i u mraku.","Te noći Arha je veoma malo spavala. Sledeći dan joj je bio ispunjen obredima i dužnostima. Noć je provela obilazeći, tiho i bez svetiljke, sve tajne otvore u svim neosvetljenim zgradama Mesta, i po brdu preko kojeg je brisao vetar. Najzad se vratila u Malo zdanje da legne, dva ili tri sata pre zore, ali opet nije mogla da se smiri. Trećega dana, kasno popodne, otišla je sama u pustinju, ka reci u kojoj je zbog zimske suše bila još jedva nešto vode, i gde se led nahvatao između trski. Setilase kako je jednom, prošle jeseni,zašla veomadaleko u Lavirint, prošavši raskrsnicu Šest Puteva, i tako idući, sve dalje i dalje kroz jedan dugački hodnik u obliku luka, u jednom trenutku čula kako negde, iza kamenog zida, teče voda. Zar ne bi ožedneli čovek, ako bi se namerio tim putem, ostao na tom mestu? Čak i tako daleko napolju nalazili su se tajni otvori; moraće da ih potraži. Tar joj ih je bila pokazala prošle godine; i ona ih je sada ponovo našla bez velike muke. Po načinu na koji je prepoznavala neko mesto ili oblik podsećala je na kakvog slepca: više je napipavala put do svake skrivene tačke nego što ga je tražila pogledom.Kod druge, one koja je bila najudaljenija od Grobnica, kada je navukla kaapuljaču da zakloni svetlost i kada je priljubila oko uz rupu usečenu u jednu zaravan na steni, najzad ugleda pod sobom prigušeno svetlucanje veštičje svetlosti.","Bio je tu, delimično izvan njenog vidokruga. Kroz otvorse mogao videti samo završetak ćosrokaka.. MOgla je da mu nazre tek leđa, sagnutu glavu i desnu mišicu. Sedeo je blizu jednog ugla u zidovima, i kopao po kamenu nožem, kratkim bodežom sa drškom ukrašenom dragim kamenjem. Oštrica mu je već bila slomljena. Odlomljeni deo ležao je tačno ispod otvora kroz koji je gledala. Beše ga slomio dok je pokušavao da razdvoji dva kamena, da dopre do bistre vode koju je slušao kako teče i žubori u onom mrtvačkom muku podzemlja, s druge strane neprobojnog zida.","Pokreti su mu bili grčeviti. Veoma se razlikovao, nakon tri dana i noći, od one vitke i snažne prilike koja je mirno stajala ispred gvozdenih vrata i smejala se svom porazu. Još je bio uporan, ali snaga ga je očigledno napuštala. Njegove čini nisu mogle da razdvoje ta dva kemena bloka, već je morao da upotrebi svoj neupotrebljivi nož. Čak je i njegova magijska svetlost postala nekako zamagljena i prigušena. Dok ga je Arha posmatrala, svetlost zatreperi; čovek trgnu glavom i ispusti bodež. Onda ga tvrdoglavo opet podiže i pokuša da ugura slomljenu oštricu između dva kamena.","Ležeći među zaleđenom trskom na obali reke, zaboravljajući i koje i šta čini, Arha priljubi usta uz ledena usta stene i ogradi ih dlanovima da se sav zvuk zadrži unutra. \"Čarobnjače!\" viknu ona, i njen glas kliznu niz kameno grlo i hladno zašušta u podzemnom tunelu.","Čovek se trže i skoči na noge i tako joj izmače iz vidnog polja. Ona opet priljubi usta na otvor u steni i doviknu: \"Vrati se duž zida pored reke do drugog skretanja. Prvo skretanje udesno, jedno preskoči, pa opet desno. Na raskrnici šest puteva skreni opet desno. Onda levo, pa pravo, pa levo, pa pravo. Sačekaj u Oslikanoj sobi.\"","Kada se pomerila da opet pogleda unutra, mora da je pustila da zrak dnevnog svetla prođe za trenutak kroz otvor; jer, kada je opet pogledala on se već bio vratio u njen vidokrug i gledao gore u otvor. Njegovo lice, na kome je sada videla nekakve ožiljke, bilo je napeto i radoznalo. Usne su mu bile ispucale i pocrnele, ali su mu oči gorele. Podigao je štap, prinoseći joj svetlost sve bliže i bliže. Ona uplašeno ustuknu, navali kameni zatvarač na otvor i opet nabaca na njega šljunka kojim je bio sakriven; potom se podiže i žurno krenu natrag u Mesto. Potom ustanovi da joj se ruke tresu, a ponekad bi je obuzela i mala vrtoglavica dok je hodala. Nije znala šta će dalje.","Ako se bude pridržavao njenih upustava, vratiće se u pravcu gvozdenih vrata, do sobe sa slikama. Tamo nije bilo ničega, nikakvog razloga da ode baš tamo. Na tavanici Oslikane sobe bio je tajni otvor, veoma dobar za osmatranje, a nalazio se u riznici hrama Božanske Braće; možda je to bio razlog što joj je Oslikana soba pala na pamet. Nije znala. Zašto mu se uopšte obratila?","Mogla je da mu spusti malo vode kroz neki od tajnih otvora, i tek posle toga da ga pozove na to mesto. Tako bi duže ostao u životu. U stvari, onoliko koliko ona bude htela. Ako mu s vremena na vreme bude spuštala malo hrane i vode, mogao bi da živi još duže, danima i mesecima, tumarajući po Lavirintu; a ona bi mogla da ga posmatra kroz tajne otvore, i da mu kaže gde će naći vodu, a ponekad i da ga slaže, tako da uzalud ode tamo gde mu bude rekla, ali bi uvek morao da se uputi na označeno mesto. To će ga naučiti pameti; da shvati šta znači kad se neko podsmeva Bezimenima i šepuri se svojom glupom muškošću po grobnicama Besmrtnih Pokojnika!","Ali dokle god on bude tamo, ona neće smeti da siđe u Lavirint. Zašto ne? upita samu sebe i odgovori - Zato što će on moći da pobegne kroz gvozdena vrata, koja će nmorati da ostavi otvorena za sobom... Ali neće moći da pobegne dalje od Podgrobnice. iostinski odgovor, u stvari, bio je da se ona bojala da se sretne s njim livem u lice. Bojala se njegove moći, tajnih znanja koja je upotrebio da prodre u Podgrobnicu, crne magije kojom je održavao onu svetlost da stalno gori. A, ipak, zar je sve to bilo toliko strašno? Sile koje su vladale mračnim mestima bile su na njenoj strani, ne na njegovoj. Očigledno da nije raspolagao nekom naročitom moći, tamo u carstvu Bezimenih. Nije uspeo da otvori gvozdena vrata; nije prizvao magijsku hranu, niti je uspeo da dovede sebi vodu kroz zid, niti je zazvao neko demonsko čudovište koje bi srušilo zidove - sve ono čega se ona pribojavala. Ni posle tri dana lutanja nije mu pošlo za rukom da nađe put do Velike riznice, zbog čega je sigurno i došao ovamo. Sama Arha nije još nijedanput došla do te prostorije, prema upustvima koje joj je ostavila Tar; stalno je odlagala i odlagala da pređe taj put jer je pomalood njega strepela; oklevala je, osećajući da joj nije došlo vreme za to.","Ali, sada pomisli - zašto ne bi on prešao taj put umesto nje? Mogao je do mile volje da razgleda sve blago Grobnica. Mnogo će mu vredeti! Mogla bi čak i da mu se podsmeva, da mu kaže da se najede zlata, da se napije dragog kamenja.","U onoj nervoznoj, grozničavoj užurbanosti, kojom je bila opsednuta tokom poslednja tri dana, ona otrča u hram Božanske Braće, otključa njegovu malu, zasvođenu riznicu, i otkri dobro skriveni tajni otvor na podu.","Oslikana soba se nalazila ispod nje,ali u mrklom mraku. Put kojim je čovek morao da prođe kroz Lavirint bio je mnogo zaobilazniji, možda miljama duži od njenog; to beše smetnula s uma.","A bez sumnje je bio već i malaksao i kretao se sporo. Možda je i zaboravio njena upustva i zalutao, skrenuvši na pogrešnom mestu. Malo je ljudi moglo da pamti upustva od prve, onako kao ona. Možda čak nije ni razumeo njen jezik. Ako je tako, neka luta i luta, o padne mrtav na kraju negde u mraku, ta budala, taj stranac, taj nevernik. Neka mu duh zavija niz kamene hodnike Grobnica Atuana,dok tama i njega samog ne pojede...","Sledećeg jutra, već u cik zore, posle noći provedene sa malo spavanja ispunjenog ružnim snovima, ona se vrati do tajnog otovra u malom hramu. Pogledala je dole i nije videla niđta: samo mrak. Spustila je upaljenu sveću u malom, limenom fenjeru na lancu. Bio je tu, u Oslikanoj sobi. Kroz sjaj sveće videla mu je noge i jednu mlitavu ruku. A onda doviknu u otvor koji je bio velik, kao cela jedna podna opeka: \"Čarobnjače!\"","Ništa se nije pokrenulo. Da li je mrtav? Zar je samo toliko snege ima u sebi? Prezrivo se osmehnula; srce joj je lupalo. \"Čarobnjače!\" viknula je ponovo, dok joj je glas odzvanjao u praznoj sobi u podzemlju. On se pomeri i polako sede, i zbunjeno se osvrnu naokolo. Posle kratkog vremena podiže pogled, zažmurivši u pravcu majušnog fenjera koji je visio sa tavanice. Bilo je strašno videti mu lice, nateklo, potamnelo, kao lice mumije.","Ispružio je ruku prema svom štapu koji je ležao na podu pored njega, ali nikakva svetlost nije se rascvetala na drvetu. U njemu više nije preostalo nimalo moći.","\"Hoćeš li da vidiš blago Grobnica Atuana, čarobnjače?\"","On umorno pogleda naviše, žmureći pri svetlosti njenog fenjera, koji je jedino mogao da vidi. Posle nekog vremena, uz trzaj mišića na licukoji je možda bio pokuša da se nasmeši, on klimnu glavom.","\"Izađi iz ove sobe idući pored zida koji ti je s leve strane. Skreni u prvi hodnik u levo...\" Onda kao mitraljez,bez predaha izruči čitav niz upustava, i dodade na kraju: \"Tamo ćeš naći blago zbog kojeg si došao. A možda ćeš uz njega naći i vodu. Šta bi radije od toga dvoga, a, čarobnjače?\"","On se uspravi na noge, oslanjajući se o svoj štap. Podigavši u njenom pravcu oči,kojima je nije mogao diveti, on pokuša nešto da kaže, ali u sasušenom grlu više nije bilo glasa. Jedva primetno sleže ramenima i izađe iz Oslikane sobe.","Ona mu neće dati vode. Uostalom, on ionako nikada neće uspeti da nađe put do sobe s blagom. Upustva su predugačka, neće ih zapamtiti; a ako i uspe da dopre tako daleko, tu je i Ponor. Sada se nalazi u mraku. Zalutaće, i na kraju će se skljokati i umreti negde u uskim, praznim, sasušenim pećinama. A Manan će ga pronaći i iuvući mu beživotno telo. I to će biti kraj. Arha se grčevito uhvati za poklopac tajnog otvora i stade, onako čučeći, da se ljulja napred-natrag, nepred-natrag, zagrizavši donju usnu kao da trpi neke užasne bolove. Neće mu dati vode. Neće mu dati vode. Od nje će dobiti samo svoju smrt, smrt, smrt, smrt, smrt.","U taj tmurni čas njenog života došla joj je Kosil, teškim korakom ulazeći u riznicu, sva glomazna u crnoj zimskoj odeći.","\"Je li taj muškarac konačno mrtav?\"","Arha podiže glavu. U očima nije imala suze, ništa što bi trebalo da krije.","\"Mislim da jeste\", odgovori ona ustajući i otresajući prašinu sa sukanja. \"Svetiljka mu je utrnula.\"","\"Možda nam podvaljuje. Ti stvorovi bez duše su veoma lukavi.\"","\"Sačekaću još jedan dan da bih bila sigurna.\"","\"Svakako, ili, čak, dva dana. A posle Dabi može da siđe i iznese ostatke. Snažniji je od starog Manana.\"","\"Ali Manan je u službi Bezimenih, a Dabi nije. U Lavirintu ima mesta u koja Dabi ne sme da zalazi, a lopov se upravo nalazi na jednom takvom mestu.\"","\"Pa šta, u tom slučaju već je opoganjeno...\"","\"Da, ali će ga smrt prestupnika opet pročistiti\", usprotivi se Arha. Po izrazu Kosilinog lica videla je da na njenom vlastitom mora da ima nečega čudnog. \"To je moje područje, sveštenice. Moram se brinuti o njemu onako kako to Gospodari od mene traže. Nisu mi više potrebni časovi iz ubijanja.\"","Kosilino lice kao da se povuče sasvim u crnu kapuljaču, kao pustinjska kornjača u oklop, kiselo, sporo i ledeno. \"U redu, gospodarice.\"","Rastale su se ispred oltara Božanske braće. Arha se, ovoga puta bez žurbe, uputi ka Malom zdanju i pozva Manana da joj pravi društvo.Nakon razgovora sa Kosil znala je šta mora da uradi.","Zajedno sa Mananom popeli su se uz brdo, u Prestonu dvoranu, pa sišla u Podgrobnicu. Uperivši zajedničkim snagama uspeli su da povuku dugačku ručicu i da otvore drvena vrata Lavirinta. Upalili su svoje fenjere i ušli. Arha je išla napred, sve do Oslikane sobe, a odatle krenu ka Velikoj riznici.","Lopov nije stigao daleko. Ona i Manan jedva da su prešli pet stotina koraka tim mučnim putem kad naiđoše na njega, skljokanog u uskom hodniku, poput gomile odbačenih krpa. Pre nego što je pao bio je ispustio štap iz ruke; ležao je malo podalje od njega. Usta su mu bila okrvavljena, oči poluzatvorene.","\"Živ je\", reče Manan, klečeći pored njega i držeći mu ogromnu žutu šaku na grlu, da bi mu osetio bilo. \"Da li da ga zadavim, gospodarice?\"","\"Ne. Hoću ga živog. Podigni ga i ponesi za mnom.\"","\"Živog?\" zbunjeno upita Manan. \"Ali zašto, mala gospodarice?\"","\"Da bude rob Grobnicama! Prestani da brbljaš i uradi kako ti kažem!\"","Manan je posluša, lice tužnijeg nego ikada. Bez imalo napora prebaci mladića sebi preko ramena, kao džak. Tako natovaren krenu, povodeći se, za Arhom. Nije bez odmora mogao da pređe veliko rastojanje, pa su se u povratku desetak puta zaustavljali da bi Manon predahnuo. Pri svakom zastajanju podzemni hodnik je izgledao potpuno isto: Sivkasto žuti, dobro uglavljeni kamenovi koji se dižu naviše i stvaraju luk, neravni, kameniti pod, ustajali vazduh; Manan koji dahće i stenje, stranac koji nepomićno leži, dva fenjera što u oba pravca kroz hodnik prosipaju sve užu kupu svetlosti. Pri svakom predahu Arha je čoveku u sasušena usta kapala po nekoliko kapi vode iz flaše koju je bila ponela sa sobom, malo po malo, da mu ne ubije život ako mu se neglo vrati u telo.","\"U Sobu s lancima?\" upita Manan, kada su se najzad obreli u hodniku koji je vodio ka gvozdenim vratima; i tu se Arha po prvi put zapita kuda da odnesu zatvorenika. Nije znala.","\"Ne, nemoj tamo\", reče napokon, zgadivši se još jednom pri pomisli na dim, smrad i prljava lica što ne govore i ne vide ništa. A i Kosil bi mogla da dođe u sobu s lancima. \"On... on mora da ostane u Lavirintu, da ne bi opet stekao čarobnjačke moći.Da li tu negde ima soba...\"","\"Oslikana soba ima vrata sa bravom i špijunku, gospodarice. Ako verujete da će vrata izdržati.\"","\"Ovde dole ibn nema nikakvih moći. Odnesi ga tamo, Manane.\"","I tako ga Manan opet odvuče pola puta natrag, isuviše se naprežući i hvatajući dah da bi mogao da gunđa. Kad su konačno ušli u Oslikanu sobu, Arha skide s leđa dugački, debeli zimski ogrtač od vune i prostre ga po prašnjavom podu. \"Stavi ga na ovo.\"","Manan je sumorno i zaprepašćeno zurio u nju, šišteći, sav zadihan. \"Ali, mala gospodarice...\"","\"Hoću da ostane živ, Manane. Umreće od zime, pogledaj kako drhti.\"","\"Tvoja odeća će biti okaljana. Odeća sveštenice. On je nevernik, muškarac\", provali iz Manana, dok mu očice behu utonule u nabore, kao da ga nešto boli.","\"Taj će ogrtač spaliti i daću da mi se istka drugi! Hajde, već jednom, Manane!\"","Na te reči on se poslušno saže i pusti da mu mlitavo telo zatvorenika sklizne sa ramena na crni ogrtač. Čovek je ležao nepomično, kao mrtav ali na grlu su mu se videli teški otkucaji žile kucavice, dok bi mu telom s vremena na vreme prostrujao grč dok je ležao, drhteći.","\"Treba da ga okujemo\", reče Manan.","\"Zar izgleda opasno?\" prezrivo odvrati Arha; ali kada Manan pokaza na gvozdeni prsten usađen u kameni diz koji je služio za vezivanje zatvorenika, ona ga pusti da ode i donese lanac sa verigama iz Sobe sa lancima. On se gunđajući uputi niz hodnik, mrmljajući upustva sebi u bradu; i pre toga je dolazio i odlazio iz Oslikane sobe, ali nikada sam.","U svetlosti njenog fenjera slike na četiri zida kao da stadoše da se kreću, da podrhtavaju; nezgrapne ljudske prilike sa ogromnim, oklembešenim krilima, koje su čučale ili stajale kao zamrznute u bezvremenoj čamotinji.","Ona kleknu i pusti da voda kaplje, malo po malo, u zatvorenikova usta. Napokon, on se nakašlja, a ruke mu malaksalo posegnuše za flašom.Ona ga pusti da se napije. Zatim se ponovo spusti na pod; na mokrom licu su mu stajali razmazana prašina i krv, i on nešto promrmlja, svega reč ili dve, na jeziku koji nije znala.","Manan se najzad vrati, vukući za sobom splet gvozdenih veriga, veliki katanac sa ključem i gvozdeni prsten koji je odgovarao obimu čovekovog struka i koji on katancem beše pričvrstio oko njega. \"Nije dovoljno tesan, mogao bi da se izvuče\", gunđao je dok je poslednju kariku lanca pričvršćivao za prsten usađen u zid.","\"Ne, pogledaj.\" Ne bojeći se više toliko od svog zatvorenika, Arha mu pokaza da ne može provući svoju šaku između gvozdenog prstena i čovekovih rebara. \"Jedino ako bude gladovao duže od četiri dana.\"","\"Mala gospodarice\", plačno reče Manan, \"ne mešam se, ali... vredi li uopšte da bude rob Bezimenih? On je muškarac, malecka.\"","\"A ti si matora budala, Manane. Hajde, prestani da zanovetaš.\"","Zatvorenik ih je posmatrao blistavim, umornim pogledom.","\"Gde mu je štap, Manane? A, tu je. Ja ću ga uzeti; u njemu je magijska moć. Ah, da, i ovo; i ovo ću uzeti\", i hitrim pokretom ona ščepa srebrni lanac koji se video iznad okovratnika zatvorenikove tunike i skide mu ga preko glave, iako on pokuša da je uhvati za ruke i spreči. Manan ga šutnu nogom u leđa. Arha mu otrže lanac iznad glave, van domašaja, \"Je li to tvoja amajlija, vraču? Da li ti je zaista tako dragocena? Ne izgleda bogzna šta; zar nisi mogao nabaviti nešto bolje? Ja ću ti je čuvati na bezbednom mestu.\" I ona prebaci lanac sebi oko glave, sakrivši visuljak ispod debelog okovratnika svoje vunene rize.","\"Ti ne znaš kako da je upotrebiš\", reče on, veoma promuklmim glasom i loše izgovarajući kargijski jezik, ali ipak dovoljno razumljivo.","Manan ga opet šutnu u leđa, i on malo zastenja od bola i zatvori oči.","\"Pusti ga, Manane. Hajdemo\".","Ona izađe iz sobe. Manan, gunđajući, pođe za njom.","Te noći, kada su se pogasila sva svetla u Mestu, ona se opet pope na brdo, sama. Napunila je flašu vodom iz bunara u sobi iza Prestola, i odnela je, zajedno sa velikom raženom pogačom u Oslikanu sobu u Lavirintu. Spustila je to nadohvat zatvorenika, iza vrata. On je spavao i nije se ni pomakao. Zatim se vratila u Malo zdanje, i te je noći iona dugo i čvrsto spavala.","Rano popodne vratila se opet u Lavirint. Hleba više nije bilo, flaša je bila ispražnjena i stranac je sedeo, oslonjen leđima na zid. Lice mu je još izgledalo grozno od prljavštine i ožiljaka, ali je bilo povratilo budnost i život.","Ona stade preko puta njega, tamo gde nije mogao da je dohvati onako okovan, i poče ga posmatrati. Potom, naglo skrenu pogled. Ali, nije bilo ničeg naročitog za gledanje. Nešto ju je sprečavalo da progovori. Srce joj je tuklo kao da je neki bezuman strah beše ščepao. Nije, međutim, bilo razloga za to. Bio joj je prepušten na milost i nemilost.","\"Lepo je kad sija svetlost\", reče on tihim i dubokim glasom, koji ju je nekako uznemirivao.","\"Kako se zoveš?\" upita ona strogo. Glas joj je, pomisli odmah, bio neubičajeno visok i tanak.","\"Pa, uglavnom me zovu Jastreb.\"","\"Jastreb? Je li ti to ime?\"","\"Nije.\"","\"Pa, kako se, u stvari zoveš?\"","\"To ti ne mogu reći. Jesi li ti Jedina Sveštenica Grobnica?\"","\"Jesam.\"","\"Kako se ti zoveš?\"","\"Zovem se Arha.\"","\"Ona koju su progutali - je li to to znači?\" Njegove crne oči su je pažljivo posmatrale. Osmehnuo se. \"Kako ti je ime?\"","\"Ja nemam imena. Nemoj da me ispituješ. Odakle si?\"","\"Sa Unutrašnjeg kopna, na zapadu.\"","\"Iz Hevnora?\"","Bio je to jedini grad na Unutrašnjem kopnu čije je ime znala.","\"Da. iz Hevnora.\"","\"Zašto si došao ovamo?\"","\"Grobnice Atuana su čuvene u mom narodu.\"","\"Ali, ti si nevernik, čovek bez vere.\"","On zavrte glavom. \"A, ne, Sveštenice. Ja verujem u sile mraka! Već sam se sretao sa Bezimenima, na drugim mestima.\"","\"Kojim drugim mestima?\"","\"U Arhipelagu - Unutrašnjem kopnu - postoje mesta koja pripadaju Prastarim silama Zemlje, mesta poput ovog. Ali nijedno nije toliko veliko kao ovo. Nigde na drugom mestu one nemaju hram, sveštenicu, i nigde ih ne obožavaju tako kao ovde. \"","\"Znači, i ti si došao da ih obožavaš\", reče ona, podsmevajući mu se.","\"Došao sam da ih opljačkam\", odvrati on.","Ona se upilji u njegovo ozbiljno lice, \"Hvalisavče!\"","\"Znao sam da će biti teško.\"","\"Teško! Nemoguće! Da nisi nevernik znao bi to. Bezimeni čuvaju ono što im pripada.\"","\"Ono što ja tražim ne pripada njima.\"","\"Ne, nego tebi, je l' da?\"","\"Ja polažem pravo na to.\"","\"Ama, šta si ti - bog? Kralj?\" Odmeravala ga je pogledom dok je sedeo onako prljav i iscrpljen, u lanicima. \"Ti si običan lopov, eto šta si!\"","On je odgovori, ali mu se pogled sukobi s njenim.","\"Ne smeš da me gledaš!\" reče ona, skorokrešteći.","\"Gospo\", odgovori on, \"nisam imao nameru da te uvredim. Ja sam ovde stranac i prestupnik. Ne znam vaše običaje, niti kakvo se poštovanje ukazuje Sveštenici iz Grobnica. Zavisim od tvoje milosti, i molim te da mi oprostiš ako sam te uvredio.\"","Stajala je ćuteći i za trenutak osetila kako joj je krv jurnula u obraze; osećala se, istovremeno i ljutito i glupo. Ali, on nije gledao u nju i nije video kad je porumenila. Pokorio se i skrenuo pogled svojih crnih očiju.","Neko vreme nijedno od njih nije progovaralo. Naslikane prilike unaokolo posmatrale su ih svojim tužnim, slepim očima.","Bila je donela kameni krčag sa vodom. Njegov pogled je stalno skretao u tom pravcu, tako da ona najzad reče: \"Pij, ako hoćep.\"","On se smesta baci na krčag i podigavši ga lako, kao da je pehar s vinom, povuče iz njega dug, dug gutljaj. Onda nakvasi kraj rukava i opra njime kako je znao i umeo blato i zgrušanu krv i paučinus lica i ruku. Neko vreme je bio zabavljen time, dok ga je devojka posmatrala. Kad je završio izgledao je mnogo bolje; ali to ovlašno umivanje otkrilo mu je ožiljke na jednoj strani lica; stare ožiljke i davno zarasle, koji su belinom odudarali od njegove tamne kože, četiri paralelne ogrebotine od oka do vilične kosti, kao od nekihogromnih kandži.","\"Otkud ti to?\" upita ona. \"Taj ožiljak.\"","Nije odmah odgovorio.","\"Zmaj?\" upita ona, pokušavajući da joj reči zvuče kao šala. Zar nije sišla ovamo da se podsmeva svojoj žrtvi, da ga muči njegovom vlastitom bespomoćnošću.","\"Ne, nije od zmaja.\"","\"Dobro, bar si priznao da nisi gospodar zmajeva.\"","\"Ne\", odgovori on, sa dosta oklevanja, \"ja jesam gospodar zmajeva. Ali, ožiljke sam zadobio pre toga. Već sam ti rekao da sam se i ranije sretao sa Mračnim silama,na drugim mestima. Ovo na mom licu je ostavio jedan rođak Bezimenih. Ali, više nije bezimeni, jer sam mu na kraju ipak otkrio ime.\"","\"Šta to pričaš? Kakvo ime?\"","\"Ne mogu da ti kažem\", odgovori on i nasmeši se, iako mu je pogled ostao ozbiljan.","\"To je koješta, sumanuto trabunjanje, bogohuljenje. Oni su Bezimeni! Ne znaš šta pričaš...\"","\"Znam bolje čak i od tebe, Sveštenice\", odvrati on, i glas mu odjednom postade nekako dublji. \"Pogledaj još jedanput! \" On okrenu glavu tako da ona može lepo da vidi četiri užasna ožiljka na njegovom obrazu.","\"Ne verujem ti\", reče ona, ali glas joj je drhtao.","\"Sveštenice\", obrati joj se on blago, \"ti nisi stara; znači, tek odskora služiš Silama Mraka.\"","\"Ne, odavno! Ja sam Prva sveštenica, samorođena. Služimsvojim gospodarima hiljadama godina i još hiljadama godina pre njih. Ja sam im sluškinja, i glas i ruka. I ja sam njihova osveta na onima koji oskrnave Grobnice i vide ono što se videti ne sme! Prestani da lažeš i da se razmećeš; zar ne vidiš da je dovoljno da kažem jednu reč pa da moj stražar dođe i skine ti glavu sa ramena? A ako odem i zaključam ova vrata, niko više kroz njih neće ući, nikada, i ti ćeš umreti ovde, u tami, a oni kojima služim poješće ti telo i dušu i ostaviće ti kosti ovde, u prašini!\"","On ćutke klimnu glavom.","Ona zamuca, i pošto više nije mogla da nađe prikladne reči, izlete iz sobe i s treskom spusti šip preko vrata. Neka misli da se više neće vratiti! Neka se malo preznojava, tamo u mraku, neka proklinje i drhti i pokušava da izvede svoje beskorisne, lažne mađioničarske trikove!","Ali u mašti ga je videla kako se opružio i spava,onako kako je videla da čini ispred gvozdenih vrata, spokojan kao ovca u polju pod suncem.","Ona pljunu na zašipljena vrata i napravi rukom znak da odagna oskrvnuće,i skoro trčeći krenu ka Podgrobnici.","Dok je obilazila duž njenog zida idući ka kapku u Dvorani,prstima je povlačila duž sićušnih brazda i izbočina u steni, nalikna zamrznutu čipku. Iznenada je obuze jaka želja da upali fenjer i da još jedanput vidi, makar samo za trenutak, kamen u koji je vreme urezalo svoje šare i prekrsno svetlucanje zidova. Ali, samo čvrsto zatvori oči i pohita dalje."]}