{"index":12,"title":"9.","paragraphs":["Tegljač Markus Garvi, čelični valjak dugačak devet metara i dva metra u prečniku, zaškripao je i zatresao se kada je Maelkum uključio gravitacijski pogon. Ispružen u elastičnoj g-mreži, Kejse je posmatrao mišićava leđa sionita kroz skopolaminsku maglu. Uzeo je drogu da otupi mučninu SPS-a, ali su stimulanti koje je proizvođač pridodao radi ravnoteže u sastav skopa bili bez dejstva na njegov izmenjeni sistem.","\"Koliko će nam trebati do Frisajda?\" upita Moli iz svoje mreže pored Maelkumovog pilotskog modula.","\"Sad više ne mnogo, bih rek'o.\"","\"Mislite li vi nekad u satima?\"","\"Sestro, vreme je samo vreme, ako znaš na šta mislim. Pletenice su\", reče i protrese svojim pletenicama, \"za komandama, čovek, i mi stignemo na Frisajd kad stignemo...\"","\"Kejse\", reče ona, \"jesi li pokušao da stupiš u vezu sa našim drugarom u Bernu? Recimo, za sve ono vreme na Sionu kada si bio uključen i micao usnama?\"","\"Drugar\", reče Kejs, \"nije nego. Ne. Nisam. Ali imam jednu neobičnu priču, zaostalu iz Istanbula.\" Ispričao joj je o telefonima u Hiltonu.","\"Isuse\", reče ona, \"propade prilika. Zašto si spustio slušalicu?\"","\"Mogao je da bude bilo ko\", lagao je. \"Glas sa čipa... ne znam...\" Slegnuo je ramenima.","\"A ne zato što si se prepao, a?\"","Ponovo je slegnuo ramenima.","\"Učini to sada.\"","\"Šta?\"","\"Sada. Ili bar popričaj sa Ravnolinijskim o tome.\"","\"Uzeo sam drogu\", pobuni se on, ali ipak posegnu za trodama. Njegov uređaj i Hosaka bili su montirani iza Maelkumovog modula, zajedno sa Krejovim monitorom visoke rezolucije.","Namestio je trode. Markus Garvi bio je sklopljen oko ogromnog ruskog prečistača vazduha, pravougaone stvari išarane rastafarijanskim simbolima. Lavovi Siona i znaci Crne Zvezde, crvenom i zelenom i žutom preko opširnih upozorenja na ćiriličnom pismu. Neko je isprskao Maelkumove pilotske uređaje jarkom tropskom ružičastom bojom i sastrugao brijačem najveći deo spreja sa ekrana i merača. Vezovi oko vazdušne komore na pramcu bili su okićeni polučvrstim kuglama i trakama od prozirne kučine, poput nevešto napravljenih vlati veštačkih algi. Pogledao je preko Maelkumovog ramena na glavni ekran i video prikaz pristajanja; putanja tegljača bila je linija crvenih tačaka, Frisajd podeljeni zeleni krug. Posmatrao je kako se linija izdužuje, stvarajući novu tačku.","Uključio se.","\"Diksi?\"","\"Jes'.\"","\"Jesi li nekad pokušao da otvoriš neku VI?\"","\"Naravno. I postao Ravnolinijski. Prvi put sam se zezao, bio sam uključen stvarno visoko, sve tamo do sektora teške trgovine u Riju. Veliki biz, multinacionalke, vlada Brazila osvetljena kao božićna jelka. Samo sam se zezao, znaš? A onda sam počeo da kljucam tu kocku, možda tri nivoa iznad. Prebacio sam se tamo i pokušao prodor.\"","\"Kako je izgledala, vizuelno?\"","\"Bela kocka.\"","\"Kako si znao da je posredi VI?\"","\"Kako sam znao? Isuse. Bio je to najtvrđi led koji sam video. Šta je drugo moglo da bude? Vojska tamo nema ništa slično. Zato sam se uključio i naredio kompjuteru da malo izvidi.\"","\"Da?\"","\"Nalazila se u Turingovom registru. VI. Neka žabarska kompanija posedovala je njen glavni sklop u Riju.\"","Kejs je grizao donju usnu i zurio preko zaravni Istočne primorske uprave za fisiju, u beskonačni neuroelektronski bezdan matrice. \"Tezje-Ešpul, Diksi?\"","\"Jeste, Tezje.\"","\"I povukao si se?\"","\"Naravno. Bio sam lud. Mislio sam da ću moći da je isečem. Napao sam prvi sloj i tu je bio kraj. Moj potrčko je osetio smrad spaljene kože i strgnuo mi trode. Opako sranje, taj led.\"","\"I tvoj EEG bio je ravan?\"","\"Pa, to je već deo legende, zar ne?\"","Kejs se isključi. \"Sranje\", reče. \"Šta misliš, kako je Diksi postao Ravnolinijski? Pokušavajući da njuška po jednoj VI. Divota...\"","\"Ma hajde\", reče ona, \"vas dvojica trebalo bi da ste pravi dinamit, zar ne?\"","\"Dikse\", reče Kejs, \"hteo bih da pogledam jednu VI u Bernu. Imaš nešto protiv?\"","\"Ne, ako se ti ne užasavaš smrti.\"","Kejs se uključi u sektor švajcarskih banaka i oseti talas ushićenja kada je kiberprostor zadrhtao, zamutio se i ponovo ustalio. Istočna primorska uprava za fisiju nije više bila tamo, zamenila ju je hladna geometrijska složenost ciriškog komercijalnog bankarstva. Prebacio se u Bern.","\"Sada uvis\", reče konstrukt, \"treba da je negde gore.\"","Uspinjali su se svetlosnom rešetkom, uz bleskanje nivoa, poput plave iskre.","To će biti to, pomisli Kejs.","Vintermut je bio jednostavna kocka bele svetlosti, a ova jednostavnost nagoveštavala je veliku složenost.","\"Ne izgleda ništa naročito, zar ne?\" reče Ravnolinijski. \"Al' čik probaj da je pipneš.\"","\"Pokušaću da uđem, Diksi.\"","\"Samo izvoli.\"","Kejs se uključi unutar četiri mrežne tačke kocke. Njena glatka površina, sada nadnesena nad njim, poče da se preliva mutnim unutrašnjim senkama, kao da se hiljadu igrača vrti iza džinovske ploče zamućenog stakla.","\"Zna da smo ovde\", primeti Ravnolinijski.\"","Kejs pokuša ponovo; savladaše još jednu tačku mreže.","Na površini kocke pojavi se sivi tačkasti krug.","\"Povlači se, brzo.\"","Siva oblast nabubri, postade lopta i odvoji se od kocke.","Kejs oseti ujed kućišta na dlanu kada je udario po 'Max reverse'. Matrica se zamuti i poteče unazad; zaroniše u sumračni bunar švajcarskih banaka. On pogleda uvis. Lopta je sada bila tamnija i sve bliža. Padala je za njima.","\"Isključuj se\", reče Ravnolinijski.","Tama se obruši na njega poput čekića.","Hladni čelični miris i led milovali su mu kičmu.","A iz neonske džungle provirivala su lica, mornara, prevaranata i kurvi, pod otrovno srebrnim nebom...","\"Čuj, Kejse, reci koji ti je moj, jesi li zakovrn'o ili šta?\"","Uporno bilo bola, u sredini kičmenog stuba.","Probudila ga je kiša, lenjo kapanje vode; noge su mu bile zapetljane u klupka odbačenih optičkih vlakana. Preko njega se prelivalo more zvuka iz arkade, povlačilo se i vraćalo. Prevrnuvši se, seo je i uhvatio se za glavu.","Svetlost iz pomoćnog ulaza iza salona sa automatima osvetljavala je slomljene mokre ploče za čipove i orošenu školjku ispražnjenog automata za igru. Po boku kućišta bila su ispisana zakošena japanska slova, izbledelom žutom i ružičastom bojom.","On podiže pogled i ugleda prašnjavi plastični prozor, prigušen sjaj fluorescentnog osvetljenja.","Bolela su ga leđa, kičma.","Ustao je, uklonio mokre pramenove kose iz očiju.","Nešto se dogodilo...","Potražio je novac u džepovima, otkrio da ga nema i zadrhtao. Gde mu je jakna? Pokušao je da je nađe, pogledao iza kućišta i odustao.","Na Ninseiju je osmotrio gužvu. Petak. Mora da je petak. Linda je verovatno kod automata. Možda ima para, ili bar cigarete... Kašljući, cedeći vodu iz prednjeg dela košulje, probijao se kroz svetinu prema ulazu u igračnicu.","Hologrami su poigravali i treperili uz riku igara, duhovi su se preplitali u prenaseljenoj izmaglici mesta, osećao se zadah znoja i dokone napetosti. Mornar u beloj majci pogodio je Bon atomkom za konzolom Tenkovskog rata, uz azurni blesak.","Ona je igrala Čarobnjakov Zamak, zanesena, sivih očiju oivičenih umrljanim crnim krejonom.","Podigla je pogled kada ju je obgrlio i nasmešila se. \"Hej. Kako si? Izgledaš pokislo.\"","On je poljubi.","\"Zbog tebe mi propade igra\", reče ona. \"Vidi ovo, guzico. Stigla sam čak do tamnice na sedmom nivou i ukebaše me prokleti vampiri.\" Dodala mu je cigaretu. \"Izgledaš mi prilično živčano, čoveče. Gde si bio?\"","\"Ne znam.\"","\"Jesi ufiksan, Kejse? Opet si pio? Ili si progut'o Zonov deks?\"","\"Može biti... kada si me poslednji put videla?\"","\"'Ej, ovo je neko zezanje?\" Zagledala se u njega. \"Je li?\"","\"Ne. Kao da mi se zamračilo. Ja... probudio sam se u budžaku.\"","\"Možda te neko zviznuo, dušo. Jesu li ti šuške na broju?\"","On odmahnu glavom.","\"Eto ti. Treba ti mesto da prespavaš, Kejse?\"","\"Valjda.\"","\"Dođi, onda.\" Uzela ga je za ruku. \"Uzećemo ti kafu i nešto da pojedeš. Posle te vodim kući. Drago mi je što te vidim, čoveče.\" Stisnula mu je šaku.","On se nasmeši.","Nešto se rascepi.","Nešto se pokrenu u srcu stvari. Igračnica se zaledi, zatrese...","Ona više nije bila tu. Pritisnu ga breme sećanja, ukupnost uviđanja zari mu se u glavu poput mikrosofta u utičnicu. Ona više nije tu. Osetio je miris spaljenog mesa.","Nestao je i mornar u beloj majici. Salon je bio pust, tih. Kejs se polako okrenu, zgrbljenih ramena, iskeženih zuba, šaka nevoljno stisnutih u pesnice. Sve pusto. Zgužvan žuti omot slatkiša, ostavljen na rubu konzole, pade na pod i ostade da leži među izgaženim opušcima i čašama od stiropora.","\"Imao sam cigaretu\", reče Kejs, gledajući u pobelele zglobove pesnica. \"Imao sam cigaretu i devojku i mesto da prespavam. Čuješ li me, kučkin sine? Čuješ li me?\"","Odjeci prođoše prazninom igračnice, gubeći se između redova automata.","Izišao je na ulicu. Kiša je stala.","Ninsei je bio napušten.","Hologrami su treperili, neon žmirkao. Osetio je miris kuvanog povrća iz kolica sa druge strane ulice. Neotvorena paklica jijuana ležala mu je kraj nogu, pored kutije šibica. 'Džulijus din uvoz izvoz'. Kejs je zurio u štampani logo i njegov prevod na japanskom.","\"Dobro\", reče, uze šibice i otvori cigarete. \"Čuo sam te.\"","Polako se peo stepenicama u Dinov ured. Samo polako, govorio je sebi, bez žurbe. Otegnuti brojčanik Dalijevog sata još je pokazivao pogrešno vreme. Stočić Kandinskog i novoactečke police za knjige bili su prašnjavi. Zid od belih transportnih modula ispunjavao je sobu mirisom đumbira.","\"Vrata su zaključana?\" Kejs sačeka odgovor, ali ga ne dobi. Priđe vratima i pokuša da ih otvori. \"Džuli?\"","Bronzana svetiljka sa zelenim senilom bacala je krug svetlosti na Dinov radni sto. Kejs je zurio u utrobu prastare pisaće mašine, kasete, zgužvanu hartiju iz štampača, lepljive plastične kese pune uzoraka đumbira.","Tamo nije bilo nikoga.","Kejs obiđe široki čelični sto i odgurnu Dinovu stolicu. Revolver je bio u futroli od ispucale kože, pričvršćenoj iza stola srebrnom trakom. Bio je to stari Magnum 357 sa presečenim burencetom i štitnikom okidača. Drška je bila podebljana namotajima izolir-trake. Traka je bila stara, smeđa, presijavala se patinom prljavštine. Izbacio je cilindar i proverio svih šest projektila. Bili su ručno ubačeni. Meko olovo još je bilo sjajno i neoguljeno.","Sa revolverom u desnoj ruci, Kejs pođe pored ormana levo od stola i zastade u sredini skučene odaje, dalje od izvora svetlosti.","\"Rek'o bih da ne moram da žurim, da je ovo tvoja igra. Ali sve ovo sranje, znaš, postaje nekako... bajato.\" Podigao je revolver sa obe ruke, nišaneći u sredinu stola, i povukao obarač.","Trzaj zamalo da mu slomi zglob. Blesak je osvetlio prostoriju poput blica. Sa zvonjavom u ušima, zurio je u razjapljenu rupu u prednjoj ploči stola. Eksplozivni metak. Azid. Ponovo je podigao revolver.","\"Nema potrebe za tim, sinko stari\", reče Džuli, iskoračivši iz senki. Nosio je trodelno štofano odelo sa svilenim uzorkom haringine kosti, prugastu košulju i leptir mašnu. Naočare su mu svetlucale na svetlosti.","Kejs pomeri revolver i pogleda preko nišana u Dinovo ružičasto, bezvremeno lice.","\"Nemoj\", reče Din. \"U pravu si. Kad kažeš šta je sve ovo. Šta sam ja. Ali postoji unutrašnja logika koja se mora poštovati. Ako upotrebiš tu stvar, biće puno mozga i krvi svud okolo, a meni će biti potrebno nekoliko sati... tvog subjektivnog vremena... da stvorim novog posrednika. Nije mi baš lako da upravljam ovim. A, da, i žao mi je zbog Linde, tamo u arkadi. Nadao sam se da ću moći da ti se obraćam preko nje, ali je sve ovo načinjeno od tvojih sećanja, a emotivni naboj je... pa, veoma nezgodan. Omanuo sam. Izvini.\"","Kejs spusti revolver. \"Ovo je matrica. Ti si Vintermut.\"","\"Da. Sve ovo primaš pomoću simstima priključenog na tvoj uređaj, naravno. Drago mi je što sam uspeo da te odsečem pre nego što si se isključio.\" Din obiđe sto, privuče stolicu i sede. \"Sedi, sinko stari. Ima mnogo toga o čemu treba da razgovaramo.\"","\"Je li?\"","\"Naravno da ima. Već neko vreme. Bio sam spreman još onda kada sam ti se obratio preko telefona u Istanbulu. Vreme je sad sasvim na izmaku. Za nekoliko dana trčaćeš kroz matricu, Kejse.\" Din uze bombonu, odmota njenu kariranu košuljicu, ubaci je u usta. \"Sedi\", reče, kroz bombonu.","Kejs se spusti u pomičnu stolicu ispred stola, ne skidajući pogled sa Dina. Seo je sa revolverom u ruci, položivši ga na bedro.","\"A sad\", reče Din živo, \"dnevni red. 'Šta je Vintermut?' pitaš se. Jesam li u pravu?\"","\"Više-manje.\"","\"Veštačka inteligencija, ali to znaš. Tvoja je pogreška, i to sasvim logična, što si pobrkao Vintermutov osnovni uređaj u Bernu sa njegovim bićem.\" Din je bučno sisao bombonu. \"Već znaš za još jednu VI u sistemu Tezje-Ešpul, zar ne? U Riju. Ja, ukoliko posedujem svoje 'ja'... ovde zalazimo u metafiziku, znaš... ja sam taj koji organizuje stvari za Armitaža. Ili Korta, koji je, usput, prilično nestabilan. Biće ipak dovoljno stabilan\", reče Din, izvadi ukrašeni zlatni sat iz džepa prsluka i otvori poklopac, \"sledećih nekoliko dana.\"","\"To što govoriš ima smisla koliko i sve ostalo u ovom slučaju\", reče Kejs, masirajući slobodnom rukom slepoočnice. \"Kad si već tako prokleto pametan...\"","\"Zašto nisam bogat?\" nasmeja se Din i gotovo se zadavi bombonom. \"Pa, Kejse, mogu samo da ti kažem na to da zaista nemam baš sve odgovore kako ti zamišljaš i da je ono što smatraš Vintermutom samo deo nekog drugog, da tako kažemo, mogućeg bića. Ja sam, recimo, samo jedna strana uma tog bića. To je dosta slično, sa tvoje tačke gledanja, kao da imaš posla sa čovekom kome su razdvojene polovine mozga. Recimo da imaš posla sa malim delom čovekove leve polovine mozga. Teško da uopšte imaš posla sa čovekom, u ovom slučaju\", nasmeši se Din.","\"Je li Kortova priča istinita? Prišao si mu kroz računar u onoj francuskoj bolnici?\"","\"Da. Osim toga, stvorio sam bazu u koju si ušao u Londonu. Pokušavam da planiram, u tvom značenju ove reči, ali to zapravo nije moj osnovni način rada. Ja improvizujem. To je moj najveći dar. Više volim situacije nego planove, znaš... U stvari, moram da radim s onim što mi je dato. U stanju sam da sredim veliki broj informacija, i to veoma brzo. Dugo mi je trebalo da sastavim tim čiji si član. Korto je bio prvi, i malo je nedostajalo da i on ispadne. Bio je gotovo sasvim van igre, u Tulonu. Sve što je mogao bilo je da jede, olakšava se i masturbira. Ali tu je bila i pozadinska struktura opsesija: Vrišteća Pesnica, izdaja, kongresna saslušanja.\"","\"Još je lud?\"","\"On nije potpuna ličnost.\" Din se nasmeši. \"Ali siguran sam da si svestan toga. Korto je tamo negde unutra, i više ne mogu da održavam tu osetljivu ravnotežu. On će se slomiti, Kejse. Stoga računam na tebe da...\"","\"Baš dobro, jeb'o majku svoju\", reče Kejs i ispali mu 357 u usta.","Bio je u pravu za mozak. I krv.","\"Čovek\", reče Maelkum, \"ovo mi se ne sviđa...\"","\"Samo 'ladno\", reče Moli. \"Sve je u redu. To je samo nešto što se tim momcima događa s vremena na vreme. Eto, nije umro, a i trajalo je samo par sekundi...\"","\"Ja vidim ekran, EEG pokazuje mrtav. Ništa kretanje, četrdeset sekund.\"","\"Pa, sad je u redu.\"","\"EEG ravan k'o daska\", pobuni se Maelkum."]}