{"index":13,"title":"10.","paragraphs":["Još je bio ošamućen dok su prolazili kroz carinu i Moli je uglavnom bila ta koja je govorila. Maelkum je ostao na Garviju. Carina se na Frisajdu sastojala uglavnom od provere imovnog stanja. Prva stvar koju je ugledao kada su stigli na unutrašnju površinu vretena bio je jedan iz lanca kafea Bajna Cura.","\"Dobrodošao i ulicu Žila Verna\", reče Moli. \"Ako imaš problema sa hodanjem, samo gledaj u noge. Perspektiva je zajebana, ako nisi navikao.\"","Stajali su na širokoj ulici nalik na dno dubokog useka ili kanjona, sa svih strana zaklonjenoj finim nakošenjima prodavnica i zgrada koje su joj bile zidovi. Svetlost se ovde probijala kroz svežu zelenu masu rastinja koja se prelivala iz visećih terasa i balkona iznad njih. A sunce...","Negde nad njima nalazio se bleštav rez bele svetlosti, suviše sjajan, i snimljeno plavetnilo neba nad Kanom. Znao je da se sunčana svetlost ubacuje pomoću Lado-Ejksonovog sistema, čija se dvomilimetarska armatura protezala duž čitavog vretena, i da se obrtna biblioteka nebeskih efekata okolo veštački generiše, kao i da bi, da je nebo isključeno, iza svetlosne armature video krivine jezera, krovove kockarnica, druge ulice... Ali njegovo telo nije moglo da se navikne na to.","\"Bože\", reče on, \"ovo je gore i od SPS-a.\"","\"Navikni se na to. Ovde sam mesec dana bila telohranitelj jednom kockaru.\"","\"'Oću da odem negde i da legnem.\"","\"Dobro. Ključevi naše sobe su kod mene.\" Dodirnula mu je rame. \"Šta ti se to dogodilo malopre, čoveče? Bio si ravnolinijski.\"","On zatrese glavom. \"Ne znam još. Sačekaj.\"","\"U redu. Uzećemo taksi ili tako nešto.\" Uzela ga je za ruku i povela ulicom Žila Verna, pored izloga u kome su bila izložena najmodernija pariska krzna.","\"Nestvarno\", reče on, ponovo zagledan uvis.","\"Ne\", reče ona, misleći da govori o krznima, \"uzgajaju ih na kolagenskoj podlozi, ali od DNK kune. U čemu je stvar?\"","\"To je obična velika cev kroz koju sipaju stvari\", reče Moli. \"Turiste, propalice, svakojake. A tu su i guste mreže za novac, da zadrže lovu kad ljudi ponovo padnu u bunar.\"","Armitaž im je rezervisao sobu u nečemu što se zvalo Interkontinental, nakošenoj, zastakljenoj, stenovitoj litici koja se spuštala u hladnu maglu i huk brzaka. Kejs je izišao na balkon i posmatrao troje pocrnelih maloletnih Francuza kako lete na zmajevima, najlonskim trouglovima u jarkim osnovnim bojama, nekoliko metara iznad vodene pare. Jedan od njih zaokrenu, prolete uporedno, i Kejs uhvati blesak potkresane, tamne kose, smeđe dojke, bele zube u širokom osmehu. Vazduh je ovde mirisao na tekuću vodu i cveće. \"Da\", reče on, \"velika lova.\"","Naslonila se kraj njega na ogradu, opuštenih ruku i odmorna. \"Da. Doći ćemo jednom ovamo, ovde ili negde drugde u Evropu.\"","\"Koji mi?\"","\"Niko\", reče ona, nevoljno trznuvši ramenima. \"Rek'o si da ćeš da legneš. Spavaj. I ja bih mogla malo.\"","\"Da\", reče Kejs, trljajući obraze dlanovima. \"Da, kakvo mesto.\"","Uska traka Lado-Ejksonovog sistema tinjala je u apstraktnoj imitaciji brazilskog zalaska sunca negde na Bermudima, ispruganoj pramenjem snimljenih oblaka. \"Da\", reče on, \"odoh da spavam.\"","San nikako da dođe. A kada je došao, doneo je snove koji su bili uredno ponovljeni odlomci sećanja. Neprestano se budio, pored Moli, i slušao vodu, glasove koji su ulazili kroz otvorenu staklenu ploču balkona, ženski smeh iz stepenastih apartmana na suprotnoj strani. Dinova smrt vraćala mu se kao loša karta, iako je govorio sebi da to nije bio Din. Da se to, u stvari, nije ni dogodilo. Neko mu je jednom rekao da je količina krvi u prosečnom ljudskom telu jednaka sanduku piva.","Svaki put kada bi prikaza Dinove razbijene glave udarila u zadnji zid ureda, Kejse je bio svestan još jedne misli, nečeg mračnijeg, potajnog, što se otkotrljalo, zaronivši poput ribe, tik izvan domašaja.","Linda.","Din. Krv na zidu uvoznikovog ureda.","Linda. Miris spaljenog mesa u senkama kupole u Čibi. Moli kako pruža kesu đumbira, plastiku umrljanu krvlju. Din je naložio da je ubiju.","Vintermut. Zamišljao je mali mikroprocesor kako šapuće ruini od čoveka po imenu Korto, reči koje teku kao reka, kako se u nekom zamračenom zabranu polako naduvava beživotna ličnost-zamena zvana Armitaž... Dinov analog rekao je da radi sa onim što mu je dato, koristeći se postojećim situacijama.","Ali šta ako je Din, stvarni Din, naručio Lindino ubistvo po Vintermutovom naređenju? Kejs je pipao po tami za cigaretama i Molinim upaljačem. Nema razloga da sumnja u Dina, reče sebi, pripaljujući. Nema razloga.","Vintermut bi bio u stanju da stvori neku vrstu ličnosti i u školjci. Koliko je fini oblik mogla da uzme takva manipulacija? Ugasio je jijuan u pepeljari pored kreveta posle trećeg dima, okrenuo se leđima Moli i pokušao da zaspi.","San, sećanje, odmotalo mu se u glavi sa jednoličnošću neskraćene simstim trake. Mesec dana svog petnaestog leta proveo je u hotelu sa nedeljnom rentom, na petom spratu, sa devojkom koja se zvala Marlena. Lift nije radio već deset godina. Bubašvabe su se rojile na sivkastom porculanu u začepljenoj sudoperi kada biste upalili svetlo. Spavao je sa Marlenom na golom dušeku bez pokrivača.","Promaklo mu je kada je prva osa sagradila svoju poput hartije finu kućicu na popucaloj boji prozorskog okvira, ali je uskoro gnezdo bilo grudva vlakana veličine pesnice, odakle su insekti izletali kao minijaturni kopteri u lov po ulici ispod, zujeći oko trulog sadržaja kontejnera.","Popili su po desetak piva, to popodne kada je osa ubola Marlenu. \"Pobij gadove\", rekla je, očiju mutnih od besa i nepokretne žege u sobi, \"spali ih.\" Pijan, Kejs je preturao po smrdljivom ormanu tražeći Rolovog zmaja. Rolo je bio Marlenin pređašnji - a tu i tamo i sadašnji, Kejs je povremeno sumnjao - dečko, ogromni biciklist iz Friska sa plavom munjom izbeljenom u tamnoj vojničkoj frizuri. Zmaj je bio bacač plamena 'Frisko', stvar nalik na debelu baterijsku svetiljku uglaste glave. Kejs je proverio baterije, protresao posudu da vidi ima li dovoljno goriva i otišao do otvorenog prozora. Košnica je počela da bruji.","Vazduh u Gradovima bio je mrtav, nepomičan. Iz gnezda je izletela osa i obletela oko Kejsove glave. Kejs je pritisnuo prekidač, izbrojao do tri i povukao obarač. Gorivo, upumpano pod pritiskom od sto atmosfera, šiknulo je kroz belo usijani prsten. Pet metara dugačak jezik belog plamena opržio je gnezdo, oborio ga. Preko puta ulice, neko to glasno pozdravi.","\"Sranje!\" Marlena je stajala iza njega, ljuljajući se. \"Budalo! Nisi ih spalio. Samo si ga oborio. Sad će da se vrate da nas ubiju!\" Njen glas mu je strugao po živcima i zamislio ju je obavijenu plamenom, kako joj izbeljena kosa cvrči i dobija naročitu zelenu boju.","Dole u uličici, sa zmajem u ruci, prišao je pocrnelom gnezdu. Bilo se raspuklo. Oprljene ose uvijale su se i poskakivale na asfaltu.","Ugledao je ono što je skrivala školjka od sive hartije.","Užas. Zavojita fabrika života, stepenaste terase zametnih ćelija, slepe čeljusti nerođenih u neprekidnom radu, faze razvoja od jaja do larve, polurazvijene ose, ose. U njegovoj glavi zauze mesto neka vrsta fotografije protoka vremena, otkrivajući stvar kao biološki ekvivalent automatske puške, groznu u svojoj savršenosti. Nezemaljsku. Pritisnuo je obarač, zaboravivši da upali, i gorivo zašišta preko uskomešanog života pod njegovim nogama.","Kada je pritisnuo paljenje, ono buknu i eksplodira, odnevši mu jednu obrvu. Pet spratova iznad njega, sa otvorenog prozora, čuo je Marlenin smeh.","Probudio se sa utiskom da postaje svetlije, ali je u sobi još bilo mračno. Slike na mrežnjači, odblesci. Napolju je nebo nagoveštavalo dolazak snimljene zore. Više nije bilo glasova, čuo se samo huk vode, duboko dole ispod Interkontinentala.","U snu, baš pre nego što je natopio gnezdo gorivom, ugledao je T-E logo Tezje-Ešpula jasno utisnut u zid košnice, kao da su ga načinile same ose.","Moli je navaljivala da ga prekrije bronzanom bojom, tvrdeći da je njegovo bledilo Gradova suviše upadljivo.","\"Isuse\", reče on, stojeći nag ispred ogledala, \"tebi ovo izgleda kao prava stvar?\" Utrljavala je poslednju količinu iz tube u njegov levi nožni članak, klečeći ispred njega.","\"Ne, ali izgleda kao da ti je dovoljno stalo da to upotrebiš. Tako. Nema dovoljno da ti namažem stopalo.\" Ustala je i bacila tubu u veliku pletenu korpu. Ništa u sobi nije izgledalo kao da je mašinski napravljeno ili načinjeno od sintetičkih materijala. Kejs je znao da to košta, ali ga je taj stil uvek nervirao. Fleksipena na ogromnom krevetu bila je obojena da podseća na pesak. Bilo je puno bledog drveta i ručno pletenih vlakana.","\"A ti\", reče on, \"hoćeš li i sebe obojiti u smeđe? Ni ti baš ne izgledaš kao da si se celo leto sunčala.\"","Nosila je široke, crne, svilene pantalone i crne espadrile. \"Ja izgledam egzotično. Imam i veliki slamnati šešir za to. A ti treba da izgledaš kao sitni muvator koji mnogo ne bira, pa je instant ten sasvim u redu.\"","Kejs je kiselo posmatrao svoje levo stopalo, a onda se osmotri u ogledalu. \"Isuse. Nemaš ništa protiv da se sad obučem?\" Otišao je do kreveta i počeo da navlači farmerke. \"Jesi li dobro spavala? Nisi primetila nekakvu svetlost?\"","\"Sanjao si\", reče ona.","Doručkovali su na krovu hotela, na nekoj vrsti livade, prošarane prugastim suncobranima i, kako se Kejsu činilo, sa neprirodno mnogo drveća. Ispričao joj za svoj pokušaj da pronjuška po VI u Bernu. Pitanje prisluškivanja postalo je akademsko. Ako ih je Armitaž snimao, činio je to kroz Vintermuta.","\"I bilo je kao stvarno?\" upita ona, punih usta kroasana sa sirom. \"Kao simstim?\"","Potvrdio je. \"Stvarno kao ovo\", dodao je, gledajući okolo. \"Možda i više.\"","Stabla su bila kržljava, čvornovata, nemoguće stara, proizvod genetskog inženjeringa i hemijske manipulacije. Kejs bi imao muke da razlikuje bor od hrasta, ali mu je stilski osećaj dečaka sa ulice govorio da su ova suviše lepa, suviše nalik na drveće. Između stabala, na blagim i odveć planski nepravilnim brdašcima mlade, zelene trave, suncobrani jarkih boja štitili su hotelske goste od nepopustljivog zračenja Lado-Ejksonovog sunca. Privuče mu pažnju bujica francuskih reči sa obližnjeg stola: zlatna deca koju je gledao kako lete iznad rečne izmaglice u prethodno predvečerje. Sada je video da im je ten neujednačen, sa motivom matrice dobijenim selektivnim podsticanjem melanina, višestrukim prelivima koji su se pravolinijski preklapali, ocrtavajući i naglašavajući muskulaturu; devojčine male, čvrste grudi, zglob dečakove šake na belom emajlu stola. Kejsa su podsećali na trkačke mašine. Zasluživali su da nose etikete sa potpisom svojih frizera, dizajnera njihovih belih, pamučnih majica, zanatlija koji su izradili njihove kožne sandale i jednostavan nakit. Iza njih, tri japanske ženice u nošnji iz Hirošime čekale su svoje supruge sararimane; ovalna lica bila su im prekrivena veštačkim ubojima; bio je to, znao je, veoma konzervativan stil, retko viđen u Čibi.","\"Kakav je to miris?\" upita on Moli, mršteći se.","\"Trava. Tako miriše pošto je pokose.\"","Armitaž i Rivijera stigli su baš kada su završavali čaj, Armitaž u stilizovanoj uniformi u kojoj je izgledao kao da su mu upravo strgnute pukovske oznake, Rivijera u udobnom, sivom, mrežastom kompletu koji je nastrano podsećao na zatvor.","\"Moli, ljubavi\", reče Rivijera, pre nego što se spustio na stolicu, \"moraćeš da me opet snabdeš mojim melemima. Ponestalo mi.\"","\"Pitere\", odvrati ona, \"a šta ako neću?\" Nasmešila se, ne pokazujući zube.","\"Hoćeš\", reče Rivijera, skrenuvši pogled na Armitaža i nazad.","\"Daj mu\", reče Armitaž.","\"Pravo si prase što se toga tiče, zar ne?\" Izvadila je pljosnat paket umotan u foliju i bacila ga preko stola. Rivijera ga uhvati u vazduhu. \"Mogao je i sam da se snabde\", reče ona Armitažu.","\"Po podne imam audiciju\", reče Rivijera. \"Moram da budem u formi.\" Uzeo je foliju na ispružen dlan i nasmešio se. Iz folije navreše sićušni, blistavi insekti, pa nestadoše. On spusti paket u džep mrežaste bluze.","\"I ti imaš audiciju popodne, Kejse\", reče Armitaž. \"Na onom tegljaču. Hoću da odeš do radnje sa opremom i uzmeš vakuum-odelo, proveriš da li je ispravno i odeš na tegljač. Imaš otprilike tri sata za to.\"","\"Kako to da mi idemo tamo u onoj kanti, a vas dvojica uzimate JAL taksi?\" upita Kejs, namerno izbegavajući njegov pogled.","\"Sion je tako predložio. Dobar paravan, kada krenemo. Imam ja i veći brod, u pripravnosti, ali je tegljač dobar potez.\"","\"Šta je sa mnom?\" upita Moli. \"Imaš neki zadatak za mene danas?\"","\"Da odeš gore do kraja vretena i vežbaš pri nultoj 'g'. Sutra ćeš možda ići na suprotan kraj.\" Strejlajt, pomisli Kejs.","\"Koliko je to uskoro?\" upita Kejs, susrevši bledi pogled.","\"Uskoro\", reče Armitaž. \"Kreći, Kejse.\"","\"Čovek, dobro ti ide\", reče Malekum, pomažući Kejsu da se izvuče iz crvenog Saniovog vakuumskog odela. \"Aerol kaže dobro ti ide.\" Aerol je čekao na jednoj od platformi za vežbu na kraju vretena, blizu bestežinske osovine. Da bi stigao tamo, Kejs je prvo uzeo lift dole do školjke, a zatim seo u minijaturni indukcioni voz. Što je prečnik vretena bio manji, sila teže je slabila; negde iznad njega, zaključio je, nalaze se planine uz koje se pela Moli, biciklistička staza, oprema za lansiranje zmajeva i minijaturnih mikrolakih.","Aerol ga je prebacio do Markusa Gravija u kosturnom skuterskom ramu na hemijski pogon.","\"Pre dva sat\", reče Maelkum, \"ja preuzmem vavilonsku robu za tebe; fini Japan-momak u jahti, baš finoj jahti.\"","Oslobođen odela, Kejs se čilo prebaci preko Hosake i veza se u mrežu. \"Dobro\", reče, \"da vidimo.\"","Maelkum izvadi belu grudvu pene, nešto manju od Kejsove glave, izvuče biserima ukrašenu britvu na zelenoj najlonskoj vrpci iz džepa na boku ofucanog šorca i pažljivo raseče plastiku. Izvadi četvrtast predmet i pruži ga Kejsu. \"To deo nekog pištolja, čovek?\"","\"Nije\", reče Kejs, prevrćući predmet, \"ali jeste oružje. Virus.\"","\"A, ne na čamac ovog momka, čovek\", reče Maelkum odlučno, posežući za kasetom.","\"To je program. Virusni program. Ne može ti ništa, ne može da napadne čak ni tvoj softver. Moram da ga uključim u uređaj, da bi uopšte mogao da deluje na nešto.\"","\"Dobro, Japan-momak kaže tvoj Hosaka će ti reći svako gde i kako koje treba.\"","\"U redu. Dobro, sad me pusti da pogledam, važi?\"","Maelkum se odbaci i odlebde pored pilotske konzole, zaposlivši se pištoljem za kučinu. Kejs žurno odvrati pogled od uskovitlanih niti prozirne kučine. Nije bio siguran zašto, ali su mu one na neki način vraćale mučninu SPS-a.","\"Kakva je ovo stvar?\" upita Hosaku. \"Ova pošiljka za mene?\"","\"Transfer podataka iz Bekris Sistems GmbH, iz Frankfurta, obaveštava, u šifrovanom prenosu, da ova pošiljka sadrži probojni program klase Kuang 11. Bekris dalje obaveštava da je povezivanje sa Ono-Sendaijevim Kiberprostorom 7 potpuno kompatibilno i pruža optimalne probojne mogućnosti, posebno što se tiče postojećih vojnih sistema...\"","\"Šta je sa VI?\"","\"Postojećih vojnih sistema i veštačkih inteligencija.\"","\"Isuse Bože. Kako si ga nazvao?\"","\"Klasa Kuang 11.\"","\"Kineski?\"","\"Da.\"","\"Isključi se.\" Kejs pričvrsti kasetu sa virusom uz stranicu Hosake komadom srebrne trake, setivši se Moline priče o danu provedenom u Makau. Armitaž je prešao preko granice u Zongšan. \"Uključi se\", reče, predomislivši se. \"Pitanje. Ko je vlasnik Bekrisa, onog u Frankfurtu?\"","\"Pauza zbog međuorbitalnog prenosa\", reče Hosaka.","\"Šifruj. Standardna komercijalna šifra.\"","\"Gotovo.\"","Lupkao je prstima po Ono-Sendaiju.","\"Rajnhold Sajentifik A. G., iz Berna.\"","\"Ponovi. Ko poseduje Rajnhold?\"","Bila su potrebna tri skoka da stignu do Tezje-Ešpula.","\"Diksi\", reče on, pošto se uključio, \"šta znaš o kineskim virusnim programima?\"","\"Ne baš mnogo.\"","\"Jesi li nekad čuo za sistem klase Kuang 11?\"","\"Ne.\"","Kejs uzdahnu. \"E, ovde imam korisnički kineski ledolomac, kasetu za jednokratnu upotrebu. Neki ljudi u Frankfurtu tvrde da može da seče VI.\"","\"Moguće. Zašto da ne. Ako je vojni.\"","\"Tako izgleda. Saslušaj me, Diksi, pa mi reci svoje mišljenje, važi? Izgleda da Armitaž priprema upad u jednu VI koja pripada Tezje-Ešpulu. Osnovni uređaj je u Bernu, ali je povezan sa još jednim u Riju. Onaj u Riju te je bacio u komu, prvi put. Čini se da su povezani preko Strejlajta, T-E-ove baze, dole na kraju vretena, a mi treba da prosečemo put uz pomoć kineskog ledolomca. Ako Vintermut stoji iza cele predstave, znači da plaća da bude spaljen. Sam sebe spaljuje. A nešto što naziva sebe Vintermutom pokušava da me zbari da možda pređem Armitaža. Šta se dešava?\"","\"Motiv\", reče konstrukt. \"Problem motiva, kod jedne VI. Nije ljudskog porekla, znaš?\"","\"Ovaj, da, očigledno.\"","\"Ma, ne. Mislim, nije ljudskog porekla. Tako da ne možeš da je provališ. Ni ja nisam živ, ali se ponašam kao da jesam. Razumeš?\"","\"Ček' malo\", reče Kejs. \"Ti si svestan, zar ne?\"","\"Pa, takav je osećaj, mali, ali sam, u stvari, samo gomila ROM-a. To je jedno od onih, ah, filozofskih pitanja, čini mi se...\" Neprijatni osećaj smeha zakotrlja se niz Kejsovu kičmu. \"Ali ja ti neću napisati pesmu, ako razumeš šta hoću da kažem. Tvoja VI možda i hoće. Ali ipak uopšte nije ljudska.\"","\"I ti stoga misliš da ne možemo da znamo njen motiv?\"","\"Ona poseduje samu sebe?\"","\"Ima švajcarsko državljanstvo, ali T-E poseduje osnovni uređaj i softver.\"","\"Ta im je dobra\", reče konstrukt. \"Kao, ja posedujem tvoj mozak i ono što znaš, ali tvoje misli imaju švajcarsko državljanstvo. Nije nego. Mnogo sreće, VI.\"","\"Znači, priprema se da spali samu sebe?\" Kejs poče nervozno da se uključuje u uređaj, nasumično. Matrica se zamuti, povrati, i on ugleda sistem ružičastih lopti koje su predstavljale sikimski kartel čeličana.","\"Samostalnost je šarena laža, kad je reč o tvojoj VI. Meni se čini, Kejse, da ideš tamo da presečeš okove koji su sprečavali ovu lutku da postane pametnija. I ne vidim kako ćeš da razlikuješ, recimo, između poteza koji povuče roditeljska kompanija, i nekog poteza koji VI vuče na svoju ruku, tako da tu može nastati pometnja.\" Ponovo onaj nesmeh. \"Vidiš, te stvari mogu vredno da rade, da kupe sebi vremena da napišu kuvar ili šta već, ali onog minuta, to jest nanosekunde, kada neka od njih počne da traži načina da se razvije, Turing će je zbrisati. Niko ne veruje toj kopiladi, znaš to. Svaka postojeća VI ima elektromagnetsku sačmaru privezanu uz čelo.\"","Kejs pogleda ružičaste lopte Sikima.","\"U redu\", reče on konačno, \"ja ubacujem ovaj virus. Hoću da pogledaš njegovu stranu sa uputstvima i da mi kažeš šta misliš.\"","Onaj poluosećaj da mu neko čita preko ramena nestade na nekoliko sekundi, a onda se vrati. \"Vruće govno, Kejse. To je spor virus. Treba mu oko šest sati, prema procenama, da iseče vojnu metu.\"","\"Ili VI.\" On uzdahnu. \"Da ga upotrebimo?\"","\"Sigurno\", reče konstrukt, \"samo ako se ne užasavaš smrti.\"","\"Ponekad se ponavljaš, čoveče.\"","\"Takva mi je priroda.\"","Moli je spavala kada se vratio u Interkontinental. Sedeo je na balkonu i posmatrao mikrolaku sa duginim krilima od polimera kako se diže uz krivinu Frisajda, vukući trouglastu senku preko poljana i krovova, sve dok nije nestala iza trake Lado-Ejksonovog sistema.","\"'Oću da mi zazuji\", reče on plavoj opseni neba. \"'Oću stvarno da se ufiksam, znaš? Nabudženi pankreas, čepovi u jetri, kesice sranja koje se topi, zajebi sve to. 'Oću da mi zazuji.\"","Otišao je, ne probudivši Moli, činilo mu se. Nikad nije bio siguran, sa onim njenim staklima. Stresao je napetost sa ramena i ušao u lift. Vozio se sa mladom Italijankom u besprekorno beloj odeći, jagodica i nosa obojenih nečim neprozirno crnim. Bele najlonske cipele imale su čelične krampone; očigledno skupa stvar u njenoj ruci izgledala je kao spoj minijaturnog vesla i ortopedske proteze. Išla je da igra partiju nečega, ali Kejs nije imao pojma čega.","Na krovnoj poljani prošao je kroz šumarak stabala i suncobrana sve dok nije naišao na bazen i naga tela koja su blistala na podlozi tirkiznih pločica. Povukao se u hlad jedne nadstrešnice i pritisnuo svoj čip na tamnu staklenu ploču. \"Suši\", reče, \"bilo šta.\" Deset minuta kasnije stigao je revnosni kineski konobar sa njegovom hranom. Žvakao je presnu tunjevinu i pirinač i posmatrao ljude kako se sunčaju. \"Isuse\", reče tunjevini, \"ja bih otkačio.\"","\"Ne moraš mi govoriti\", reče neko, \"ja to već znam. Ti si gangster, zar ne?\"","On zažmiri prema njoj, prema traci sunca. Dugačko mlado telo i koža šarena od stimulisanog melanina, ali ne od onih pariskih proizvoda.","Ona čučnu pored njegove stolice, kapajući vodu na pločice. \"Ket\", reče.","\"Lupus\", posle izvesnog oklevanja.","\"Kakvo je to ime?\"","\"Grčko\", reče on.","\"Jesi li stvarno gangster?\" Stimulacija melanina nije sprečila pojavljivanje pegica.","\"Ja sam narkoman, Ket.\"","\"Koje vrste?\"","\"Stimulanti. Stimulanti središnjeg nervnog sistema. Izuzetno snažni stimulanti središnjeg nervnog sistema.\"","\"U redu, imaš li?\" Nagnula se bliže. Kapi hlorisane vode padoše na nogavicu njegovih pantalona.","\"Nemam. U tome je moj problem, Ket. Znaš li gde bismo mogli da nabavimo malo?\"","Ket se zaljulja na preplanulim petama i liznu pramen smeđe kose koji joj se zalepio kraj usana. \"Šta voliš?\"","\"Ništa koka, ništa amfetamini, ali da bude haj, mora da bude haj.\" I tu bi bio kraj, sumorno je pomislio, zadržavajući osmeh za nju.","\"Betafenetilamin\", reče ona. \"Nema frke, ali na tvoj čip.\"","\"Šališ se\", reče Ketin partner i sustanar, kada je Kejs objasnio neobična svojstva pankreasa iz Čibe. \"Mislim, zar ne možeš da ih tužiš ili tako nešto? Za nesavesno lečenje?\" Zvao se Brus. Izgledao je kao muška verzija Ket, zaključno sa pegicama.","\"Pa\", reče Kejs, \"to ti je samo jedna od onih stvari, znaš? Kao kopiranje tkiva, i sve to.\" Ali Brusove oči već su otupele od dosade. Raspon pažnje kao u komarca, pomisli Kejs, posmatrajući dečakove smeđe oči.","Njihova soba bila je manja od one koju je Kejs delio sa Moli i nalazila se na drugom nivou, bliže površini. Pet ogromnih Ciba-hromki Tali Išem bilo je zalepljeno preko stakla na balkonu, ukazujući na produženi zakup.","\"Ubistvene su, a?\" upita Ket, opazivši da posmatra folije. \"Moje. Snimila sam ih na piramidi Čulo/Mreže, poslednji put kada smo silazili niz bunar. Bila je tako blizu, i samo se smešila, tako prirodno. A tamo je bilo čupavo, Lupuse, dan pošto su oni teroristi iz grupe Hrista Kralja sipali anđele u vodu, znaš?\"","\"Aha\", reče Kejs, odjednom nespokojan, \"užasna stvar.\"","\"Dobro\", ubaci se Brus, \"što se tiče one bete koju hoćeš da kupiš...\"","\"Pitanje je da li mogu da je svarim?\" Kejs podiže obrve.","\"Znaš šta\", reče dečak. \"Probaj. Ako je tvoj pankreas ne primi, kuća plaća. Prvi put je besplatno.\"","\"Nije mi prvi put da to čujem\", reče Kejs, uzimajući jarkoplavu dermu koju mu je Brus pružio preko crnog krevetskog prekrivača.","\"Kejse?\" Moli sede u postelji i otrese kosu sa stakala.","\"Ko drugi, dušo?\"","\"Šta te je, bre, spopalo?\" Ogledala su ga pratila preko sobe.","\"Zaboravio sam kako se izgovara\", reče on, vadeći iz džepa košulje tesno zamotanu traku vakuumski pakovanih plavih dermi.","\"Isuse\", reče ona, \"samo nam je to trebalo.\"","\"Nikad nisi rekla nešto istinitije.\"","\"Pustim te samog dva sata i ti odma' ubodeš.\" Zatresla je glavom. \"Nadam se da ćeš biti spreman za naš veliki sudar sa večerom sa Armitažem večeras. Tamo u Dvadesetom Veku. A gledaćemo i kako Rivijera izvodi one svoje trikove.\"","\"Aha\", reče Kejs, izvijajući leđa, osmehujući se u grču zadovoljstva, \"sjajno.\"","\"Čoveče\", reče ona, \"ako ta stvar prođe pored onoga što su ti hirurzi ugradili u Čibi, ima da budeš k'o posran kad prestane da deluje.\"","\"Kuknjava, kuknjava, kuknjava\", reče on, otkopčavajući kaiš. \"Propast. Mrak. Samo to slušam.\" Skinuo je pantalone, košulju, donji veš. \"Mislim da bi trebalo da imaš dovoljno zdravog razuma da iskoristiš moje nenormalno stanje.\" Spustio je pogled. \"Mislim, vidi ovo nenormalno stanje.\"","Ona se nasmeja. \"Ali neće potrajati.\"","\"Ma, hoće\", reče on, spuštajući se na fleksipenu boje peska, \"zbog toga i jeste nenormalno.\""]}