{"index":100,"title":"67.","paragraphs":["Muzej je otvoren i zatvoren. Dokaznog materijala bilo je više nego dovoljno, i moj cilj je ostvaren.","Prvi koji je sabrao sve izložene sastojke bio je Skilman. Dobio je napad kašlja ispred fotografija ubistva Vejzijevih koje su ubica ili ubice vrlo predusretljivo obezbedile novinama. Kad je ponovo došao do daha, besno se okomio na mene: \"Koliko dugo vam je ovo poznato, Saketi?\"","\"Ništa od toga nije strogo poverljiva informacija, doktore. To je sve iz novina.\" Naravno da sam se uverio, preko Šipanskog, da Skilman ne čita novine.","Sad je počelo da svanjuje i većini prirepaka. Okupili su se oko nas, sašaptavajući se. Suočen sa tim što mu je pred nosom, Hast se bespomoćno unaokolo osvrtao tražeći tumača.","Skilman je primetno umerio svoju uznemirenost, skrećući ka uljudnosti. \"Od kojeg je datuma prvi od ovih isečaka, ako smem da pitam?\"","\"Adrijana Leverkin imala je premijeru Prostornih fuga tridesetog avgusta. Međutim, njen slučaj je jedan od problematičnijih. Pripustio sam ga na izložbu zato što je Aspen toliko blizu, i zato što je ona svakako lezbijka.\"","\"Pa naravno!\" reče on, ponovo se prepuštajući gnevu. \"Glup sam kao dupe.\"","\"I vi?\" upitao sam srdačno. Što nije primio u duhu šale. Da je bio bar malo prisniji sa svojim telom, siguran sam da bi me zbog ovog udario.","\"O čemu to pričate vas dvojica?\" upitao je Hast, proguravši se kroz prirepke. \"Šta je ovo? Zašto ste se svi toliko uzvrteli zbog hrpe... novinskih isečaka? Priznajem, to ubistvo je bilo grozno, ali policija će sigurno uskoro uhvatiti ubicu. Je l' ovo zato? Jeste li razrešili ko je ubica?\"","\"Ti si ubica, H. H. To pokušavam da objasnim svih ovih meseci. Ubica Džordža Vagnera, Mordekaja, Mida, i, uskoro - moj.\"","\"Koješta, Luise!\" Okrenuo se Skilmanu za moralnu podršku. \"Pošandrcao je. Izgleda da svi oni pošandrcaju pred kraj.\"","\"U tom slučaju svet će uskoro uhvatiti korak s njim\", ubacio je Votson, jedan od odvažnijih prirepaka. \"Jer izgleda kao sigurna stvar da je ceo prokleti svet - u svakom slučaju cela ova zemlja - zaražena vašim Palidinom.\"","\"Nemoguće!\" izjavio je Hast sa još neokrnjenom sigurnošću. \"Apsolutno nemoguće. Naša bezbednost je...\" A sad je čak i Hastu svanulo. \"Ona?\"","\"Tačno\", rekao sam. \"Eme Bask. Jeste, nesumnjivo - ona.\"","Nervozno se nasmejao. \"Ne, valjda, stari Zigfrid? Ne pokušavate da mi kažete kako se neko dokopao njenog junfera? Nemojte me zasmejavati!\"","\"Ako nije njen junfer\", reče Skilman, \"onda biće da su obišli Zigfridovu liniju i napali otpozadi.\"","Hastova mreža bori zgusnula se u zabezeknuto rešeto. Onda je, sa shvatanjem, došlo gađenje. \"Ali ko je to... hoću da kažem!\"","Slegao sam ramenima. \"Pretpostavljam da je mogao bilo ko od nas. Svi smo imali privatne seanse u njenoj ordinaciji. Uveravam vas da to nisam bio ja. Mordekaj, najverovatnije. Ako se prisećate, junakinja njegove novele zasnovana je na dobroj doktorki. Takođe je u priči ovlaš nagovešteno da junakinju, Lukreciju, opaljuju zguza, mada priznajem da se ta određena sumnja javlja, da tako kažem, tek kad pogledamo unazad.\"","\"Uh, taj kurvin sin! Verovao sam tom crnoguzom govnaru kao svom rođenom sinu!\""]}