{"index":58,"title":"25.","paragraphs":["Poruka od Hasta. \"Može da posluži.\" On je bestidan. Pa onda, dobro - priča:","SKILMAN","ili","Demografska eksplozija","pripovest","od","Luisa Saketija","Uprkos bebinog koprcanja, uspeo je da ubaci nogice u odgovarajuće otvore na platnenoj stoličici za automobil. To ga je podsećalo na neki osobito težak problem s klinovima i rupama, od one vrste za koju uvek od šimpanza traže da ih reše na testovima inteligencije.","\"Previše ovih blesavluka\", progunđa Skilman.","Ulazeći s desne strane, Mina mu je pomogla da učvrste bebu Bila, njihovo četvrto, remenima preko ramena. Remeni su se ukrštali preko portiklice i zakopčavali ispod sedišta, van bebinog domašaja. \"Previše čega?\" zapitala je neradoznalo.","\"Beba\", rekao je. \"Ima previše prokletih beba.\"","\"Naravno\", rekla je. \"Ali to je u Kini, zar ne?\"","S razumevanjem se nasmešio svojoj trudnoj ženi. Od prvog trenutka njena posebna privlačnost je za Skilmana bilo njeno nepogrešivo neshvatanje svega što joj on može reći. To nije bilo samo to što ona ništa ne zna, iako prekrasno nije ništa znala. Pre bi to bilo njeno odbijanje da bude svesna njega ili ma čega drugog što neposredno ne doprinosi tupavoj udobnosti sadašnjeg trenutka. Zvao ju je moja Io.","Nadao se da će jednog dana ona sasvim ličiti na svoju majku u Dahauu - iz koje su sve ljudske osobenosti - inteligencija, milosrđe, lepota, volja - iscurele, kao da je negde neko izvadio čep: nemrtva Frau Kiršmajer.","\"Zatvori vrata\", rekao je. Zatvorila je vrata.","Crveni 'merkur' se izvukao iz garaže, i mala radio naprava Skilmanove konstrukcije pokrenula je mehanizam koji automatski zatvara vrata garaže. Svoj mali izum zvao je Mina.","Kad su izišli na auto-stradu njena ruka je automatski posegla za dugmetom radija.","Uhvatio ju je šakom oko krupnih kostiju njenog ručnog zgloba. \"Neću radio\" rekao je.","Ruka se, otežala od razmetljivog cirkonskog prstena, povukla. \"Samo sam htela da upalim radio\", krotko je objasnila.","\"Ti si robot\", rekao je i nagnuo se preko prednjeg sedišta da poljubi njen mekani obraz. Nasmešila se. I posle četiri godine u Americi, njen engleski je još toliko rudimentaran da nije razumevala reči kao što je 'robot'.","\"Imam teoriju\", rekao je. \"Moja teorija je da za ove nestašice nije kriv samo rat, kao što vlada želi da mislimo. Iako rat, naravno, pogoršava stvari.\"","\"Pogoršava...?\" odjeknula je sanjivo. Buljila je u to kako prednji deo kola usisava bele linije - sve brže i brže, dok na kraju uopšte niste videli rastavljene crte - već jednu liniju ne preterano intenzivne beline.","Uključio je automatskog šofera, i kola su ponovo počela da ubrzavaju. Umuvala su se u gusto nabijenu treću traku.","\"Ne, nestašice su jednostavno neizbežan rezultat demografske eksplozije.\"","\"Nemoj opet da budeš mračan, Džimi.\"","\"Znaš, ljudi su mislili da će se uravniti, da će krivulja imati oblik slova S.\"","\"Ljudi\", reče snuždeno Mina. \"Koji ljudi?\"","\"Rizman, na primer\", rekao je. \"Ali su se prevarili. Krivulja samo nastavlja da raste i raste. Eksponencijalno.\"","\"Oh\", rekla je. Počela je da ima neodređeni utisak da je on kritikuje.","\"Četiri stotine dvadeset miliona\", rekao je. \"Četiri stotine sedamdeset miliona. Šest stotina devedeset miliona. Jedan zarez nula devet milijardi. Dve i po milijarde. Pet milijardi. I, svakog trenutka, deset milijardi. Sunula je izvan grafikona kao raketa 'rendžer'.\"","Posao iz kancelarije, pomislila je. Volela bih kad kući ne bi nosio posao iz kancelarije.","\"To je sjebana hiperbola!\"","\"Džimi, molim te.\"","\"Izvini.\"","\"Zbog bebe Bila. Ja mislim da on ne treba da čuje rođenog oca da tako govori. Uostalom, dušo, ne treba toliko da se sekiraš. Čula sam na televiziji da će oskudica vode prestati do idućeg proleća.\"","\"I nestašica ribe? I nestašica čelika?\"","\"To nije naš problem, zar ne?\"","\"Ti uvek tačno znaš šta da kažeš kako bih se bolje osećao\", rekao je. Nagnuo se preko bebe Bila i opet je poljubio. Beba Bil poče da plače.","\"Zar ne možeš da ga ućutkaš?\" upitao je posle nekog vremena.","Mina je ispuštala gugutave zvuke svom jedinom sinu (tri prethodna deteta bile su devojčice: Mina, Tina i Despina) i pokušavala da pomazi njegove razmahane, uflanelisane ručice. Najzad ga, obeshrabrena, natera da proguta žutu (za decu do dve godine) pilulu za smirenje.","\"To je prosto Maltus\", nastavio je. \"Ti i ja se povećavamo geometrijski, dok se naše zalihe povećavaju samo aritmetički. Tehnologija čini šta može, ali ljudska životinja može mnogo više.\"","\"Je I' to još pričaš o onim bebama u Kini?\" zapitala je.","\"Znači, slušala si\", rekao je, iznenađen.","\"Znaš, sve što im je potrebno jeste kontrola rađanja kakvu mi imamo. Moraće da nauče da upotrebljavaju pilulu. I pederi - dozvoliće pedere zakonom. Čula sam u dnevniku. Možeš li to da zamisliš?\"","\"Pre dvadeset godina to bi bila dobra ideja\", rekao je. \"Ali sad, prema velikom kompjuteru Instituta za tehnologiju iz Masačusetsa, ništa neće izravnati tu krivulju. Dostići će dvadeset milijardi do dve hiljade treće, šta bilo da bilo. A tu ulazi u igru moja teorija.\"","Mina je uzdahnula. \"Ispričaj mi svoju teoriju.\"","\"Eto, postoje dva uslova koja svako rešenje mora da zadovolji. Rešenje mora biti u proporciji sa problemom - s deset milijardi sada živih ljudi. I mora odmah svuda da stupi u dejstvo. Nema više vremena za opitne programe, kao onih deset hiljada žena sterilizovanih u Austriji. Time se ništa ne postiže.\"","\"Jedna od devojaka s kojima sam išla u školu bila je sterilizovana - jesi li to znao? Ilza Štraus. Kaže da je nimalo ne boli, i prija joj... znaš već... koliko i pre. Jedino što više... znaš već... ne krvari.\"","\"Zar ne želiš da čuješ moje rešenje?\"","\"Mislila sam da si mi ispričao.\"","\"Ideju sam dobio jednog dana početkom šezdesetih godina kad sam čuo zavijanje sirene Civilne zaštite.\"","\"Šta je to sirena Civilne zaštite?\" rekla je.","\"Nemoj mi reći kako u Nemačkoj nikad nisu čula sirenu!\" rekao je.","\"Oh, jesam\", rekla je. \"Stalno, dok sam bila devojčica. Džimi, mislila sam da si rekao kako ćemo prvo da stanemo kod Muhameda?\"","\"Stvarno toliko želiš kup Žak?\"","\"Hrana u onoj bolnici je tako grozna. Ovo mi je poslednja prilika.\"","\"Oh, u redu\", rekao je. Vratio je kola u sporiju traku, preuzeo ručno upravljanje, i odvezao prema izlazu za bulevar Pasaik. Kvalitetni Sladoled kod Muhameda bio je ućuškan u poprečnu uličicu na vrhu niskog, strmog brežuljka. Skilman je radnju pamtio još iz detinjstva. To je bila jedna od malobrojnih stvari od pre trideset godina koja se nije izmenila, mada bi ponekad, zbog nestašice, kvalitet sladoleda opao.","\"Hoćemo li da uvedemo i bebu?\" rekla je.","\"Ovde mu je dobro\", reče Skilman.","\"Nećemo dugo\", rekla je. Zastenjala je, izlazeći iz kola, i stavila ruku na nabrekli stomak. \"Opet se pomerio\" prošaputala je.","\"Neće još dugo\", rekao je. \"Zatvori dobro ta vrata, Mina.\"","Mina je zatvorila vrata na desnoj strani. Pogledao je ručnu kočnicu i bebu Bila, koji je mirno buljio u lažni volan od narandžaste plastike što je ukrašavao njegovu stoličicu za kola.","\"E, pa, zdravo, naivčino\", šapnuo je Skilman svome sinu.","Baš kad su izlazili kroz staklena vrata, šanker je povikao: \"Vaša kola? Gospodine, vaša kola!\" Besomučno je mahao krpom za sudove na 'merkur' u pokretu.","\"Šta je?\" Pravio se Skilman da ne razume.","\"Vaš 'merkur'\", zavrištao je šanker.","Crveni 'merkur' je išao nizbrdo, na ler, blago silaznom okukom, niz sporednu uličicu ka prometnom bulevaru Pa saik. 'Dodž' je udario u prednju desnu stranu i počeo da se uspinje na haubu. 'Korver', koji se nalazio iza 'dodža', zaneo se ulevo i udario u zadnji deo 'merkura', koji se, od udara, nabrao kao harmonika.","Stojeći pred sladoleddžinicom, Skilman je rekao svojoj ženi: \"To je, manje-više, ono što sam hteo da kažem.\"","Rekla je: \"Šta to?\"","Rekao je: \"Kad sam govorio o rešenju.\"","Kraj."]}