{"index":64,"title":"31.","paragraphs":["Najzad je H. H. objasnio razlog zašto Eme Bask nije više u vezi sa logorom A. To nije zbog toga što ju je on otpustio, već zato što je pobegla!","\"Ne mogu da shvatim\", kukumavčio je, \"zašto je uradila takvu stvar! Kad je čula da je odabrana za rad na eksperimentu, bila je očarana. Ovde je njena plata bila dvostruko veća od one koju je ranije imala, a pored toga su joj podmirivani i svi životni troškovi!\"","Pokušao sam da nagovestim kako zatvor može da bude podjednako klaustrofobičan i za čuvare i za zatvorenike, da iste rešetke okružuju i jedne i druge. Hast se nije dao ubediti.","\"Mogla je da ode do Denvera kad god zaželi. Ali to nije nikad želela. Volela je svoj posao. Zato sve to nema nikakvog smisla.\"","\"Mora da ga ipak toliko nije volela koliko ste pretpostavljali.\"","Hast je zaječao. \"Bezbednost! Ceo trud koji smo uložili da ovo mesto hermetično zatvorimo, a sad ovo! Bog bi ga znao šta namerava da uradi sa informacijama koje drži u glavi. Prodaće ih Kini! Shvatate li šta bi ti govnari uradili sa nečim kako što je Palidin? Znate, oni su beskrupulozni. Ne prezaju ni od čega.\"","\"Naravno, pokušali ste da je pronađete?\"","\"Sve smo pokušali. FBI, CIA. Policije svih saveznih država imaju njen opis. I privatne detektivske agencije u svim većim gradovima upućene su na njen trag.\"","\"Mogli biste da objavite njene slike u novinama i na televiziji.\"","Hastov smeh se graničio sa histerijom.","\"Ni traga od nje otkako je nestala?\"","\"Ničeg! Već tri i po meseca - ni reči. Od brige koju mi to zadaje ne mogu više da spavam. Shvatate li vi da ta žena poseduje moć da razori ceo ovaj projekt?\"","\"Pa, ako se uzdržavala od primene te moći tri i po meseca, prilično je verovatno, bar tako izgleda, da će to nastaviti u nedogled. Misao koja je, svojevremeno, morala biti velika uteha za Damokla.\"","\"Za koga?\"","\"Jednog Grka.\"","Otišao je uz prekoran pogled što se frljam nekakvim Grcima. Koja je, u ovom svetu punom briga, korist od Grka?","Kako su ranjivi ovi ljudi što vladaju svetom punim briga! Pamtim šteneće lice ostarelog Ajzenhauera, krhkost Džonsonove persone, već i onako loše napravljene.","Danas sam baš čudno raspoložen. Ako ne prestanem, počeću da sažaljevam kralja Čarlsa! Što da ne?"]}