{"index":12,"title":"12. BOŽJA PESNICA","paragraphs":["Spustili su se na jednu čistinu u divljini, okruženu niskim brdima. Brda koja su skrivala lažno obzorje i sjaj luka koga je potamnela dnevna svetlost mogla su predstavljati prizor sa bilo kog ljudskog sveta. Trava nije baš predstavljala pravu travu, ali bila je zelena i tkala je tepih upravo preko onih mesta koja je trebalo da budu prekrivena travom. Bilo je tu još zemlje, stena i grmova sa zelenim lišćem i mnoštvom uobičajenih čvornovatih kvrga.","Vegetacija je, kako je Luis već primetio, bila jezivo nalik zemaljskoj. Grmlje se nalazilo upravo tamo gde bi neko i očekivao da ga nađe, goleti tamo gde bi inače trebalo da budu. Prema instrumentima u skuterima, biljke su se poklapale sa zemaljskim sve do molekularnog nivoa. Ako je Luisa i Govornika povezivao neki daleki virusni predak, onda je i drveće ovog sveta moglo za obojicu tvrditi da su mu braća.","Bila je tu i jedna biljka od koje bi se mogla napraviti lepa živa ograda. Ličila je na drvo; ali najpre se pela pod uglom od četrdeset pet stepeni, pravila lisnatu krunu, zatim se spuštala takođe pod istim uglom, pa uranjala korenjem u tle, da bi se potom ponovo dizala pod četrdeset pet stepeni... Luis je video nešto slično na Gamidžiju; ali ovaj red trouglova bio je sjajno zelen i korasto smeđ, a to su bile boje života na Zemlji. Luis je nazva laktasti koren.","Nesus stade da se vrzma po maloj šumskoj čistini, sakupljajući biljke i insekte za istraživanje u mini laboratoriji svog skutera. Imao je na sebi skafander, poluprovidni balon sa tri čizme i dva rukavičasta usna dela. Ništa na Prstenastom svetu nije moglo da ga napadne, pre nego što probije tu barijeru: nikakva grabljivica, ni insekt, niti zrno polena, ni spora gljive, ni molekul virusa.","Tila Braun je sedela opkoračke na letciklu, dok su joj pre velike nego prefinjene ruke nehajno počivale na kontrolama. Uglovi usta bili su joj podignuti blago naviše. Održavala je ravnotežu uprkos ubrzanju letcikla; izgledala je opuštena, pa ipak oprezna, ističući linije i obline svoga tela kao da pozira za akt. Njene zelene oči gledale su kroz Luisa Vua i kroz barijeru od niskih brda, da bi videle beskraj na apstraktnom obzorju Prstenastog sveta.","\"Ne razumemo\", reče Govornik. \"U čemu je u stvari problem? Ona ne spava, pa ipak na neki čudan način uopšte ne reaguje.\"","\"Duboka hipnoza\", reče Luis Vu. \"Sama će je se osloboditi.\"","\"Znači ne nalazi se ni u kakvoj opasnosti?\"","\"Sada ne. Plašio sam se da ne padne sa 'cikla, ili ne učini nešto ludo sa komandama. Ovde na zemlji sasvim je sigurna.\"","\"Ali zašto uopšte ne obraća pažnju na nas?\"","Luis pokuša da mu objasni.","U asteroidnom pojasu ljudi provode pola svoga života vozeći brodove jednosede između stena. Oni određuju svoj položaj prema zvezdama. Rudari na Pojasu običavaju da satima posmatraju zvezde: svetle, brze luke brodova jednoseda na fusioni pogon, spore svetlosti asteroida u pokretu i utrvđene tačke - zvezde i galaksije.","Čovek može da izgubi dušu među belim zvezdama. Mnogo kasnije će shvatiti da mu je telo delalo za njega, upravljalo brodom dok mu je um putovao kraljevstvima kojih ne može da se seti. To zovu daleki pogled. Opasan je. Čovekova duša se ne vraća uvek.","Na velikoj, ravnoj visoravni planine Pogledajga, čovek može stajati na ivici praznine i gledati dole u beskraj. Planina je visoka svega četrdeset milja; ali pogled ljudskog oka, klizeći niz obronak planine, ponire u beskraj kroz čvrstu izmaglicu koja skriva podnožje planine.","Prazna izmaglica je bela, bezoblična i jednoobrazna. Nepromenjena se pruža od užljebljenog boka planine do obzorja sveta. Praznina je u stanju da zgrabi ljudski um i da ga drži, tako da on stoji smrznut i zanesen na ivici večnosti sve dok neko ne dođe i otrgne ga. To zovu Trans visoravni.","Isti je slučaj i sa obzorjem Prstenastog sveta...","\"Ali sve je to samohipnoza\", reče Luis. On se zagleda u devojčine oči, koje su nemirno bludile u daljinu. \"Verovatno bih mogao da je oslobodim, ali zašto da rizikujem? Neka spava.\"","\"Ne razumem hipnozu\", reče Govornik-Životinjama. \"Znam za nju, ali je ne razumem.\"","Luis klimnu. \"To me ne iznenađuje. Kzini ne bi bili dobri medijumi. Kao ni lutkari, uostalom.\" Dodao je to zato što je u međuvremenu Nesus odložio sakupljene primerke nepoznatog života i tiho im se pridružio.","\"Možemo da proučavamo ono što ne razumemo\", reče lutkar. \"Znamo da u čoveku postoji nešto što ne želi da donosi odluke. Jedan deo njega želi da mu neko drugi kaže šta da radi. Dobar medij je osoba koja veruje u druge sa velikom sposobnošću koncentracije. Sam čin predavanja hipnotizeru predstavlja početak hipnoze.\"","\"Ali šta je to hipnoza?\"","\"Izazvano stanje monomanije?\"","\"Ali zašto bi se neko podvrgnuo monomaniji?\"","Nesus očito nije znao odgovor.","Luis reče: \"Jer veruje hipnotizeru.\"","Govornik zatrese velikom glavom i okrete se.","\"Takvo poverenje u drugoga predstavlja ludost. Priznajem da ne razumem hipnozu\", reče Nesus. \"A ti, Luise?\"","\"Ne baš sasvim.\"","\"Laknulo mi je\", reče lutkar i za trenutak sam sebe pogleda u oči: dva pitona ispitivala su jedan drugog. \"Ne bih mogao da imam poverenja u nekoga ko je u stanju da razume besmislice.\"","\"Šta si pronašao proučavajući biljke na Prstenastom svetu?\"","\"Veoma su nalik živom svetu na Zemlji, kao što sam ti već rekao. Međutim, neki od oblika izgleda da su savršeniji nego što bi se to moglo očekivati.\"","\"Misliš na višem stepenu evolucije?\"","\"Možda. S druge strane jedan specijalizovan oblik ima više prostora za rast, čak i u ograničenoj sredini, ovde na Prstenastom svetu. Važno je da su biljke i insekti slični i da bi nas zbog toga mogli napasti.\"","\"I obrnuto?\"","\"Oh, da. Nekoliko oblika može da mi posluži kao hrana, neki drugi će opet prijati vašim stomacima. Moraćete svaki oblik posebno da ispitate, prvo zbog otrova, a zatim zbog ukusa. Ali svaka biljka koju nađemo može se bez opasnosti iskoristiti u kuhinji na 'ciklima.\"","\"Znači, nećemo umreti od gladi.\"","\"Ova jedina prednost teško da može da bude nadoknada za silne opasnosti. Da su se samo naši inženjeri setili da ukrcaju na Lažova i mamac zvezdanog semena! Ceo ovaj naporan put bio bi nepotreban.\"","\"Mamac zvezdanog semena?\"","\"Jednostavno sredstvo, pronađeno pre mnogo hiljada godina. Ono izaziva emitovanje elektromagnetskih signala sa lokalnog sunca koji privlače zvezdano seme. Da imamo jedno takvo sredstvo mogli bismo da domamimo zvezdano seme na ovu zvezdu i saopštimo svoj problem bilo kom brodu Spoljnih koji ga je iznutra pratio.\"","\"Ali zvezdano semenje putuje znatno manjom brzinom od svetlosne. Potrajalo bi godinama!\"","\"Ali razmisli, Luise! Bez obzira na to koliko god dugo čekali, ipak ne bismo morali da napustimo sigurnost broda!\"","\"I to je za tebe život?\" zafrkta Luis. On baci pogled na Govornika, zaustavi ga na Govorniku i prikova ga za Govornika.","Govornik-Životinjama, sklupčan nedaleko odatle, uzvraćao mu je pogled i kliberio se kao Alisa u Zemlji čuda. Jedan dug trenutka su se posmatrali, a zatim kzin ustade naizgled ležerno, skoči i nestade u nepoznatom grmlju.","Luis se osvrnu. Znao je da se nešto važno dogodilo. Ali šta? I zašto? On odagna od sebe tu misao.","Sedeći opkoračke na sedlu 'cikla, Tila se pripremala da ubrza... kao da još leti. Luis se priseti tog časa kako ga je terapeut nekoliko puta hipnotisao. Imao je utisak da je sve samo gluma. Ututkan u ružičasto odsustvo odgovornosti, znao je da je posredi igra koju igra sa hipnotizerom. Slobodno je mogao da je prekine u bilo kom trenutku. Ali zbog nečeg, niko to nikada nije učinio.","Tilin pogled se iznenada razbistri. Ona zatrese glavom, okrenu se i ugleda ih. \"Luise! Kako smo se spustili?\"","\"Normalno.\"","\"Pomozi mi da siđem.\" Ona ispruži ruke kao dete koje se našlo na zidu. Luis joj obavi ruke oko struka i podiže je sa 'cikla. Od njenog dodira podiđoše ga žmarci niz kičmu i nadolazeća toplota u preponama i solarnom pleksusu. On stavi ruke tamo gde su bile.","\"Poslednje čega se sećam, jeste da smo se nalazili milju u vaduhu\", reče Tila.","\"Od sada pa nadalje, skreći pogled dalje od obzorja.\"","\"Šta sam učinila? Zaspala na točku?\" Ona se nasmeja i zabaci glavu, tako da joj se kosa razlete poput velikog, mekog, crnog oblaka. \"I vi ste se svi upaničili! Žao mi je, Luise. Gde je Govornik?\"","\"Juri zeca\", reče Luis. \"Hej, zašto se i mi ne bismo malo razmrdali, sada nam se ukazala prilika?\"","\"Šta misliš o jednoj šetnji kroz šumu?\"","\"Dobra ideja.\" On srete njen pogled i shvati da su jedno drugom čitali misli. Posegnu u prostor za prtljag na svom 'ciklu i izvadi ćebe. \"Spremna.\"","\"Zadivljujete me \", reče Nesus. \"Nijedna razumna vrsta nema snošaj tako često kao vi. Idite, onda. Budite oprezni kada sedate. Imajte na umu da vas okružuju nepoznati oblici života.\"","\"Da li si znala\", reče Luis, \"da je reč nag jednom imala isto značenje kao i nezaštićen?\"","Rekao je to jer mu se činilo da je sa odećom skidao i svoju sigurnost. Na Prstenastom svetu postojala je biosfera koja je funkcionisala, zrela, bez sumnje, sa bubama, bakterijama i zubatim stvarčicama sazdanim da se hrane protoplazmatskim mesom.","\"Ne\", reče Tila. Stajala je naga na ćebetu, raširenih ruku prema podnevnom suncu. \"Prija mi. Znaš li da te nikada nisam videla nagog pri dnevnoj svetlosti?\"","\"Ni ja tebe. Mogu još da dodam da izgledaš tanj dobro ovako. Dođi, da ti nešto pokažem.\" On napola podiže ruku prema ćosavim grudima. \"Tanj...\"","\"Ništa ne vidim.\"","\"Nestao je. U tome je nevolja sa podmlađujućim začinom. Nema uspomena. Ožiljci nestaju i nakon kratkog vremena...\" On prevuče preko grudi, ali ničeg nije bilo pod vrhom prsta.","\"Jedan gamdžijski hvatač zderao mi je prugu mesa od ramena do pupka, četiri inča široku i pola inča duboku. Da je krenuo još jednom, sigurno bi me prepolovio. Ali odlučio je da prvo proguta ono što mi je već otkinuo. Mora da je moje meso bilo pogubno otrovno za njega, jer se sklupčao u urlajuću loptu i crkao.","A sada tu nema ničega. Nikakvog belega.\"","\"Jadni Luis. Ali ni ja nemam nikakvih belega.\"","\"Ali ti si statistička anomalija, a što je još važnije svega ti je dvadeset godina.\"","\"Oh.\"","\"Mmmm. Kako si glatka.\"","\"Još neka izgubljena uspomena?\"","\"Jednom sam pogrešio rukujući zrakom za kopanje...\" On povede njenu ruku.","Luis se najednom okrenu na leđa, a Tila se pope na njega, opkoračivši mu bokove. Gledali su se jedan dugi, sjajni, nepodnošljivi trenutak pre nego što su počeli da se pomiču.","Viđena kroz sjaj nadolazećeg orgazma, žena kao da blista anđeoskom slavom...","...Neko stvorenje veliko poput zeca izjuri iz drveća, pretrča preko Luisovih grudi i nestade u žbunju. Trenutak kasnije pojavi se Govornik-Životinjama. \"Izvinite\", odvali kzin i iščeznu prateći miris.","Kada su se ponovo skupili kod 'cikla, krzno oko Govornikovih ustiju bilo je umrljano crvenom bojom. \"Prvi put u u životu\", izjavi on sa mirnim zadovoljstvom, \"lovio sam hranu, ne koristeći drugo oružje sem zubiju i kandži.\"","Ipak je poslušao Nesusov savet i progutao jednu pilulu širokog spektra protiv alergije.","\"Došlo je vreme da popričamo o domorocima\", reče Nesus.","Tila se iznenadi. \"Domoroci?\"","Luis joj objasni.","\"Ali zašto smo pobegli? Kako su mogli da nas povrede? Zar su zaista ličili na ljude?\"","Luis odgovori na poslednje pitanje, jer ga je ono mučilo. \"Ne znam kako bi mogli biti ljudi. Šta bi ljudska bića radila ovako daleko od ljudskog svemira?\"","\"U to uopšte nema sumnje\", upade Govornik. \"Veruj svojim čulima, Luise. Možda ćemo ustanoviti da se njihova vrsta razlikuje od tvoje ili Tiline. Ali oni su ljudska bića.\"","\"Kako si toliko uveren u to?\"","\"Osećam ih, Luise. Miris je dospeo do mene kada smo isključili sonične nabore. Tamo, daleko, nalazi se raštrkano mnoštvo ljudskih bića. Imaj poverenja u moj nos, Luise.\"","Luis prihvati to objašnjenje. Nos kzina poticao je od mesoždera-lovaca. On reče: \"Paralelna evolucija?\"","\"Glupost\", reče Nesus.","\"Tačno. Ljudski oblik bio je prikladan biću kadrom da pravi pretke, ali to je bio slučaj i sa drugim oblicima. Umovi su nastanili sve moguće vrste tela.\"","\"Gubimo vreme\", reče Govornik-Životinjama. \"Problem se ne sastoji u tome kako su ljudi dospeli ovamo. Problem je u prvom kontaktu. Za nas će svaki kontakt biti prvi kontakt.\"","Bio je u pravu, shvati Luis. 'Cikli su se kretali brže od bilo koje naprave za slanje informacija koju bi domoroci mogli imati. Sem ako nisu posedovali semafore...","Govornik nastavi. \"Potrebno je da saznamo nešto o ponašanju ljudi na stepenu divljaštva. Luise? Tila?\"","\"Znam nešto malo antropologije\", reče Luis.","\"Onda ćeš ti govoriti u naše ime kada stupimo s njima u kontakt. Nadajmo se da će se naš automatski pilot pokazati kao dobar prevodilac. Stupićemo u kontakt sa prvim ljudima na koje naiđemo.\"","Jedva da su uzleteli, kada je šuma ustupila mesto isparcelisanim obrađenim poljima. Nekoliko sekundi kasnije, Tila pokaza na grad.","Podsećao je na neke od gradova na Zemlji iz prošlih vekova. Bilo je mnogo zgrada visokih po nekoliko spratova, koje su se oslanjale jedna na drugu u nepreglednoj gomili. Nekoliko viših, vitkih tornjeva izdizalo se iznad mase ostalih zdanja; bili su povezani vijugavim platformama za površinska vozila: to sigurno nije bila odlika zemaljskih gradova. Zemaljska naselja iz odgovarajućeg razdoblja radije su se služila helikopterima.","\"Možda se naša potraga ovde završava\", s puno nađe reče Govornik.","\"Kladim se da je prazan\", reče Luis.","Samo je nagađao, ali bio je u pravu. To im je postalo jasno dok su ga nadletali.","U svojim najboljim danima grad mora da je bio veoma lep. Posedovao je jednu odliku na kojoj bi mu pozavideli svi gradovi u poznatom svemiru. Mnoge zgrade uopšte nisu počivale na tlu, već su lebdele u vazduhu, a sa tlom i ostalim zgradama bile su povezane preko platformi i kula za liftove. Oslobođeni sile teže, oslobođeni uspravnih ili vodoravnih ograničenja, ti lebdeći zamkovi iz snova bili su sagrađeni u svim mogućim obIicima i raznolikim veličinama.","Sada su četiri letcikla nadletala olupinu. Svaka lebdeća zgrada zdrobila je niže zgrade kada je pala, tako da je sve bilo pokriveno ciglama, staklom i betonom, iskidanim željezom, izuvijanim platformama i kulama za liftove koje su još stremile u vazduh.","To je Luisa nagnalo da ponovo razmisli o domorocima. Ljudski inženjeri nisu gradili vazdušne zamkove; oni su prekomerno mislili na sigurnost.","\"Mora da su sve odjednom pale\", reče Nesus. \"Ne primećujem nikakav znak da su pokušane popravke. Bez sumnje je došlo do kvara na energetskim uređajima. Govorniče, da li bi kzini gradili ovakve gluposti?\"","\"Mi baš ne volimo visine. Ljudi možda, ako im nije preterano stalo do života.\"","\"Podmlađujući začin\", uzviknu Luis. \"To je pravi odgovor. Nisu imali podmlađujući začin.\"","\"Da, to je moglo da utiče na njihovu svest o samosigurnosti. Manje bi štitili svoje živote\", primeti lutkar. \"Izgleda zloslutno, zar ne? Ako malo vode računa o vlastitim životima, još će manje voditi, o našima.\"","\"Slutiš nevolju.\"","\"Uskoro ćemo znati. Govorniče, vidiš li onu zgradu na kraju, onu visoku, boje šlaga, sa razbijenim prozorima...\"","Prošli su pored nje malopre, dok je lutkar govorio. Luis, na koga je bio red da upravlja 'ciklima, napravi krug da bi još jednom pogledao.","\"Bio sam u pravu. Vidiš li, Govorniče? Dim.\"","Zgrada je bila nalik na neki umetnički izvajan stub, visoka dvadesetak spratova. Prozori su ličili na nizove crnih ovala. Većina prozora u prizemlju bila je pokrivena. Kroz nekolicinu, koji su bili otvoreni, u vetar se izvijao sivi dim.","Kula je stajala do članka zaronjena među jednospratne i dvospratne kuće. Niz tih kuća bio je smrvljen kotrljajućim cilindrom koji je mogao pasti s neba. Ali kotrljajući brodolomnik se raspao u pravi krš pre nego što je stigao do jedine preostale kule.","Stražnja strana zgrade predstavljala je ujedno i ivicu grada. S one strane nalazili su se samo pravougaonici obrađenih površina. Prilike ljudskog obličja trčale su u nju sa polja čak i kada su se letcikli spustili.","Zgrade koje su iz visine izgledale čitave mora da su imale porušene gornje spratove. Ništa nije bilo nedirnuto. Kvar u energetskom sistemu i uništenja koja je on prouzrokovao, mora da su se odigrali pre mnogo generacija. Zatim je nastupilo razdoblje vandalizma, kiše i raznoraznih korozija; ove poslednje prouzrokovali su mali oblici života, oksidacija metala i još nešto. Nešto što je sačuvalo humke sela iz praistorijskog razdoblja Zemlje za kasnija arheološka iskopavanja.","Stanovnici grada nisu obnovili svoje stanište nakon nestanka energije. Niti otišli odatle. Nastavili su da žive na ruševinama.","A otpaci su se gomilali svuda unaokolo.","Đubre. Prazne kutije. Prašina koju je nanosio vetar. Nepojedeni ostaci hrane, kosti i predmeti koji su ličili na lišće šargarepe i kukuruzne klipove. Slomljena oruđa. Sve se to gomilalo, budući da su ljudi bili suviše lenji ili suviše zaposleni da ga otpreme. Gomilalo se tako da su pojedini delovi omekšali i stopili se a gomila je polegla pod sopstvenom težinom, nastavivši da se taloži pod teškim koracima, iz godine u godinu, iz pokolenja u pokolenje.","Prvobitni ulaz u kulu bio je već zatrpan. Nivo tla se toliko podigao. Kada su se letcikli spustili na čvrsto utabanu prljavštinu, deset stopa iznad nekadašnje oblasti za parkiranje velikih vozila, koja su se kretala po zemlji, petoro humanoidnih domorodaca iziđoše krupnim koracima, svečano i dostojanstveno, kroz prozor na drugom spratu.","Bio je to dvostruki balkonski prozor, dovoljno velik da kroz njega prođe jedna ovakva procesija. Prozorski prag i gornja greda bili su ukrašeni sa trideset ili četrdeset lobanja koje su ličile na ljudske. Luis nije mogao da shvati po kakvom su ustrojstvu raspoređene.","Petorka se uputi prema 'ciklima. Kada su se približili, časak su oklevali ne znajući ko je glavni. I oni su ličili na ljude, ali ne mnogo. Očito nisu pripadali nijednoj poznatoj ljudskoj rasi.","Svi su bili niži od Luisa Vua za oko šest inča, a možda i više. Koža koja im se videla bila je veoma svetla, gotovo avetinjski bela, za razliku od Tiline gotovo nordijski ružičaste ili Luisove tamnožute i smeđe. Imali su kratke trupove i dugačke noge. Hodali su, držeći ruke prekrštene na isti način; prsti su im bili neobično dugački i šiljati, tako da bi svaki od ove petorice bio rođeni hirurg u danima kada su se ljudi još bavili hirurgijom.","Kosa im je bila još neobičnija od prstiju. Kod svih dostojanstvenika bila je pepeljasto plava. Kose i brade bile su im očešljane, ali nepodšišane; brade su im potpuno prekrivale lica, sem očiju.","Nije ni potrebno reći da su svi bili slični.","\"Tako su kosmati!\" prošaputa Tila.","\"Ostanite na svojim vozilima\", naredi Govornik tihim glasom. \"Čekajte dok ne stignu do nas. Tada siđite. Pretpostavljam da svi imamo diskove za komunikaciju?\"","Luis je svoj nosio s unutrašnje strane levog zgloba. Diskovi su bili povezani sa automatskim pilotom na Lažovu. Trebalo bi da rade na ovoj udaljenosti, a automatski pilot Lažova morao bi da je u stanju da prevede svaki novi jezik.","Ali te tanj stvari mogle su da se provere samo na delu. A tamo su se nalazile sve te lobanje...","Ostali domoroci počeše da naviru na bivše parkiralište. Većina se zaustavila kada je videla da se sprema sukob, tako da je gomila obrazovala široki nepravilan krug podalje od oblasti akcije. Normalna gomila bi gunđala nagadajući, kladila se i prepirala. Ova je, međutim, bila neprirodno tiha.","Možda je prisustvo gomile nateralo dostojanstvenike da se opredele. Izabraše da se približe Luisu Vuu.","Njih petorica... uopšte nisu ličili jedan na drugoga. Bili su različitih visina. Svi su izgledali mršavi, ali jedan je bio pravi kostur, dok se za drugoga gotovo moglo reći da ima mišiće. Četvorica su nosila bezoblične, gotovo bezbojne, smeđe odore, a peti je bio odeven u odoru sličnog kroja napravljenu od sličnog ćebeta? ali sa izbledelom ružičastom šarom.","Onaj koji je progovorio bio je najmršaviji. Plava, istetovirana ptica krasila mu je gornju stranu šake.","Luis odgovori.","Tetovirani održa kratki govor. To je bilo dobro. Automatskom pilotu biće potrebni podaci da bi mogao da počne sa prevođenjem.","Luis uzvrati.","Tetovirani čovek ponovo progovori. Njegova četiri sadruga zadržaše svoj nemi, dostojanstveni stav. Ma koliko izgledalo neverovatno, ali i publika je ćutala.","A onda diskovi počeše da ih zasipaju rečima i rečenicama...","Kasnije je shvatio da je tišina trebalo da ga upozori. Prevario ga je njihov stav. Gomila je obrazovala široki krug, a četiri kosmata čoveka u odorama bili su postrojeni u redu; čovek istetovirane ruke je govorio.","\"Planinu nazivamo Božjom pesnicom.\" On pokaza nadesno. \"Zašto? Zašto da ne, ako vam je po volji, inženjeru?\"","Mora da je mislio na veliku planinu, onu koju su ostavili za sobom u blizini broda. Ali sada je bila potpuno skrivena izmaglicom i udaljenošću.","Luis je slušao i učio. Automatski pilot pokazao se kao sjajan prevodilac. Postepeno se upotpunjavala slika ratarskog sela na ruševinama nekadašnjeg moćnog grada...","\"Istina, Zignamuklikklik nije više veliki kao što je nekada bio. Pa ipak, naša prebivališta su mnogo bolja nego neka koja bismo sami mogli da napravimo. Čak i tamo gde je krov otvoren prema nebu, niži spratovi ostaju suvi za vreme kratkotrajnih kišnih oluja. Zgrade se lako zagrevaju. U vreme rata, lako se brane i lako odolevaju vatri.","Tako je to, inženjeru, i mada ujutro idemo da radimo u poljima, noću se vraćamo u naša prebivališta duž ivice Zignamuklikklika. Zašto bismo se naprezali da podižemo nove domove kada stari bolje služe svrsi?\"","Dva tuđinca zastrašujućeg izgleda i dva gotovo ljudska bića, golobrada i neprirodno visoka; svo četvoro jaše beskrile metalne ptice, među sobom govore nerazumljivim jezikom, a shvataju služeći se metalnim diskovima... nikakvo čudo ako su ih domoroci smatrali za graditelje Prstenastog sveta. Luis nije ništa preduzeo da ispravi taj utisak.","Bili bi mu potrebni dani da im objasni odakle su; a ekipa se ovde nalazila da uči, a ne da podučava.","\"Ova kula, inženjeru, je naše sedište vlade. Upravljamo sa više od hiljadu ljudi ovde. Da li smo mogli da podignemo bolje mesto od ove kule? Zapušili smo sve gornje spratove tako da odeljenja koja koristimo ostaju zagrejana. Jednom smo odbranili kulu, bacajući krš sa gornjih spratova. Sećam se da je naš najveći problem bio strah od visokih mesta...","Ipak žudimo da se vrate dani čudesa, kada je u našem gradu bilo mnogo hiljada ljudi i kada su zgrade lebdele u vazduhu. Nadamo se da ćete vi odlučiti da obnovite te dane. Priča se da je u tim danima čudesa i sam ovaj svet bio sazdan u sadašnjem obliku. Možda ćete se udostojiti da nam kažete da li je to istina?\"","\"Da, to je prava istina\", reče Luis.","\"A hoće li se ti dani vratiti?\"","Luis odgovori nešto za šta se nadao da ga ne obavezuje. Osetio je ili naslutio da su ostali razočarani.","Nije bilo lako odgonetnuti izraz lica kosmatog čoveka. Gestovi su neka vrsta koda; a gestovi onog koji je govorio nisu pripadali nijednoj zemaljskoj kulturi. Veoma ukovrdžana platinska kosa sakrivala mu je celo lice, sem očiju, koje su bile smeđe i blage. Ali oči nisu baš izražajne, bez obzira na rasprostranjeno mišljenje.","Glas mu je bio gotovo melodičan, kao recital poezije. Automatski pilot je prevodio Luisove reči u sličnu melodiju, dok se njemu obraćao tonom običnog ljudskog govora.","Luis je mogao da čuje i druge diskove za prevođenje: jednog kako nežno zvižduće na lutkarskom, a drugog kako tiho reži na Junakovom jeziku.","Luis postavi neka pitanja...","\"Ne, inženjeru, mi nismo ljudi žedni krvi. Retko ratujemo. Lobanje? Nađu se pod nogama svakom ko ulazi u Zignamuklikklik. Priča se da su one tu od pada grada. Služe nam za ukrašavanje, a imaju i simbolično značenje.\" Onaj koji je govorio diže svečano ruku, leđima okrenut Luisu, pokazujući istetoviranu pticu.","I svi složno povikaše: \"...!\"","Reč nije bila prevedena.","Bilo je to prvi put da je neko sem predvodnika uopšte progovorio.","Luis je znao da mu je nešto promaklo. Na nesreću nije bilo vremena da se pobrine o tome.","\"Pokaži nam neko čudo\", reče predvodnik. \"Ne sumnjamo u vašu moć. Ali možda vas put više neće naneti ovuda. Ostalo bi nam sećanje koje bismo mogli da prenesemo svojoj deci.\"","Luis razmisli. Već su leteli poput ptica; taj ih trik neće dvaput zadiviti. A da proba sa manom iz kuhinjskih proreza? Ali čak i ljudi sa Zemlje imaju različite ukuse kada je u pitanju određena hrana. Neki jedu skakavce sa medom, drugi pečene puževe; što je za jednog čoveka sir, za drugoga je ukvareno mleko. Bolje da ne pokušava s tim. A kako bi bilo da im pokaže reflektorski laser?","Dok je Luis prebirao po odeljku za teret na svom 'ciklu, prednja ivica senkovitog kvadrata dodirnu obod sunca. Tama će još više pojačati utisak izazvan demonstracijom.","Podesivši otvor da bude širok, a male snage, on usmeri svetlost prvo na onog koji je govorio, zatim na četvoricu njegovih pratilaca i na kraju na lice u gomili. Ako je i ostavio utisak na njih, umešno su to prikrivali. Sakrivajući razočarenje, Luis usmeri alatku uvis.","Figurica koja mu je bila cilj štrčala je sa krova kule. Bila je nalik modernizovanom nadrealističkom čudovištu. Luisov palac se pokrenu i čudovište zasija žutobelim sjajem. On povuče kažiprst i zrak se suzi u olovku zelene svetlosti. Čudovište buknu sjajem belog usijanja i rastoči se.","Luis je očekivao aplauz.","\"Borite se svetlošću\", reče čovek sa istetoviranom rukom. \"Ali to je zabranjeno.\"","\"...!\" zavika gomila i isto tako iznenada umuče.","\"Nismo to znali\", reče Luis. \"Izvinjavamo se.\"","\"Niste znali? Kako ste mogli da ne znate? Niste li podigli luk u znak Saveza sa Čovekom?\"","\"Kakav je to luk?\"","Lice kosmatog čoveka bilo je skriveno, ali njegovo zaprepašćenje se jasno očitavalo. \"Luk nad svetom, o Graditelju!\"","Luis tada shvati i poče da se smeje.","Kosmati čovek ga nevešto lupi po nosu. Udarac je bio slab, jer je dlakavko bio malen i ruke mu behu krhke. Ali bolelo je.","Luis nije bio naviknut na bol. Većina ljudi njegovog veka nikada nije iskusila ništa bolnije od podbijenog nožnog palca. Anestetici su se obilato upotrebljavali, a medicinska pomoć je bila više nego dostupna. Bol koji bi osetio skijač kada bi slomio nogu obično je trajao svega nekoliko sekundi, ne minuta, a sećanje na to često je potiskivano kao neka nepodnošljiva trauma. Poznavanje borilačkih disciplina, karatea, džudoa, džiudžice i boksa, proglašeno je ilegalnim još mnogo pre nego što se Luis Vu rodio. Luis Vu je bio loš ratnik. Mogao je da se suoči sa smrću, ali ne i sa bolom.","Udarac ga je zaboleo. Luis zavika i ispusti reflektorski laser. Publika krenu napred. Dve stotine razbesnelih kosmatih ljudi pretvori se u hiljadu demona; situacija nije ni izdaleka bila smešna kao minut ranije.","Poput trske tanušan predvodnik obmotao je obe ruke oko Luisa Vua, stežući ga histeričnom snagom. Luis, koji je postao isto tako histeričan, oslobodi se jednim izbezumljenim pokretom. Već je bio na 'ciklu, ruke položene na poluzi za podizanje, kada u njemu prevlada razum.","Ostali 'cikli su bili pod njegovom upravom. Ako on uzleti i oni će uzleteti, sa ili bez svojih putnika.","Luis se osvrnu oko sebe.","Tila Braun se već nalazila u vazduhu. Ona je iz visine posmatrala borbu, brižno nabranih veđa. Nije ni pomišljala da pomogne.","Govornik je mahnito mahao oko sebe. Već je oborio pet ili šest neprijatelja. Kad ga je Luis pogledao, Govornik zavitla svoj reflektorski laser i smrska lobanju jednom čoveku.","Kosmati ljudi su se tiskali oko njega, neodlučno kružeći.","Dugoprste ruke pokušaše da skinu Luisa sa sedišta. Imali su u tome donekle uspeha, mada je Luis ščepao sedlo rukama i kolenima. Konačno seti se da uključi sonični nabor.","Odbačeni domorci nadigoše graju.","Neko je još bio na Luisovim leđima. Luis ga povuče, pusti ga da padne, isključi sonični nabor, a zatim ga ponovo uključi da bi ga izbacio. Potom osmotri bivše parkiralište u potrazi za Nesusom.","Nesus je pokušavao da stigne do svog 'cikla. Domoroci su se izgleda plašili njegovog tuđinskog izgleda. Samo mu je jedan preprečio put naoružan metalnom šipkom sa neke stare mašine.","Upravo kad ih je Luis ugledao, čovek zamahnu šipkom po lutkarevoj glavi.","Nesus trgnu glavu unazad i okrenu se na prednjim nogama izloživši leđa opasnosti, ali u suprotnom smeru od onog u kome se nalazio letcikl.","Čoveka je ubio lutkarev nagon za bekstvom pre nego što su Govornik i Luis stigli da Nesusu priteknu upomoć.","Luis otvori usta da zaviče, a lutkar završi kretnju.","Luis zatvori usta.","Lutkar se okrenu prema svom 'ciklu. Niko nije pokušavao da ga zaustavi. Njegovo zadnje kopito ostavljalo je krvave otiske po čvrsto utabanoj prljavštini.","Krug Govornikovih poklonika još je bio van njegovog domašaja. Kzin pljunu prema njihovim stopalima to nije bio kzinski već ljudski gest - okrenu se i pope na 'cikl. Reflektorski laser bio mu je umrljan krvlju sve do lakta leve ruke.","Domorodac koji je pokušao da zaustavi Nesusa ležao je tamo gde je i pao. Krv je naveliko tekla oko njega.","Ostalo troje već je bilo u vazduhu. Luis uzlete za njima.","Izdaleka je video šta Govornik smera i povika: \"Prestani! To nije potrebno.\"","Govornik je izvadio modifikovano oruđe za kopanje. On reče: \"Zar mora da bude potrebno?\"","Ali ipak zastade. \"Ne čini to\", zavapi Luis. \"To bi bilo ubistvo. Kako nas sada mogu povrediti? Gadajući nas kamenjem?\"","\"Mogu protiv nas da upotrebe tvoj reflektorski laser.\"","\"Uopšte ne mogu da ga upotrebe. Postoji tabu.\"","\"To tvrdi predvodnik. Veruješ mu?\"","\"Aha.\"","Govornik odloži oružje. (Luis odahnu; očekivao je od kzina da sravni grad sa zemljom.) \"Kako je mogao da nastane jedan takav tabu? Rat energetskim oružjem?\"","\"Ili bandit naoružan poslednjim laserskim topom na Prstenastom svetu. Šteta što nemamo koga da pitamo.\"","\"Nos ti krvari.\"","Stigavši sada da ponovo misli o tome, Luis oseti da ga nos bolno peče. On prepusti Govorniku da ga vodi i stade da sam sebi ukazuje medicinsku pomoć. Ispod njih, ustalasana, zbunjena gomila spremna na linč hrlila je prema predgradu Zignamuklikklika."]}