{"index":15,"title":"15. ZAMAK SNOVA","paragraphs":["Zadubljen u misli, Luis je samo napola bio svestan dva letcikla koja su se spustila pored njegovog. Trgnuo se iz sanjarenja kada Govornik zalaja: \"Luise! Uzmi sa mog 'cikla Slejverov dezintegrator i iskopaj njime skrovište. Tila, dođi da mi vidiš rane.\"","\"Skrovište?\"","\"Da. Moramo se zakopati kao što to životinje čine i sačekati da padne noć.\"","\"Aha.\" Luis se razdrma. Govornik nije trebalo da misli na to, ovako ranjen. Očito nisu smeli da rizikuju procep u oblacima. Suncokretima je bila potrebna njihova smrt jedino zbog svetlosti. Ali noću...","Luis izbegnu da pogleda u Govornika dok je pretraživao njegov 'cikl. Dovoljan je bio jedan pogled. Kzin je bio crn od opekotina po gotovo celom telu. Tečnost je curela kroz zejtinasti pepeo koji je nekada predstavljao krzno. Svetlo crveno meso probijalo se u širokim pukotinama. Miris spaljene kože bio je jak i užasan.","Luis pronađe dezintegrator: dvocevna sačmara sa naizgled tečnom drškom. Oružje koje se nalazilo pored dezintegratora natera ga da se kiselo isceri. Da je Govornik predložio da spale suncokrete reflektorskim laserima, Luis bi se, onako ošamućen, sigurno složio.","On uze oružje i brzo se povuče, obuzet gađenjem i stideći se svoje slabosti. Osećao je bol Govornikovih opekotina. Tila koja nije poznavala bol, mogla je Govorniku da bude od veće pomoći nego on.","Luis uperi pušku pod uglom od trideset stepeni prema tlu. Imao je na sebi šlem za disanje sa svog skafandra. Kako nije žurio, pritisnuo je samo jedan od dva okidača.","Jama se brzo oblikovala, no Luis nije mogao tačno da ustanovi stanje, jer se svuda oko njega već nakon prvog snopa podigla prašina. Iz pravca gde je pao zrak zapljusnuo ga je manji orkan. Luis je morao svom snagom da se povije u pravcu vetra.","U kupastom snopu zraka elektron postaje neutralna čestica. Zemlja i stena, iskidani u atome međusobnim odbijanjem jezgra, dospeše do njega u vidu magle monoatomske prašine. Luisu beše drago što ima šlem za disanje.","Uskoro, on isključi dezintegrator. Jama je izgledala dovoljno velika da primi njih troje i letcikle.","Tako brzo, pomisli on. Upitao se koliko bi vremena bilo potrebno kada bi se uključila oba zraka. Ali onda bi se stvorio strujni tok, pomisli on, pozajmivši Govornikov eufemizam. U tom trenutku mu nije bilo do takvih uzbuđenja.","Tila i Govornik su sišli. Govornik je sada bio ćelav gotovo po celom telu. Velika narandžasta zakrpa još mu je prekrivala deo tela na kome je sedeo, dok mu je široka narandžasta traka stajala preko očiju. Na ostalim mestima gola koža bila mu je ispreplitana crveno-ljubičastim krvnim sudovima, sa vidljivim skupinama dubokih raseklina. Tila ga je prskala nekim sprejom koji je ostavljao bele penaste tragove na njegovom telu.","Smrad spaljene kose i mesa sprečavao je Luisa da se suviše približi. \"Gotovo je\", reče on.","Kzin podiže pogled. \"Ponovo sam progledao, Luise.\"","\"Odlično!\" To ga je ozbiljno brinulo.","\"Kod lutkara se nalaze vojne medicinske zalihe, koje su mnogo bolje od kzinskih civilnih lekova. Nije trebalo da mu se dozvoli pristup vojnim zalihama.\" Kzin je bio besan. Možda je sumnjao na podmićivanje; i možda je bio u pravu.","\"Idem da pozovem Nesusa\", reče Luis, obišavši ranjenika i bolničarku. Bela pena je sada prekrivala kzina od glave do pete. Nije se osećao nikakav miris.","\"Znam gde se nalaziš\", reče on lutkaru.","\"Čarobno. Gde sam, Luise?\"","\"Iza nas. Kružiš iza nas od kada si nam nestao s vidika. Tila i Govornik to ne znaju. Oni ne umeju da razmišljaju kao lutkari.\"","\"Očekuju li oni od jednog lutkara da probija led za njih?\"","\"Možda je najbolje da i dalje tako misle. Kakvi su izgledi da mi dozvole povratak?\"","\"Za sada nikakvi. Možda kasnije. Dozvoli da ti kažem zašto sam te zvao...\" I on ispriča lutkaru o polju suncokreta. Upravo je iscrpno objašnjavao stepen Govornikovih povreda, kada Nesusovo pljosnato lice nestade iz vidokruga kamere interkoma.","Luis sačeka nekoliko trenutaka da se lutkar ponovo pojavi. Pošto ovaj to nije učinio, on prekide vezu. Bio je uveren da Nesus neće dugo ostati u stanju katatoničke povučenosti. Lutkar se odveć razborito brinuo za svoj život.","Ostalo je još deset časova dnevne svetlosti. Grupa je čekala da oni isteknu, sedeći u rovu iskopanom pomoću dezintegratora.","Govornik ih je prespavao. Uveli su ga u rov, a zatim upotrebili sprej iz kzinove medicinske kutije da bi ga uspavali. Beli premaz se na njemu smrznuo dobivši čvrstinu jednog penastog, gumenog jastuka. \"Jedini jedar kzin na svetu\", reče Tila.","Luis pokuša da zaspi. Neko vreme je dremao. Jednom se napola probudio dok je još uveliko bio dan; prekrivala ga je oštra, crna, senka odsečka. On se promeškolji i nastavi da spava...","Kasnije se probudio obliven hladnim znojem. Senka! Da se pridigao da pogleda bio bi reš pečen!","Ali oblaci su sada bili ponovo crni i ponovo su sprečavali osvetu suncokreta.","Konačno je jedan deo obzorja oblila tama. Čim se nebo smračilo, Luis stade da budi ostale.","Leteli su ispod oblaka. Bilo im je vrlo važno da vide suncokrete. Ako se približi vreme svitanja, a flota se još bude nalazila iznad suncokreta, moraće da se sakriju i tokom sledećeg dana.","S vremena na vreme Luis je spuštao svoj 'cikl da bi pobliže pogledao.","Leteli su oko jedan čas... a tada suncokreti počeše da se proređuju. Konačno se nađoše iznad oblasti gde su suncokreti bili sasvim retki; tu su, među pocrnelim panjevima nedavno spaljene šume stajale neke poluizrasle biljke. Trava se očito još nadmetala sa suncokretima u ovoj oblasti.","Zatim više nije bilo suncokreta.","Luis je najzad mogao da zaspi.","Spavao je kao drogiran. Još je bila noć kada se probudio. Osvrnuo se oko sebe i ugledao neko svetlucanje ispred njih u pravcu okretanja.","Onako ošamućen, pomislio je u prvi mah da je to neki svitac koji se uhvatio u sonični nabor ili nešto isto tako ludo. Ali svetlucanje je i dalje bilo tamo i nakon što je protrljao oči.","On pritisnu pozivno dugme za Govornika.","Svetlost se sve više približavala. Naspram tame predela Prstenastog sveta ličila je na svetlu tačku odbijene sunčeve svetlosti.","Ne, to nije mogao biti suncokret. Ne noću.","Možda je posredi kuća, pomisli Luis; ali odakle domorocu osvetljenje za nju? Osim toga, kuća bi munjevito promakla pod njima. Pri ekonomskoj brzini letcikla severnoamerički kontinent mogao se preleteti za dva i po časa.","Svetlost je polako promicala s njihove desne strane, a Govornik još nije odgovorio.","Luis se odvoji od formacije. Cerio se u tami. Flota iza njega, sada pod Govornikovim vodstvom (na Govornikovo navaljivanje), sastojala se samo od dva 'cikla. Luis prestade da misli na Govornika. Poleteo je prema svetlosti.","Udarni talasi i sonični nabor jedva vidljivo su se ocrtavali pri svetlosti luka zaklonjenoj oblacima, toj mreži pravih linija koje su se sticale u jednoj tački. Govornikov letcikl i njegovi avetinjski, sivi obrisi kao da su bili uhvaćeni u euklidovsku paučinu.","Luis se već opasno približio kada samo nakratko uključi reflektor. U tami primeti da je utvara odjednom postala oprezna. Pažljivo upravljajući 'ciklom, Luis se postavi između kzina i svetle tačke.","On ponovo zatreperi reflektorom.","Govornik se javi preko interkoma. \"Da, Luise, sad vidim. Pored nas promiče nešto osvetljeno.\"","\"Hajde, onda, da pogledamo.\"","\"U redu.\" Govornik krenu prema svetlosti.","Kružili su u tami, poput znatiželjnih gregoraca koji njuškaju pivsku bocu dok tone. Bio je to desetospratni zamak koji je lebdeo na visini od hiljadu stopa; bio je skroz osvetljen poput komandne table na nekom starinskom raketnom brodu.","Iza jednog džinovskog panoramskog prozora, koji je prekrivao i zid i tavanicu, pružala se šupljina veličine neke operske kuće. Unutar nje, lavirint stolova za ručavanje uokviravao je uzdignuti kružni podijum. Iznad stolova uzdizalo se još pedeset stopa praznog prostora u kome nije bilo ničeg sem jedne skulpture slobodnog oblika od zategnute žice.","Ogromnost slobodnog prostora stalno je iznova delovala kao prijatno iznenađenje na Prstenastom svetu. Na Zemlji je predstavljalo težak prestup leteti u vozilu bez automatskog pilota. Kola koja bi pala sigurno bi nekoga ubila, bez obzira na to gde se sunovratila. Ovde u divljini koja se prostirala hiljadama milja, zgrade su visile iznad gradova, a glavne gostinske sobe bile su visoke pedeset stopa.","Ispod zamka nalazio se grad. Nije bio osvetljen. Govornik ga brzo nadlete poput ustremljenog jastreba i hitro ga osmotri pri plavoj svetlosti luka. Zatim se ponovo pope da javi kako grad veoma podseća na Zignamuklikklik.","\"Možemo ga ispitati kada svane\", reče on. \"Mislim da je ovo uporište važnije. Verovatno je netaknuto još od pada civilizacije.\"","\"Mora da ima vlastiti izvor struje\", pretpostavi Luis. \"Pitam se zašto? Nijedna zgrada u Zignamuklikkliku ga nije imala.\"","Tila je kliznula svojim 'ciklom pravo pod zamak. Oči na interkomu razrogačiše joj se u čudu i ona povika: \"Luise, Govorniče! Morate ovo videti!\"","Ne razmišljajući ni časa, oni se obreše pored nje. Tek što se postavio uz bok njenog letcikla, Luis se odjednom sledi, postavši svestan da mu nad glavom visi neka masa. Cela donja površina bila je u prozorima i sastojala se od samih uglova. Zamak se ni na koji način nije mogao spustiti. Ko ga je i kako sagradio bez dna? Samo beton i metal, asimetrično projektovani! Šta li ih, tanj, drži u vazduhu? Luisu se prevrnu u stomaku, ali on stisnu zube i nastavi da vozi pored Tile, ispod lebdeće mase nalik na putnički zvezdani brod srednje veličine.","Tila je pronašla čudo, jednu neobičnost: bazen za plivanje, u obliku kade, bleštavo osvetljen. Njegovo stakleno dno i stakleni zidovi otvarali su se prema spoljašnjoj tami, ali jedan od zidova graničio se sa barom, odnosno dnevnom sobom, ili... teško je bilo reći, gledajući kroz dva debela poluprovidna stakla.","Bazen je bio prazan. Na dnu se nalazio samo jedan veliki skelet koji je podsećao na kostur vezograpca.","\"Držali su velike ljubimce\", primeti Luis.","\"Nije li to džinksijanski vezograbac? Moj ujak je bio lovac\", reče Tila. \"Imao je prostoriju za trofeje sagrađenu unutar skeleta vezograpca.\"","\"Vezograbaca ima na mnogim svetovima. Bile su to životinje kojima su se hranili Plejveri. Ne bi me iznenadilo da ih nađem posvuda u Galaksiji. Pitanje je, šta je stanovnike Prstenastog sveta navelo da ih dovedu ovamo?\"","\"Kao ukras\", bubnu Tila.","\"Šališ se?\" Vezograbac je izgledao kao da je nastao ukrštanjem Mobi Dika i traktora guseničara.","Pa ipak, pomisli Luis, zašto da ne? Sasvim je moguće da su inženjeri izvršili pohode na deset ili stotinu zvezdanih sistema da bi naselili svoj veštački svet.","Stoji pretpostavka da su, posedovali fusione pogone sa usisnim crpkama. Pošto nije bilo druge, svako živo biće na Prstenastom svetu bilo je odnekud doneto: suncokreti, vezograpci. Šta još?","Zaboraviti na to. Treba ići pravo prema obodnom zidu; ne treba istraživati. Već su toliko odmakli da su šest puta mogli obići Zemlju. Sto mu svemira, šta li ih još čeka!","Neobičan život. (Do sada bezopasan).","Suncokreti. (Govornik plamti u sjaju svetlosti, vičući u interkom.)","Lebdeći gradovi. (Koji su nesrećno pali.)","Vezograpci. (Pametni i opasni. I ovde bi verovatno bili isti. Vezograpci nisu mutirali.)","A smrt? Smrt je uvek bila ista, svuda.","Ponovo obiđoše zamak, tražeći otvor. Bilo je prozora svih oblika, pravougaonih i osmougaonih, mehurastih i poput debelih ploča u podu; ali svi su bili zatvoreni. Pronađoše dok za leteća vozila, sa ogromnim vratima sagrađenim u obliku pokretnog mosta, koja su služila kao plato za spuštanje; ali, slično pokretnim mostovima, vrata su bila podignuta i zatvorena. Pronađoše i spiralno stepenište dugačko nekoliko stotina stopa, koje je visilo slično metalnom madracu sa najnižeg šiljka zamka. Kraj mu se završavao u vazduhu. Neka sila ih je otkinula, ostavivši za sobom razvaljene grede i pokidane spojnice. Na vrhu su se nalazila zaključana vrata.","\"Do vraga s ovim! Razbiću prozor\", reče Tila.","\"Stani!\" Naredi Luis. Verovao je da bi ona to učinila. \"Govorniče, upotrebi dezintegrator. Uvedi nas unutra.\"","Pri svetlosti koja se izlivala kroz ogroman spoljašnji prozor, Govornik skinu s ramena Slejverovo oruđe za kopanje.","Luis je poznavao dezintegrator. Predmeti koje obasja njegov snop promenljive širine iznenada stiču pozitivan naboj, dovoljno snažan da ih razori. Lutkari su dodali drugi, paralelni snop da bi prigušili naboj protona. Luis ga nije upotrebio za kopanje u polju suncokreta i znao je da se i ovaj posao može izvesti bez te naprave.","Mogao je da pogodi da će ga Govornik u svakom slučaju upotrebiti.","Dve tačke razdvojene nekoliko inča na ogromnom osmougaonom prozoru dobiše suprotni naboj, sa potencijalnom razlikom između.","Blesak je bio zaslepljujući. Luis prekri oči pune suza i bola. Istog časa oglasi se udar groma koji ga zagluši uprkos soničnom naboru. U mukloj tišini koja je usledila, Luis oseti kako mu kiša čvrstih zrnaca pada na vrat, ramena i šake. Oči je držao zatvorene.","\"Morao si da ga isprobaš\", reče on.","\"Odlično radi. Poslužiće nam.\"","\"Srećan rođendan. Ne okrećite to prema Tati, jer će Tata biti vrlo ljut.\"","\"Ne budi neozbiljan, Luise.\"","Vid mu se povratio. Luis pronađe na milione staklenih komadića svuda po sebi i 'ciklu. Leteće staklo! Sonični nabor mora da je zaustavio deliće, a zatim ih pustio da se nagomilaju na svakoj vodoravnoj površini.","Tila je već lebdela u šupljini velikoj poput balske dvorane. Oni krenuše za njom.","Luis se polako budio, osećajući se divno. Ležao je oslonjen na ruku, na mekanoj površini. Ruka mu je utrnula.","On se okrenu i otvori oči.","Nalazio se u krevetu, očiju uprtih u visoku tavanicu. Nešto ga je žuljalo u predelu rebara; pokazalo se da su to Tilina stopala.","Tačno. Sinoć su pronašli krevet, krevet velik kao neki minijaturni teren za golf u ogromnoj spavaćoj sobi smeštenoj u nečemu što je predstavljalo podrum jednog krajnje neuobičajenog zamka.","Pre toga, već su pronašli mnoštvo čudesa.","Zamak je stvarno bio zamak, a ne samo raskošan hotel. Dovoljno iznenađenje priredila im je već i sama dvorana za bankete, sa panoramskim prozorom, visoka pedeset stopa. Tamo su se nalazili stolovi koji su okruživali središnji sto u obliku prstena na uzdignutom podijumu. Prsten je uokvirivao istaknute obrise stolice sa visokim naslonom, veličine prestola. Tila je, dok ju je ispitivala, pronašla način da stolicu podigne na pola puta do tavanice kao i da pokrene zvučnicu koja je pojačavala glas osobe u stolici do gromovite naredbe. Stolica bi se okrenula; a zajedno sa njom okretala se i skulptura koja se nalazila iznad nje.","Skulptura je bila od zategnute žice, veoma lagana, pretežno neispunjena. Ličila je na neku apstrakciju dok Tila nije počela da je okreće. A onda postade jasno da je posredi portret.","Izvajana glava nekog potpuno ćelavog čoveka.","Da li je to bio pripadnik zajednice čiji su članovi brijali lica i lobanje? Ili je pripadao nekoj drugoj rasi iz dalekih predela iza krivine Prstena? Možda nikada neće saznati. Ali lice je nesumnjivo bilo ljudsko: lepo, trouglasto lice čoveka naviknutog da naređuje.","Luis baci pogled na tavanicu i seti se tog lica. Naredbe su urezale bore u njega, a umetniku je pošlo za rukom da ih unese u žičani okvir.","Zamak je bio sedište vlade. Sve je na to ukazivalo: presto, sala za bankete, jedinstveni prozori, sam lebdeći zamak sa nezavisnim izvorom energije. Ali za Luisa Vua nepobitan dokaz predstavljalo je to lice.","Posle su lutali po zamku. Svuda su nailazili na prelepo projektovana stepeništa. Ali bila su nepokretna. Nije bilo pokretnih stepenica, liftova, pokretnih trotoara, ni otpadnih okana. Možda su se stepenice nekada kretale.","Znači, prijem se održavao u donjim prostorijama, jer je bilo lakše sići nego popeti se. Na dnu zamka pronašli su spavaću sobu.","Beskrajni dani koje su prespavali sedeći u letciklima i, vođenje ljubavi kad god bi se flota spustila, učinili su taj krevet neodoljivim za Tilu i Luisa Vua. Ostavili su Govornika da sam nastavi istraživanje.","Do sada nisu saznali šta je sve pronašao.","Luis se pridignu na lakat. Utrnula ruka mu se polako vraćala u život. Pazio je da naglo ne pomeri. To se nikada ne događa na pločama za spavanje, pomisli on, ali, tanj, to je na kraju krajeva ipak krevet...","Jedan stakleni zid spavaće sobe gledao je na prazan bazen. Uokviren staklenim zidovima i staklenim podom, beli skelet vezograpca uzvrati mu pogled praznim očima smeštenim u kašikastoj lobanji.","Suprotni zid, isto tako poluprovidan, gledao je na grad udaljen hiljadu stopa.","Luis se tri puta preokrenu i pade preko ivice kreveta. Pod je bio mekan, pokriven krznenim tepihom čiji su tkanje i boja uznemirujuće podsećali na bradu domorodaca.","Luis ode do prozora i pogleda napolje.","(Nešto mu je smetalo pri gledanju, poput neznatnog svetlucanja na trodimenzionalnom ekranu. On to još nije svesno ni primetio. Pa ipak, bilo je dosadno.) Ispod belog i vedrog neba, grad se prelivao u svim nijansama sive boje. Većina zgrada bila je visoka, ali samo šačica natkriljavala je ostale; tih nekoliko viših jedva je premašalo visinu dna lebdećeg zamka. Bilo je još lebdećih zgrada. Luis je mogao da vidi ožiljke, široke pukotine u panorami grada gde se smrskalo na hiljade tona mašinerije.","Ali jedini je ovaj zamak iz snova imao svoj vlastiti, samostalni pribor za energiju. I spavaću sobu dovoljno veliku da podmiri potrebe bilo koje orgije pristojne veličine. Sa ogromnim prozorskim zidom, sa koga je sultan mogao zamišljeno da promatra svoj veliki posed i svoje podanike slične mravima.","\"Ovo mesto kao da je stvoreno za obest\", reče Luis Vu. Nešto mu privuče pogled. Nešto što je lepršalo sa spoljašnje strane prozora.","Nit. Jedan njen deo visio je sa ispusta; ali komadi su i dalje padali sa neba. Prokleta nit. Mogao je da vidi dva struka kako se vuku sa ispusta prema gradu. Padali su sve vreme dok je gledao kroz prozor, ometajući mu vid.","Ne znajući njeno poreklo, Luis je prihvati onakva kakva je bila. Nešto lepo. Ležao je nag na leđima preko gustog tepiha koji se protezao od zida do zida i posmatrao nit kako promiče pored prozora. Osećao se sigurnim i odmornim, možda po prvi put od kada je snop rendgenskog lasera pogodio Lažova.","Nit se neprekidno spuštala; petlja za petljom crne pređe vijugala je sa sivobelog neba. Bila je toliko tanka da je na mahove postajala nevidljiva. Kako je mogao saznati njenu dužinu? Kako se mogu izbrojati snežne pahuljice u mećavi?","Luis je odjednom prepoznade.","\"Dobro došla natrag\", reče on. Ali glas mu je bio ispunjen zebnjom.","Žica senkovitog kvadrata pratila ih je dovde.","Luis se pope uz pet stepeništa u potrazi za doručkom. Razume se, nije očekivao da kuhinja radi. Tražio je salu za bankete; ali umesto nje našao je kuhinju.","Ona je potvrdila ranije pretpostavke. Jednom vlastodršcu bile su potrebne sluge; a ovde je bilo slugu. Kuhinja je bila nepregledna. Mora da je bilo mnoštvo šefova, koji su takođe imali sluge da odnose gotove proizvode u salu za bankete, donose prljavo posuđe, čiste, izvršavaju porudžbine...","Bilo je ograđenih prostora u kojima se čuvalo sveže voće i povrće, a koje je sada prekrivala prašina, koštice voća, sasušene kožice i buđ. Tu se nalaziIa i ledara u kojoj su visili trupovi ubijenih životinja. Bila je prazna i topla. No, postojao je i jedan zamrzivač koji je još radio. Nešto hrane na policama zamrzivača možda je još bilo jestivo: ali Luis nije smeo da rizikuje.","Nije bilo konzervi.","Slavine za vodu bile su suve.","Sem zamrzivača, nije bilo mašine složenije od šarke na vratima. Nisu postojali termometri ili satovi na pećima. Nije bilo ničeg nalik na tostere. Preko peći su visile niti, sa čvorčićima prljavštine na njima. Sirovi začini? Nema ni flašica za začine?","Luis se još jednom osvrnu oko sebe pre nego što iziđe. Da to nije učinio, možda bi mu promakla istina.","Ova prostorija prvobitno nije bila kuhinja.","Šta onda? Ostava? Trodimenzionalna prostorija? Verovatno je to postala kasnije. Jedan zid bio je sasvim prazan, jednoobrazno obojen, očigledno nedavno; a na podu su se nazirali tragovi uklonjenih stolica i ležajeva.","Pa lepo. Soba je služila za zabavu. Onda se možda srušio zid i niko nije znao kako da ga popravi. Kasnije je automatska kuhinja doživela istu sudbinu.","Tako je velika trodimenzionalna soba pretvorena u priručnu kuhinju. Takve kuhinje mora da su već bile uobičajene, ako niko nije znao kako da popravi one automatske.","Sirove namirnice bile su donošene letećim kamionima.","A kada su se leteći kamioni, jedan za drugim, pokvarili...?","Luis iziđe.","Konačno je pronašao salu za bankete i jedini pouzdan izvor hrane u zamku. Tamo je za doručak pojeo jednu ciglu iz kuhinjskog proreza u svom 'ciklu.","Upravo je završavao obed kada uđe Govornik.","Kzin mora da je umirao od gladi. On ode pravo do svog 'cikla, naruči tri vlažne, svetlocrvene cigle i smaza ih u devet zalogaja. Tek tada se okrenu i pogleda Luisa.","Više nije bio avetinjski beo. Tokom noći pena je zacelila rane i skinula se. Koža mu je bila uglačana, ružičasta i zdrava, ako je ružičasto bilo boja zdrave kzinske kože, sa nekoliko ispupčenih sivih ožiljaka i jako izraženom mrežom ljubičastih kapilara.","\"Pođi za mnom\", naredi kzin. \"Pronašao sam kartografsku sobu.\""]}