{"index":19,"title":"19. U ZAMCI","paragraphs":["Govornik je bio praktičniji; on pusti sirenu za opasnost.","Višefrekventni vrisak orio se i orio. Luis se pitao da li će lutkar uopšte da odgovori. Dečak koji je vikao vuk... Ali Nesus se ubrzo oglasi, odveć piskutavim vriskom: \"Da? Da?\" Naravno, morao je prvo da siđe niz stepenice.","\"Napadnuti smo\", reče mu Govornik. \"Neka sila daljinski upravlja našim vozilima. Šta predlažeš?\"","Nije se moglo odrediti šta Nesus misli. Njegove usne, dvostruko brojnije, labave i upadljivo čvornovate da bi mogle da služe kao prsti, neprestano su se pomicale, ali bez ikakvog smisla. Da li će lutkar moći da im pomogne? Ili će ga uhvatiti panika?","\"Okrenite interkome da vidim kuda idete. Da li je neko povređen?\"","\"Ne, ali smo nemoćni\", reče Luis. \"Ne možemo da iskočimo. Suviše smo visoko i prebrzo se krećemo. Okrenuti smo u pravcu civilnog centra.\"","\"U pravcu čega?\"","\"Skupine osvetljenih zgrada. Sećaš se?\"","\"Da.\" Lutkar se zadubi u misli. \"Uljezni signal mora da je jači od signala vaših instrumenata. Govorniče, želim podatke sa tvoje signalne table.\"","Govornik ih očita, dok su se on i Luis sve više približavali svetlima gradskog centra. U jednom trenutku umeša se Luis: \"Prolazimo iznad onog sektora predgrađa sa osvetljenim ulicama.\"","\"Da li su to odista ulične svetiljke?\"","\"I da i ne. Sva ovalna vrata na kućama blistaju narandžastim sjajem. Čudno. Mislim da je to pravo ulično osvetljenje samo što mu je snaga vremenom izbledela i ohladila se.\"","\"Slažem se\", reče Govornik-Životinjama.","\"Mrzim da zanovetam, ali približavamo se. Mislim da se krećemo u pravcu one velike zgrade u sredini.\"","\"Vidim je. Dvostruka kupa osvetljena samo na gornjoj polovini.\"","\"To je ta.\"","\"Luise, hajde da pokušamo da ometamo signal uljeza. Prebaci komande tvog 'cikla na moje.\"","Luis prebaci na spoljne komande.","Cikl se prope snažno naviše, kao da ga je neko ogromno stopalo šutnulo otpozadi. Trenutak kasnije struje potpuno nestade.","Zaštitni baloni eksplodiraše i ispred i iza njega i obujmiše ga poput sklopljenih ruku. Luis nije mogao da pokrene ni ruke, ni glavu.","Padao je.","\"Padam\", raportira on. Rukama koje su baloni prikovali za signalnu tablu, još je držao prebacivač na spoljne komande. Luis sačeka još jedan trenutak, nadajući se da će ga spoljne komande preuzeti. Ali kuće u obliku košnica već su se suviše približile. Luis se vrati na lokalni komandni sistem.","Ništa se nije dogodilo. I dalje je padao.","Mirno, što je u stvari predstavljalo puko razmetanje, Luis reče: \"Govorniče, ne isprobavaj prebacivanje na spoljne komande. Ne radi.\" Pošto su mogli da mu vide lice, on poče da čeka sa nepomičnim izrazom i otvorenim očima. Čekao je da se razmrska o Prstenasti svet.","Nešto ga iznenada uspori, delujući snažno odozdo na letelicu. 'Cikl se prevrnu, postavivši Luisa Vua naglavce pri snazi privlačenja od pet gravitacija.","On se onesvesti.","Kada je došao k sebi, još je visio naglavce; pridržavao ga je potisak zaštitnog balona. U glavi mu je bubnjalo. On ugleda maglovitu prikazu Gospodara Lutaka kako psuje i pokušava da razmrsi konce, dok se lutka Luis Vu praćaka iznad pozornice glave okrenute nadole.","Lebdeća zgrada izgledala je niska, široka i kitnjasta. Donja polovina bila joj je u obliku preokrenute kupe. Kada su joj se letcikli približili, otvori se jedan prorez i proguta ih.","Prolazili su kroz tamnu unutrašnjost kada se Govornikov letcikl, koji se približavao Luisovom, bešumno prevrnuo. Oko Govornika eksplodiraše baloni pre nego što je i mogao da padne. Luis ga mrko i mrzovoljno pogleda. Osećao se odveć bedno da bi bio zahvalan za društvo.","Nesus je govorio: \"Novi položaj u kome ste se našli ukazuje da vas podupiru polja koja su po svojoj prirodi elektromagnetska. Takva polja, međutim, podupiru metal, ali ne i protoplazmu, iz čega proizlazi...\"","Luis se promeškolji u svom zatvoru; ali ne previše žustro. Ako bi se izmigoljio iz balona neumitno bi pao. Iza njega se zatvoriše prorezana vrata, brže nego što je Luisovo oko bilo u stanju da se navikne na tamu. Nije video ni delić unutrašnjosti. Preostalo mu je samo da nagađa koliko je udaljen od poda.","Čuo je Nesusa kako kaže: \"Možeš li da je dohvatiš?\"","Zatim Govornika: \"Da, ako uspem da se provučem između... Bio si u pravu. Obloga je vrela.\"","\"Znači da ti je motor izgoreo. Letcikli su vam nepokretni, mrtvi.\"","\"Srećom, sedište je zaštićeno od toplote.\"","\"Ne bi trebalo da nas iznenadi što su se žitelji Prstenastog sveta pokazali vešti u kroćenju elektromagnetskih sila. Nisu poznavali toliko drugih izuma: hiperpogon, potiskivače, indukovanu silu teže...\"","Luis se upinjao da ugleda nešto, bilo šta. Mogao je da okrene glavu, lagano, stružući obrazom po površini balona; ali nigde nije bilo svetla.","Pomićući ruke uprkos pritisku, pipao je po signalnoj tabli sve dok mu se ne učini da je pronašao prekidač za farove. Nije zapravo znao zašto je očekivao da oni rade. Ipak pojavio se tanki beli snop koji se nejasno odbio od udaljenog, zakrivljenog zida.","Oko njega visilo je desetak vozila, sva na istom nivou.","Bilo je tu paketa, ne većih od trkačkih mlaznih ruksaka, ali i velikih letećih kola. Nalazio se i jedan leteći kamion sa poluprovidnim trupom.","U tom lavirintu leteće starudije visio je i Govornik-Životinjama naglavce u svom letciklu. Kzinova ćelava glava i kosmata narandžasta maska štrčale su iz zaštitnog balona; grozničavo je isturio kandžastu šaku u nastojanju da dosegne bok 'cikla.","\"Dobro\", reče Nesus. \"Svetlo. Upravo sam hteo to da vam predložim. Da li obojica razumete šta to znači? Svi električni i elektromagnetski sistemi u vašim vozilima, koji su bili uključeni kada ste napadnuti, sada su pregoreli.","Govornikovo vozilo, a verovatno i tvoje Luise, ponovo je napadnuto kada ste ušli u zgradu.\"","\"Koja očigledno predstavlja zatvor\", ne izdrža Luis. Glava mu je bila kao neki vodeni balon do vrha napunjen tako da je s mukom govorio. Ali, iako je visio naglavačke, nije mogao da dozvoli da ostali obave sav posao koji se, doduše, sastojao samo u nagađanju o nepoznatoj tehnologiji.","\"A ako je zatvor\", nastavi on, \"zašto ovde unutra gde se nalazimo ne postoji i treći top za bombardovanje? Za slučaj da posedujemo oružje koje još radi. Što i jeste slučaj.\"","\"Sigurno postoji\", reče Nesus. \"Ali tvoje prednje svetlo je dokaz da taj treći top ne radi. Topovi su svakako automatski; inače bi vas neko čuvao. Govornik sasvim slobodno može da upotrebi Slejverovu alatku za kopanje.\"","\"To su dobre vesti\", reče Luis. \"Ali bacio sam pogled unaokolo...\"","On i Govornik su naglavačke lebdeli u vazdušnom Sargaskom Moru. U jednom od tri staromodna mlazna ruksaka još se neko nalazio. Skelet je bio mali, ali pripadao je ljudskom biću. Na belim kostima nije ostalo ni traga od kože. Odeća mora da mu je bila kvalitetna, jer se pojedini komadići još nisu raspali. Bile su to svetlo obojene krpe i dronjci žutog ogrtača koji je visio sve od letačeve vilice.","Ostali ruksaci zjapili su prazni. Ali kosti mora da su bile tu negde... Luis stade da gura glavu unazad, unazad...","Podrum policijske zgrade predstavljao je široku, mračnu, kupastu jamu. Oko zida su bili poređani koncentrični prstenovi ćelija. Vrata iznad ćelija bila su zamke. Od vrha do dna vodile su zrakaste stepenice. U jami i oko nje videle su se kosti koje je Luis tražio; sjajile su se prigušeno prema njemu odozdo.","Nije mu izgledalo čudno što onaj čovek u raspadnutom letećem ruksaku nije smogao hrabrosti da iziđe iz letelice.","Ostali, međutim, koji su takođe bili zarobljeni ovde u kolima i rancima, više su voleli da se bace u smrt nego da umru od žeđi.","Luis reče: \"Ne vidim na čemu bi Govornik mogao da upotrebi Slejverov dezintegrator.\"","\"Veoma sam ozbiljno mislio na to.\"","\"Nema svrhe probijati rupu u zidu. Isto tako ni u tavanici, koju ionako ne može da dohvati. Ako pogodi generator polja koje nas drži u mestu, pašćemo sa visine od devedeset stopa. A ako to ne učini, ostaćemo ovde dok ne umremo od gladi ili ne dignemo ruke od svega i ne odvežemo kaiševe. U tom slučaju ponovo nam ne gine pad sa devedeset stopa.\"","\"Da.\"","\"Je li to sve što imaš da nam kažeš?\"","\"Potrebno mi je više podataka. Da li bi mi jedan od vas, molim lepo, opisao šta vidi oko sebe? Ja vidim samo deo zakrivljenog zida.\"","Naizmenično su opisivali kupasti blok ćelija, odnosno ono što su mogli da vide od njega pri prigušenoj svetlosti snopa jednog fara. Situacija se malo poboljšala kada je Govornik uključio i svoj far.","Ali kada je Luis završio sa opisivanjem onoga što je video i dalje se nalazio u stupici, viseći naglavce, bez hrane i vode, iznad smrtonosnog ponora.","Negde duboko u sebi ispustio je praskavi vrisak, još dobro zapreten i dobro kontrolisan; ali krik se svakog trenutka peo sve više. Uskoro će izbiti na površinu... Najednom se upita da li bi ih Nesus napustio.","Nije trebalo na to da misli. Bilo je to pitanje na koje se mogao dati samo očigledan odgovor. Sve je išlo u prilog tome da će ih lutkar napustiti, a ništa da to neće učiniti.","\"Lebdeća vozila i starost skeleta dokazuju da niko ne vodi računa o postrojenjima bloka ćelija\", primeti Govornik. \"Polja koja su nas zarobila mora da su sakupila nekoliko letelica odmah nakon što je grad ostao napušten, i od tada više nije bilo vozila na Prstenastom svetu. Postrojenja još rade, jer veoma dugo nije imalo šta da troši njihovu snagu.\"","\"Može biti\", reče Nesus. \"Ali nešto prati naš razgovor.\"","Luis načulji uši. Zatim primeti kako su se i Govornikove lepezasto raširile.","\"Samo uz pomoć savršene tehnike može se prisluškivati zatvoreni snop. Takođe se postavlja pitanje da li prisluškivač poseduje prevodioca.\"","\"Šta znaš o njemu?\"","\"Samo pravac. Izvor smetnji potiče iz mesta gde se trenutno nalazite. Možda je prisluškivač smešten iznad vas.\"","Luis refleksno pokuša da podigne pogled. Nije to bila molitva. Visio je naglavce, a od tavanice su ga delila dva zaštitna balona i letcikl.","\"Pronašli smo civilizaciju Prstenastog sveta\", reče on glasno.","\"Možda, mada mislim da bi jedino civilizovano biće bilo u stanju da popravi treći top za bombardovanje, kako si ga ti nazvao. Ali glavna stvar... pusti me da razmislim.\" I lutkar se prepusti pevušenju muzike Betovena, melodiji Bitlsa, ili nečeg što je u svakom slučaju zvučalo klasično. Luisu se činilo da čuje Nesusove misli...","Kada je ovaj kazao pusti me da razmislim, stvarno je to i imao na umu. Zviždukanje je trajalo i trajalo. Luis je bio žedan i gladan, a u glavi mu je bubnjalo. Nekoliko puta za redom činilo mu se da ga napušta nada; a onda se lutkar ponovo javi. \"Više bih voleo da upotrebim Slejverov dezintegrator, ali to neće moći, Luise, ti ćeš morati da obaviš stvar; ti si potomak sisara i spretnije se penješ od Govornika. Zaštitićeš...\"","\"Da se penjem?\"","\"Kada završim možeš postavljati pitanja, Luise. Zaštiti reflektorski laser bilo gde da ga staviš. Upotrebi snop da probušiš balon ispred sebe. Iskoristi ga za penjanje preko letcikla dok se ne nađeš na vrhu. Tada...\"","\"Sišao si s uma.\"","\"Dozvoli da završim, Luise. Cilj svega toga jeste da se uništi top za bombardovanje, kako si ga nazvao. Verovatno postoje dva topa za bombardovanje. Jedan se nalazi iznad vrata kroz koja ste ušli, ili ispod njih. Drugi može biti na bilo kom mestu. Možda će ti jedini pokazatelj biti njegova sličnost sa prvim topom za bombardovanje.\"","\"Naravno, a možda i neće. Ma to nije ni važno. Kako misliš da zgrabim tvar eksplodirajućeg balona dovoljno brzo da ne... Ne. Ne mogu.\"","\"Luise. Kako da doprem do vas kada me čeka oružje koje će mi sagoreti postrojenja?\"","\"Ne znam.\"","\"Ne očekuješ valjda da se Govornik popne?\"","\"Zar mačke ne umeju da se penju?\"","Govornik reče: \"Moji preci bili su mačke iz nizina, Luise. Ranjena ruka mi sporo zaceljuje. Ne mogu da se penjem. U svakom slučaju predlog listojeda je sulud. Sigurno ti je jasno da samo traži izgovor da nas napusti.\"","Luisu je bilo jasno. Verovatno je to iz njega govorio strah.","\"Još vas neću napustiti\", reče Nesus. \"Čekaću. Možda ćete smisliti bolji plan. Možda će se prisluškivač pojaviti. Čekaću.\"","Viseći naglavce, stešnjen i nepokretan između dva oblikovana balona, Luis Vu je teško mogao da odredi protok vremena. Ništa se nije izmenilo. Ništa se nije pokrenulo.","U daljini je mogao da čuje Nesusa kako zviždi; ali kao da se ništa drugo nije događalo. Na kraju Luis stade da broji otkucaje vlastitog srca. Sedamdeset dva u minutu, izbroja on.","Tačno deset minuta kasnije ču sebe kako kaže: \"Sedamdeset dva. Jedan. Šta ja to radim?\"","\"Da li si to meni nešto rekao, Luise?\"","\"Tanj! Govorniče, ne mogu da podnesem ovo. Radije bih ovog časa umro nego da prvo poludim.\" On stade da gura rukama nadole.","\"Ja komandujem, Luise u ratnim uslovima. Naređujem ti da ostaneš miran i čekaš.\"","\"Izvini.\" Luis gurnu rukama nadole, predahnu, zatim ih spusti još niže, odmori se. Tu je: opasač. Ruka mu se previše spustila. On povuče lakat unazad, odmori se, trgnu ga unazad...","\"Ono što lutkar predlaže pravo je samoubistvo, Luise.\"","\"Možda.\" Dohvatio ga je: reflektorski laser. Nakon još dva trzaja izvukao je oružje iz opasača i uperio ga preda se; izgoreće signalnu tablu, ali ne i sebe.","On opali.","Balon stade lagano da mlitavi. Dok je to trajalo, onaj iza njegovih leđa potiskivao ga je prema signalnoj tabli. Pod smanjenim pritiskom nije mu bilo teško da vrati reflektorski laser za opasač i da obema šakama ščepa namreškani materijal koji je stao da pada nadole.","I on je sve više klizio sa svog sedišta. Brže, brže... on posegnu očajničkom snagom i tek kada se u padu okrenuo, uspeo je najzad da čvrsto stegne materijal. Ostao je da visi ispod letcikla, nad provalijom visokom devedeset stopa i...","\"Govorniče!\"","\"Tu sam, Luise. Izvukao sam oružje. Hoćeš li da ti probušim drugi balon?\"","\"Da!\" Nalazio mu se tačno na putu, potpuno ga zaklanjajući.","Balon se nije ispumpao. Sa jedne njegove strane dve sekunde dizala se prašina, da bi potom nestala u velikom vazdušnom oblaku. Govornik je gađao samo jednim zrakom dezintegratora.","\"Sam vrag zna kako uspevaš da pucaš iz toga\", zabrekta Luis. Zatim poče da se penje.","Lako je bilo peti se dok se materijal držao. Bez obzira na to što mu se krv mnogo časova slivala u mozak, Luisu pođe za rukom da ga ne ispusti. Ali materijal se završavao blizu nožnog ventila za dovod goriva; pod njegovom težinom 'cikl se napola prevrnuo, tako da je on i dalje visio ispod. Sasvim se pribio uz 'cikl, poduprevši se kolenima, i počeo da se ljulja.","Govornik-Životinjama je ispuštao čudne zvuke.","'Cikl se ljuljao napred-nazad i svaki zamah ga je nosio sve dalje. Luisu konačno postade jasno da se pretežan deo metala nalazi u trbušnom delu 'cikla. U protivnom, 'cikl bi se prevrnuo, a Luis bi se našao ispod njega bilo gde da se zaustavi. U tom slučaju Nesus ne bi istupio sa svojim predlogom.","'Cikl se i dalje prevrtao. Luisu pripade muka i on uloži veliki napor da ne počne da povraća. Ako mu se disajni putevi sada zapuše, sve je gotovo.","'Cikl se prevrnu unatrag i ostade da stoji naglavce. Luis se baci preko donje strane, posegnu prema suprotnom kraju izduvanog balona i ščepa ga.","'Cikl nastavi sa prevrtanjem. Luis se priljubi za donji deo mašine. Čekao je, čvrsto se držeći.","Troma grdosija se zaustavi, ostade tako za trenutak, a zatim stade da se okreće unazad. Stomak mu se preokrenu i Luis izbaci... šta... jučerašnji zakasneli ručak? Izbaci ga u rafalu, u velikim, mučnim mlazevima, preko metala i preko rukava; ali ne promeni položaj ni za jedan inč.","Letcikl nastavi da se ljulja kao uzburkana pučina. Ali Luis se usidrio. A onda se odvaži da podigne pogled.","Jedna žena ga je promatrala.","Izgledalo je da je potpuno ćelava. Njeno lice podseti Luisa na žičanu skulpturu u sali za bankete Nebeske kule. Crte lica i njihov izraz. Bila je mirna poput neke boginje ili mrtvaca. A on požele da porumeni, da se sakrije ili da nestane.","Umesto toga reče: \"Govorniče, posmatraju nas. Prenesi to Nesusu.\"","\"Samo trenutak, Luise. Vrti mi se u glavi. Pogrešio sam što sam te gledao kako se penješ.\"","\"U redu. Ona je... mislio sam da je ćelava, ali nije. Deo njene lobanje, od ušiju do podnožja temena, oivičen je kosom. Ima dugu kosu, preko ramena.\" Nije rekao da joj je kosa gusta i tamna, i da se prelila preko ramena kada se blago nagnula da posmatra Luisa Vua; takođe nije kazao da joj je lobanja fino i nežno oblikovana, niti, da su ga njene oči probadale poput dve maslinke za Martini. \"Mislim da je inženjer; ili bar pripada istoj rasi ili sledi iste običaje. Da li si shvatio?\"","\"Jesam. Kako uspevaš tako da se penješ? Izgledalo je kao da prkosiš sili teže. Šta si ti, Luise?\"","Držeći se čvrsto za pokvareni letcikl, Luis se nasmeja. Na to je utrošio poslednje atome snage. \"Ti si kdaptist\", reče on. \"Priznaj.\"","\"Odgajan sam u tom duhu, ali učenje nije ostavilo mnogo traga.\"","\"Naravno da nije. Da li si razgovarao sa Nesusom?\"","\"Da. Upotrebio sam sirenu.\"","\"Prenesi mu ovo. Ona se nalazi na oko dvadeset stopa od mene. Gleda me kao zmija. Izgleda da nije baš naročito zainteresovana za mene; niti za bilo šta drugo, kako mi se čini. Trepće, ali ne odvraća pogled.","Sedi na nekakvoj tezgi, koja je nekada sa tri strane bila obložena staklom ili nečim drugim, ali toga više nema. Ostalo je samo nekoliko stepenika i podijum. Sedi nogu prebačenih preko ivice. Mora da su na taj način promatrali zatvorenike.","Obučena je u... pa, ne bih umeo da kažem koji je to stil. U svojevrstan kombinezon do kolena i lakata koji se naduvava...\" Ali to ne zanima došljake. \"Tkanina je očito veštačka; ili je nova ili samočisteća i trajna. Ona...\" Luis zastade jer je devojka nešto rekla.","Čekao je. Ona ponovi. Bila je to jedna kratka rečenica.","Ona zatim graciozno ustade i pope se stepenicama.","\"Otišla je\", reče Luis. \"Verovatno je više ne zanimamo.\"","\"Možda se vratila svojim uređajima za prisluškivanje.\"","\"Verovatno.\" Ako je u zgradi postojao neko ko prisluškuje, prema Okamovoj oštrici to je bila ona.","\"Nesus te moli da podesiš reflektorski laser na malu snagu i široki snop tako da ga možeš upotrebiti kao lampu kada se žena sledeći put pojavi. Ja ne treba da pokazujem Slejver oružje. Žena bi verovatno mogla obojicu da nas ubije pukim okretanjem nekog prekidača. Ne sme nas videti sa oružjem.\"","\"Kako onda da se oslobodimo topova za bombardovanje?\"","Trenutak pre toga Govornik je već dobio odgovor. \"Nikako. Nesus kaže da će pokušati nešto drugo. Dolazi ovamo.\"","Luis spusti glavu na metal. Olakšanje koje je osetio bilo je tako veliko da se čak nije upitao zašto, dok Govornik ne reče: \"Tako će nas sve uhvatiti u istu zamku. Luise, kako da ga odvratim od toga?\"","\"Reci mu. Ne, bolje nemoj. Da ne smatra da je sigurno, držao bi se po strani.\"","\"Kako može biti sigurno?\"","\"Ne znam. Pusti me da se odmorim.\" Lutkar jamačno zna šta radi. Mogao je da se pouzda u Nesusov kukavičluk.","Luis prede obrazom peko glatkog, hladnog metala.","Uskoro ga savlada san.","Nikada se nije osećao u toj meri izgubljeno. Kad god bi mu se 'cikl pomakao ili promenio položaj, on bi se budio širom otvorenih očiju, stežući metal među kolenima i tkaninu u rukama. San mu je ličio na neprekidni košmar.","Kada mu svetlost obasja kapke, on se smesta probudi.","Kroz vodoravni prorez koji im je poslužio umesto vrata prodirala je dnevna svetlost. U toj svetlosti video se Nesusov letcikl okrenut naopačke, kao i sam lutkar, koga je pridržavao materijal sedišta, a ne zaštitni baloni.","Prorez se zatvori za njim.","\"Dobro došao\", reče Govornik prilično nerazgovetno.","\"Možeš li me postaviti na noge?\"","\"Još ne. Da li se devojka ponovo pojavljivala?\"","\"Nije.\"","\"Pojaviće se. Ljudi su znatiželjni, Govorniče. Sigurno nikada ranije nije videla pripadnike naših vrsta.\"","\"Pa šta onda? Želim da se uspravim\", zaječa Govornik.","Lutkar stade da petlja nešto po svojoj signalnoj tabli i desi se čudo: letcikl mu se uspravi.","Luis izgovori samo jednu reč: \"Kako?\"","\"Sve sam isključio kada sam osetio da uljeski signal upravlja mojim komandama. Da me polje podizanja nije dohvatilo lako bih uključio motore pre nego što bih udario u pločnik. Sada bi\", reče živahno lutkar, \"naš sledeći korak trebalo da ide sasvim glatko. Kada se devojka pojavi, ponašaj se prijateljski. Luise, možeš pokušati da je zavedeš ako smatraš da bi ti to moglo uspeti. Govorniče, Luis će biti naš gospodar, a mi njegove sluge. Žena je možda ksenofob, a to će je ubediti da ljudsko biće upravlja tuđincima.\"","Luis se odista nasmejao. Košmarni polusan ga je ipak odmorio. \"Sumnjam da će biti toliko prijateljski raspoložena da dozvoli da je zavedem. Nisi je video. Hladna je poput crnih pećina na Plutonu, bar kada sam ja u pitanju, i stvarno ne mogu da je krivim zbog toga.\" Videla ga je kako je povratio ručak po rukavu... što nije bilo nimalo romantično.","Lutkar reče: \"Biće srećna svaki put kada nas pogleda. Prestaće da bude srećna kada pokuša da nas napusti. Ako nekoga od nas približi k sebi, njena radost će se povećati...\"","\"Tanja mu, tako je!\" povika Luis.","\"Shvataš? Dobro. I još nešto, učio sam jezik Prstenastog sveta. Verujem da je moj izgovor tačan, kao i gramatika. Kada bih samo znao značenje još nekih reči...\"","Govornik je već odavno prestao da se žali. Preokrenut iznad smrtonosne provalije, pun opekotina i sa jednom rukom odranom do kosti, u početku je besneo na Luisa i Nesusa što ne mogu da mu pomognu. Ali sada je već časovima bio miran.","U polumračnoj tišini, Luis ponovo utonu u laki san. A onda u snu začu zvona i probudi se.","Zvonila je zvončićima dok se spuštala niz stepenice.","Zvončići su se nalazili na mokasinama. Imala je na sebi drugi ogrtač, odoru kupastog oblika zatvorenu do grla, sa dvanaestak velikih, ispupčenih, našivenih džepova. Duga, crna kosa padala joj je preko jednog ramena. Spokojno dostojanstvo na njenom licu nije se promenilo.","Sela je, prebacivši noge preko ivice podijuma, kao i onda kada je posmatrala Luisa Vua. Nije promenila položaj, baš kao ni Luis. Nekoliko minuta su se netremice posmatrali. Ona zatim zavuče ruku u jedan od velikih džepova i izvadi nešto veličine pesnice, narandžaste boje. Hitnu to prema Luisu, ciljajući tako da predmet proleti nekoliko inča van dohvata njegove ruke.","U trenutku kada je predmet promicao pored njega Luis prepoznade šta je posredi. Bio je to čvornovat, sočan plod kakav je pre dva dana pronašao u jednom grmu. Nekoliko ih je ubacio u usisni levak u svojoj kuhinji, ali ih nije isprobao.","Voćka se rasprsnu i oboji u crveno krov jedne ćelije. Luis najednom oseti da su mu usta suva i obuze ga silna žeđ.","Ona mu baci i drugi. Ovog puta pao je bliže. Da je pokušao mogao ga je uhvatiti, ali time bi prevrnuo 'cikl. A ona je to znala.","Treći put ga je pogodila u rame. On čvršće steže balon i crne misli stadoše da mu se vrzmaju po glavi.","Tada se pojavi Nesusov letcikl.","I ona se nasmeši.","Lutkar je lebdeo iza napuštenog broda veličine nekog kamiona. Ponovo okrenut naopačke, on je zaobilaznim putem plovio ka platformi za razgledanje kao da ga u tom pravcu nosi neka zalutala indukovana struja. Dok je prolazio pored Luisa, on ga zapita: \"Možeš li je zavesti?\"","Luis zareža. Shvativši tada da mu se lutkar uopšte ne ruga, reče: \"Mislim da me smatra za životinju. Zaboravi na celu kombinaciju.\"","\"Onda moramo promeniti taktiku.\"","Luis protrlja čelo o hladan metal. Retko se osećao tako bedno. \"Ti zapovedaš\", reče on. \"Mene neće prihvatiti kao sebi ravna, ali tebe možda hoće. Neće u tebi videti konkurenciju, pošto si suviše čudan.\"","Lutkar se udalji od njega. Odmah zatim izgovorio je nešto što je Luisu ličilo na jezik obrijanog sveštenika dirigenta hora. Bio je to sveti jezik inženjera.","Devojka ne odgovori. Ali... nije se, doduše, osmehivala, ali uglovi usana kao da su joj se blago izvili naviše i kao da su joj oči postale življe.","Nesus mora da se koristio taspom. Vrlo slabim taspom. On ponovo progovori i ona ovog puta odgovori. Glas joj je bio hladan i muzikalan, a ako se Luisu Vuu učinio zapovedničkim, to je bilo stoga što je bio pripravljen da ga čuje kao takvog.","Lutkarev glas postade isti kao devojčin.","Ono što je zatim usledilo ličilo je na čas učenja nekog jezika.","Luisu Vuu, koji je neudobno balansirao iznad smrtonosnog ponora, uskoro postade dosadno. Tu i tamo uspevao je da uhvati koju reč. U jednom trenutku ona baci Nesusu jedan narandžasti plod veličine pesnice, za koji se sporazumeše da se zove tramb. Nesus ga zadrža.","Ona odjednom ustade i udalji se.","Luis reče: \"Dakle?\"","\"Mora da joj je postalo dosadno\", reče Nesus. \"Otišla je bez upozorenja.\"","\"Umirem od žedi. Mogu li dobiti taj tramb?\"","\"Tramb je reč koja označava boju kore, Luise.\" On dotera svoj 'cikl do Luisovog i dodade mu voćku.","Luis je bio toliko očajan da se odvažio da oslobodi jednu ruku. To je značilo da će morati da progrize debelu koru i da je oljušti zubima. Posle izvesnog vremena on dospe do sredine i zari zube u nju. Bila je to najbolja stvar koju je probao tokom dve stotine godina.","Kada je gotovo završio sa jelom, on upita: \"Da li će se vratiti?\"","\"Nadajmo se. Upotrebio sam tasp slabe snage tako da će delovati na nju ispod nivoa svesti. Nedostajaće joj. Mamac će postajati sve jači svaki put kada me bude ugledala. Luise, a da je ipak primoramo da se zaljubi u tebe?\"","\"Zaboravi to. Misli da sam domorodac, divljak. Sada se postavlja pitanje: šta je ona?\"","\"Ne mogu reći. Nije pokušala da to sakrije, ali nije ni rekla. Ne znam dovoljno jezik. Još ne.\""]}