{"index":2,"title":"2. I NJEGOVA ŠAROLIKA POSADA","paragraphs":["Luis Vu je poznavao ljude koji su zatvarali oči kada su putovali prenosnim kabinama. Prostorni skok izazivao je kod njih vrtoglavicu. Za Luisa je to bila glupost; ali imao je on i znatno čudnije prijatelje.","Držao je oči otvorene dok je okretao brojčanik. Tuđinci koji su ga posmatrali nestadoše. Neko povika: \"Hej! Vratio se!\"","Unaokolo se okupila gomila. Luis gurnu vrata prema ljudima. \"Baš ste budale! Zar niko od vas nije otišao kući?\" On raširi ruke da ih obujmi, a zatim ih potisnu napred poput lavine, primoravši ih da ustuknu. \"Oslobodite vrata, gedžovani! Dolazi mi još gostiju.\"","\"Divno!\" povika mu jedan glas u uvo. Nečije ruke uhvatiše mu šaku i tutnuše mu među prste okruglu posudu za piće. Luis obgrli sedmoro ili osmoro pozvanih gostiju i osmehom uzvrati na dobrodošlicu.","Luis Vu. Iz daljine je ličio na Orijentalca, sa bledom kožom i opuštenom belom kosom. Bogata plava odora bila mu je nemarno naborana, tako da bi čovek očekivao da mu sputava pokrete, ali nije bilo tako.","Viđeno izbliza, sve je to bila obmana. Koža mu nije bila bledo-žuto-smeđa, već glatko, hromatski žuta, poput nijanse sa korica stripa o Fuu Mančuu. Kika mu je izgledala predebela; nije osedela od starosti, već je bila čisto bela, sa izvesnim prelivom plavetnila, slično sjaju zvezde patuljka. Kao i svi ravnozemci, Luis Vu je obilato koristio kozmetičke boje.","Ravnozemac. Moglo se to reći na prvi pogled. Crte lica nisu mu bile ni kavkaske ni mongolske ni crnačke, mada je bilo tragova svih triju: jednoobrazna mešavina za koju su bili potrebni vekovi. Pri sili teže od 9,98 metara u sekundi na kvadrat, držanje mu je bilo nesvesno prirodno. On uze okruglu posudu za piće i poče da deli osmehe svojim gostima.","Osmehujući se tako unaokolo, on se najednom nađe tik ispred dva srebrna oka puna odraza.","Neka Tila Braun nekako je uspela da se progura do njega i sada ga je dodirivala nosom i grudima. Koža joj je bila plava i prošarana srebrnim nitima; frizura joj je nalikovala plamenovima logorske vatre; oči su joj bile ispupčena ogledala. Imala je dvadeset godina; Luis je već ranije imao priliku da popriča sa njom. Vodila je lake razgovore, pune opštih mesta i lakog oduševljavanja; ali bila je veoma lepa.","\"Moram nešto da te pitam\", reče ona bez daha. \"Kako ti je uspelo da dovedeš jednog Trinoka?\"","\"Nemoj mi reći da je još ovde.\"","\"Oh, ne. Ponestajalo mu je vazduha pa je morao da ode kući.\"","\"Providna laž\", uzvrati Luis. \"Trinok može nedeljama da opstane u vazduhu. Pa, ako te zanima, baš taj Trinok jednom je bio moj gost i zatvorenik nekoliko nedelja. Njegov brod i posada nastradali su na ivici poznatog svemira i ja sam morao da ga prebacim do zapovednika tamošnjeg sektora kako bi mu obezbedili neophodnu životnu sredinu.\"","U devojčinim očima očitavalo se ushićeno čuđenje. Činjenica da su se nalazile na istom nivou sa njegovim, Luisu je u isti mah izgledala i prijatna i neobična. Krhka lepota Tile Braun činila ju je nižom nego što je, u stvari, bila. Trenutak potom, ona se zagleda preko Luisovog ramena i oči joj se još više otvoriše. Okrenuvši se, Luis se isceri.","Iz prenosne kabine iskaska Nesus, lutkar.","Luis je mislio na ovo dok su odlazili od Krušenka. Pokušavao je da ubedi Nesusa da im kaže nešto o predviđenom odredištu. Ali lutkar se plašio špijunskih zraka.","\"Hajdemo onda kod mene\", predložio je Luis.","\"Ali tvoji gosti!\"","\"Nema ih u mojoj kancelariji, baš kao ni prisluškivača. Pored toga, pomislite kakvog će iznenađenja biti na proslavi! Pod pretpostavkom da svi nisu otišli kući.\"","Luis je samo mogao da poželi ovakav utisak. Uskoro je u odaji jedini zvuk predstavljalo tapkanje lutkarevih papaka. Posle njega u stvarnosti se obre Govornik-Životinjama. Kzin stade da promatra more ljudskih lica, oko kabine. Zatim se lagano iskezio.","Neko sasu pola čaše vina u skupljen dlan. Veliki gest. Sa grane je ljutito brbljala jedna orhiduša sa Gamidžija. Ljudi se odmakoše od prenosne kabine. Čuli su se komentari: \"Dobro si. I ja sam ih video.\" \"Pilule za trežnjenje. Čekaj da pogledam u torbicu.\" \"Paklena zabava, zar ne?\" \"Dobri stari Luis.\" \"Kako reče da se zove ta stvar?\"","Nisu znali kako da se odnose prema Nesusu. Uglavnom su se pravili da ne primećuju lutkara; plašili su se da prave komentare na njegov račun kako ne bi ispali budale. Još su se čudnije ponašali kada je u pitanju bio Govornik-Životinjama. Prema kzinu, nekada čovekovom najopasnijem neprijatelju, ophodili su se sa strahopoštovanjem; kao da je bio kakav heroj.","\"Prati me \", reče Luis lutkaru. S malo sreće kzin će slediti obojicu. \"Izvinite nas\", uzviknu on i prokrči sebi put kroz gomilu. Kao odgovor na razna uzbuđena i zbunjena pitanja on se samo tajanstveno cerio.","Kada su se našli u sigurnosti njegove kancelarije, Luis zabravi vrata i uključi protivšpijunažni uređaj. \"U redu. Ko želi neko osveženje?\"","\"Ako možeš da ugreješ malo burbona, mogao bih da ga popijem\", reče kzin. \"Ako ne možeš da ga ugreješ, ipak ću moći da ga popijem.\"","\"Nesuse?\"","\"Prijaće mi bilo kakav voćni sok. Imaš li topli sok od šargarepe?\"","\"Bah\", reče Luis, davši nalog automatskom baru koji je proizvodio mehurove toplog soka od šargarepe.","Dok se Nesus odmarao na presavijenoj zadnjoj nozi, kzin se svom težinom spusti na naduveno jastuče za klečanje. Pod njegovom težinom trebalo je da se rasprsne poput nekog majušnog balona. Čovekov drugi najstariji neprijatelj znatiželjno je gledao i smešno balansirao na jastučetu, premalom za njega.","Ratovi između čoveka i kzina bili su mnogobrojni i užasni. Da su kzini dobili prvi od tih ratova, ljudski rod bi večno služio kao izvor robova i mesa. Ali kzini su mnogo pretrpeli u ratovima koji su sledili. Bili su skloni da napadaju pre nego što bi bili spremni. Nisu znali za strpljenje, milosrđe ili ograničen rat. Svako vojevanje stajalo ih je dobrog dela stanovništva, a zaplenjeno je u znak odmazde i nekoliko njihovih svetova.","Dvesta pedeset godina kzini nisu napali svemir nastanjen ljudima. Nisu imali čime da napadnu. Ali ni ljudi nisu napadali svetove kzina dvesta pedeset godina; nijedan kzin to nije mogao da razume. Ljudi su ih strašno zbunjivali.","Bili su neotesani i žilavi, a Nesus, priznata kukavica uvredio je četiri potpuno odrasla kzina u javnom restoranu. \"De, ponovo da čujem\", reče Luis, \"o poslovičnoj predostrožnosti lutkara: zaboravljam.\"","\"Možda nisam bio baš pošten prema tebi, Luise. Moji sunarodnici me drže za ludaka.\"","\"Oh, divno.\" Luis srknu iz okrugle posude koju mu je dodala nepoznata ruka. Piće je bilo spravljeno od votke, soka od bobica i struganog leđa.","Kzin je bez prestanka mahao repom. \"Zašto da putujemo sa priznatim manijakom? Mora da si luđi od većine kada želiš da putuješ sa jednim kzinom.\"","\"Vi se suviše lako uzbudujete\", reče Nesus svojim mekim, ubedljivim, nepodnošljivo senzualnim glasom. \"Ljudi nikada nisu sreli nekog lutkara koga njegovi sunarodnici nisu smatrali za ludaka. Nijedan tuđinac nije nikada video lutkara, i nijedan priseban lutkar nikada ne bi poverio svoj život nesigurnom sistemu za održavanje života u vasionskoj letelici ili nepoznatim i verovatno smrtnim opasnostima jednog tuđinskog sveta.\"","\"Ludi lutkar, odrastao kzin i ja. Najbolje bi bilo da četvrti član posade bude psihijatar.\"","\"A zašto, molim te?\"","\"Nisam birao nasumice.\" Lutkar srknu piće iz okrugle posude jednim ustima dok je drugima govorio. \"Kao prvo, tu sam bio ja. Putovanje koje preduzimamo treba da koristi mojoj vrsti; stoga moramo uvrstiti jednog svog predstavnika. A on treba da je dovoljno lud da se suoči sa nepoznatim svetom, ali ipak dovoljno priseban da se koristi svojim intelektom kako bi preživeo. Ispalo je da ja najviše odgovaram tom modelu.","Imali smo razloga što smo uvrstili jednog kzina. Govorniče-Životinjama, ono što ti sada poveravam jeste tajna. Već duže vremena promatramo tvoju vrstu. Znali smo za vas čak i pre nego što ste napali ljudski rod.\"","\"Dobro je što se niste pokazali\", promrmlja kzin.","\"Tačno. Iz prve smo zaključili da su kzini nekorisni i opasni. Započet je čitav lanac istraživanja koja su imala za cilj da uvide da li je moguće vašu vrstu sasvim zatrti.\"","\"Svezaću ti vratove u mornarski čvor.\"","\"Nećeš ti počiniti nikakvo nasilje.\"","Kzin ustade.","\"On je u pravu\", reče Luis. \"Sedi, Govorniče. Ne bi ti se isplatilo da ubiješ jednog lutkara.\"","Kzin sede. Jastuče je još jednom izdržalo.","\"Projekat je odložen\", reče Nesus. \"Otkrili smo da ratovi između ljudi i kzina u dovoljnoj meri suzbijaju širenje kzina i na taj način vas čine manje opasnim. Nastavili smo da posmatramo.","Šest puta za nekoliko vekova napali ste svetove ljudi. Šest puta ste bili poraženi i u svakom ratu ste izgubili približno trećinu muškog stanovništva. Treba li da komentarišem ispoljen nivo inteligencije? Ne? U svakom slučaju nikada vam nije pretilo stvarno istrebljenje. Vaše neinteligentne ženke uglavnom nije pogađao rat, tako da je naredno pokolenje pomagalo da se nadoknadi izgubljeno. Pa ipak neumitno ste gubili carstvo koje ste podizali hiljadama godina.","Postalo nam je jasno da se kzini razvijaju neverovatnom brzinom.\"","\"Razvijaju?\"","Nesus profrkta jednu reč na Junakovom jeziku. Luis poskoči. Nije ni slutio da su lutkareva grla kadra za tako nešto.","\"Da\", reče Govornik-Životinjama, \"mislim da je bilo tako kao što si rekao. Ali ne razumem naravoučenije.\"","\"Razvitak zavisi od toga da li su preživeli najsposobniji. Nakon nekoliko stotina kzinskih godina najsposobniji predstavnici vaše vrste bili su oni članovi koji su se ponašali razumno i koji su se uzdržavali da ratuju sa ljudima. Rezultati su očigledni. Već gotovo dve stotine kzinskih godina vlada mir između ljudi i kzina.\"","\"Ali ratovati ne bi imalo smisla! Nismo bili u stanju da pobedimo!\"","\"To nije sprečavalo vaše pretke.\"","Govornik-Životinjama otpi gutljaj toplog burbona. Njegov goli, ružičasti rep, nalik na pacovski, nemirno je mlatarao unaokolo.","\"Tvoja vrsta bila je desetkovana\", reče lutkar. \"Svi današnji živi kzini potiču od onih koji su izbegli smrt u ratovima sa ljudima. Neki među nama misle da današnji kzini poseduju inteligenciju, sposobnost uživljavanja ili samoobuzdavanja, što je neophodno za saradnju sa rasama koje su im strane.\"","\"I tako ti rizikuješ život da bi putovao sa jednim kzinom.\"","\"Da\", reče Nesus i sav zadrhta. \"Imam jak razlog. Nagovešteno mi je da će mi biti dozvoljeno da se razmnožavam ako uspem da pokažem vrednost svoje hrabrosti, iskoristivši je za dobrobit moje vrste.\"","\"Nisu se baš pretrgli\", reče Luis.","\"Postoji još jedan razlog zbog čega sam uzeo kzina. Suočićemo se sa neobičnim životnim sredinama u kojima se kriju nepoznate opasnosti. Ko će me štiti? Ko bi za to bio pogodniji od jednog kzina?\"","\"Da štitim lutkara?\"","\"Da li to zvuči sumanuto?\"","\"Zvuči\", reče Govornik-Životinjama. \"Ali nije lišeno izvesne duhovitosti. Šta je sa ovim, Luisom Vuom?\"","\"Mnogo nam se više isplatila saradnja sa ljudima. Naravno, na kraju smo izabrali jednog čoveka. Luis Gridli Vu uživa glas osobe koja uvek ume da se snađe, na svoj nemaran, nesmotren način.\"","\"Nemaran jeste, a i nesmotren. Izazvao me je na pojedinačnu borbu.\"","\"Da li bi prihvatio da Hrot nije bio prisutan? Da li bi mu naneo povrede?\"","\"Pa da me osramoćenog pošalju kući, zato što sam izazvao najveći međuvrsni incident? Ali nije u tome stvar\", dodade kzin. \"Je li tako?\"","\"Možda i jeste. Luis je živ. Tebi je sada jasno da ne možeš da vladaš njime pomoću straha. Smatraš li da ti to odgovara?\"","Luis je mudro ćutao. Ako je lutkar želeo da mu ukaže čast zbog hladne promišljenosti, nije imao ništa protiv.","\"Pričao si o svojim pobudama\", reče Govornik. \"Da čujemo sada nešto o mojima. Šta ja dobijam ako ti se pridružim na putovanju?\"","I oni se dadoše na posao.","Za lutkare je kvantna II hiperpogonska skretnica predstavljala nekorisnu imovinu koja se ne može ni prodati ni pokloniti. Pomoću nje bi brod prevalio svetlosnu godinu za minut i četvrt, dok bi konvencijalnoj letelici za prevaljivanje iste razdaljine bilo potrebno tri dana. Ali u konvencionalnoj letelici bilo je mesta za teret.","\"Ugradili smo motor u jedan od brodova četvrte generacije, najveći koji je napravila firma 'Opštih proizvoda'. Kada su naučnici i inženjeri završili posao, gotovo cela unutrašnjost otišla je na hiperpogonsku skretnicu. Putovanje će nam biti pomalo teskobno.\"","\"Eksperimentalno vozilo\", reče kzin. \"Koliko je podrobno bilo ispitano?\"","\"Jednom je prevalilo put do jezgra galaksije i nazad.\"","Ali to mu je bilo i jedini let! Lutkari nisu bili u stanju da ga sami ispitaju, niti su mogli da pronađu druge vrste koje bi to obavile; jer nalazili su se usred migracije. Brod praktično ne bi nosio nikakav teret, mada je u prečniku imao više od milje. Dalje, nije mogao da uspori, a da se ne vrati u normalan svemir.","\"Nije nam potreban\", reče Nesus. \"Ali vama jeste. Nameravamo da ga predamo posadi, zajedno sa kopijama planova za izradu novih. Sigurno ćete biti kadri da sami poboljšate projekat.\"","\"To će mi pribaviti ime\", reče kzin. \"Ime. Moram videti kako radi tvoj brod.\"","\"Za vreme našeg putovanja u nepoznato.\"","\"Patrijarh bi mi dodelio ime za takav brod. Siguran sam da bi. Koje ime da izaberem? Možda... \", kzin zareža povišenim glasom.","Lutkar odgovori na istom jeziku.","Luis se nervozno pomeri. Nije mogao da prati Junakov jezik. Razmišljao je da ih ostavi u tom razgovoru, ali mu sinu bolja ideja. On izvuče lutkarev holo iz džepa, baci ga preko sobe u kzinovo krzneno krilo.","Kzin ga oprezno uze svojim mekim crni prstima. \"Izgleda kao zvezda okružena prstenom\", primeti on.","\"Šta je to?\"","\"U vezi je sa našim odredištem\", reče lutkar. \"Ne mogu vam ništa više reći, za sada.\"","\"Kakva tajanstvenost. Pa, kada možemo da krenemo?\"","\"Prema mom proračunu, u pitanju su dani. Moji agenti još tragaju za kvalifikovanim četvrtim članom naše istraživačke ekipe.\"","\"I tako, mi treba ovde da čekamo dok se oni nakanjuju. Luise, hoćemo li da se pridružimo tvojim gostima?\"","Luis ustade, protegnuvši se. \"Naravno, hajde da ih zabavimo. Govorniče, pre nego što iziđemo, imam predlog. Samo nemoj ovo da shvatiš kao povredu svog dostojanstva. U pitanju je samo jedna ideja...\"","Gosti su se podelili u grupe: gledaoci trodimenzionalne TV, igrači bridža i pokera, ljubavnici u parovima ili većim grupama, pripovedači priča, žrtve dosade. Napolju, na travnjaku, pod sumagličastim ranim jutarnjim suncem, stajala je mešovita grupa žrtava dosade i ksenofila; sa njima su, naravno, bili Nesus i Govornik-Životinjama. Tu su se takođe nalazili Luis Vu, Tila Braun i jedan pregrejan bar-automat.","Travnjak je održavan prema drevnom britanskom receptu: sejan je i kresan tokom pet stotina godina. Nakon tih pola milenijuma došlo je do kraha berza koji nije imao uticaja na Luisa Vua, ali je zato ostavio bez prebijene pare neku prečasnu baronsku porodicu. Trava je bila zelena i sjajna, očigledno prava: niko nikada nije pokvario njene gene u želji da je poboljša. U dnu talasastog zelenog nagiba nalazilo se igralište za tenis na kome su sićušne spodobe veoma žustro trčale, skakale i mahale povećim, reketima.","\"Vežbanje je divno\", reče Luis. \"U stanju sam da sedim i ceo dan da gledam druge kako vežbaju.\"","Tilin smeh ga iznenadi. Dokono je razmišljao o milionima šala koje ona nikada nije čula, veoma, veoma starih koje niko više ne priča. Od tih miliona šala koje je Luis znao napamet, devedeset odsto mora da je zastarelo. Prošlost i sadašnjost predstavljaju lošu mešavinu.","Bar-automat dolebde do Luisa i ostade u nagnutom položaju. Luisova glava nalazila se u Tilinom krilu; njegova želja da dosegne tastaturu ležećki, nagna napravu da mu se primakne. On otkuca narudžbinu za dve moke, uhvati okrugle posude dok su ispadale iz proreza i dodade jednu Tili.","\"Ličiš na devojku koju sam nekada poznavao\", reče on. \"Da li si ikada čula za Paulu Šerenkov?\"","\"Karikaturistu? Iz Bostona?\"","\"Aha. Danas živi na Uspesmo.\"","\"Moja pra-pra-prabaka. Posetili smo je jednom.\"","\"Veoma davno mi je ošinula srce. Mogla bi biti njena bliznakinja.\"","Tilin smeh prijatno je treperio niz Luisovu kičmu. \"Obećavam da ti neću ošinuti srce ako mi kažeš šta to znači.\"","Luis stade da razmišlja. Izmislio je taj izraz, stvorio ga da bi samome sebi objasnio šta mu se tada dogodilo. Nije ga često upotrebljavao, ali nikada nije morao da ga objašnjava. Svi su uvek znali šta je hteo da kaže.","Tiho, mirno jutro. Ako bi sada otišao na počinak, spavao bi dvanaest sati. Otrovi umora veoma su ga iscrpili. Glava mu je našla udobno mesto za odmor u Tilinom krilu. Polovinu Luisovih gostiju sačinjavale su žene, a mnoge od njih bile su mu ranijih godina supruge ili ljubavnice. Za vreme prvog dela proslave, slavio je svoj rođendan privatno sa tri žene, sa tri koje su mu nekada mnogo značile, a i on njima.","Tri? Četiri? Ne, tri. Izgledalo je kao da mu niko više ne može ošinuti srce. Dve stotine godina ostavilo je suviše ožiljaka na njegovoj ličnosti. A sada se dokono i udobno odmarao u krilu jedne strankinje koja je veoma ličila na Paulu Šerenkov.","\"Zaljubio sam se u nju\", reče on. \"Poznavali smo se godinama. Čak smo se i sastajali. Zatim, jedne noći, započesmo razgovor i - bum. Bio sam zaljubljen. Mislio sam da i ona mene voli.","Hoću da kažem, te noći nismo zajedno spavali. Zaprosio sam je. Odbila me je. Trudila se da se probije. Rekla je da nema vremena za udaju. Pa ipak smo planirali da odemo na put do Amazonskog nacionalnog parka, na neku vrstu surogata medenog meseca.","Sledeća nedelja bila je puna uspona i padova. Prvo, uspon. Pribavio sam karte i rezervacije za hotel. Da li si se ikada tako jako zaljubila u nekoga da ti se činilo da ga nisi dostojna?\"","\"Ne.\"","\"Bio sam mlad. Proveo sam dva dana, ubeđujući samoga sebe da sam dostojan Paule Šerenkov. I uspeo sam. Tada me je nazvala i otkazala putovanje. Čak se ni ne sećam zbog čega. Imala je neki jak razlog.","Te nedelje sam je izveo nekoliko puta na večeru. Ništa se nije dogodilo. Pokušavao sam da ne vršim pritisak na nju. Verovatno nije ni pomišljala na to pod kakvim sam ja pritiskom. Dizao sam se i spuštao poput jo joa. Zatim je omekšala. Dopadao sam joj se. Lepo nam je bilo zajedno. Trebalo je da budemo dobri prijatelji.","Nisam bio njen tip\", reče Luis. \"Mislio sam da se volimo. Možda je i ona to mislila nekih nedelju dana. Nije bila okrutna. Jednostavno, nije znala šta se dešava.\"","\"Ali šta je to ošinuti srce?\"","Luis podiže pogled prema Tili Braun. Srebrne oči mu uzvratiše praznim pogledom i Luis shvati da ona nije razumela nijednu jedinu reč.","Luis se družio sa tuđincima. Instinktivno ili vežbom naučio je da oseti kada je neki pojam bio suviše stran da bi se mogao prihvatiti ili saopštiti. Ovde je došlo do jednog takvog elementarnog kratkog spoja u saobraćanju.","Kakav je samo čudovišan bezdan delio Luisa Vua i ovu dvadesetogodišnju devojku! Zar je stvarno tako strašno ostario? Ako je tako, da li je Luis Vu još ljudsko biće?","Praznooka Tila čekala je na prosvetljenje.","\"Tanj!\" opsova Luis, i ustade. Blatnjave mrlje lagano su mu klizile niz odoru i otpadale sa poruba.","Lutkar Nesus držao je slovo o etici. Prekinuo se (sasvim doslovno, govoreći obema ustima, na oduševljavanje svojih obožavalaca) da bi odgovorio na Luisovo pitanje. Ne, nema vesti od njegovih agenata.","Govornik-Životinjama, slično okružen, prućio se po travi nalik na veliko narandžasto brdo. Dve žene su ga češkale po krznu iza ušiju. Čudne uši kzina, koje su mogle da se rašire poput ružičastih kineskih suncobrana ili da se priljube uz glavu, bile su širom raskriljene; Luis je mogao da vidi crtež istetoviran na površinama oba uveta.","\"Pa\", obrati mu se Luis, \"nisam li bio sjajan?\"","\"Bio si\", promrmlja kzin ravnodušno.","Luis se nasmeja u sebi, Kzin, strašna zver? Ali ko se može plašiti kzina koga češkaju iza uveta? To je pomoglo Luisovim gostima da se opuste, kao i kzinu. Sve što je na višem razvojnom stupnju od poljskog miša voli da bude češkano iza uha.","\"Došlo je do preokreta\", pospano promrmlja kzin. \"Muškarac se približava ženki koja me češka i primećuje da bi mu bilo prijatno kada bi i njemu posvetila istu pažnju. Njih dvoje odlazi. Dolazi druga ženka kao zamena. Kako mora da je zanimljivo pripadati vrsti dva inteligentna pola.\"","\"Ponekada to veoma zapetljava stvari.\"","\"Stvarno?\"","Devojka kod kzinovog levog ramena... koža joj je bila kao svemir crna, izvezena zvezdama i galaksijama, a kosa hladni beli potok kometinog repa... podiže pogled sa onoga što je radila. \"Tila, preuzmi\", reče ona veselo. \"Gladna sam.\"","Tila predusretljivo kleknu pored velike narandžaste glave. Luis reče: \"Tila Braun - Govornik-Životinjama. Neka vam je...\"","\"...srećno. Šta to bi? Oh, Nesuse, Šta je?\"","Muzika je poticala iz lutkarevih izvanrednih grla. Nesus se grubo progura između Luisa i devojke. \"Ti si Tila Jandrova Braun, lični broj IKLUGGTYN?\"","Devojka je bila iznenađena, ali ne i uplašena. \"Tako se zovem. Ne sećam se ličnog broja. U čemu je stvar?\"","\"Već gotovo nedelju dana pročešljavamo Zemlju ne bismo li te našli. A sada te zatičem na skupu na koji sam slučajno dospeo! Izgrdiću svoje agente.\"","\"Oh, ne\", reče blago Luis.","Tila nespretno ustade. \"Nisam se krila ni od tebe niti od bilo kog drugog... vanzemaljca. U čemu je stvar?\"","\"Stani!\" Luis se postavi između Nesusa i devojke. \"Nesuse, Tila Braun očito nije istraživač. Uzmi nekog drugog.\"","\"Ali, Luise...\"","\"Samo trenutak.\" Kzin se pridizao. \"Luise, dopusti da biljojed sam izabere članove svoje posade.\"","\"Ali pogledaj je!\"","\"Pogledaj sebe, Luise. Jedva dva metra visok, mršav čak i za čoveka. Da li si ti istraživač? Da li je Nesus?\"","\"Šta se, tanj, događa?\" upita Tila.","Nesus užurbano reče: \"Liuse, hajde da se povučemo u tvoju kancelariju. Tila Braun, moramo ti nešto predložiti. Ne moraš prihvatiti, ni saslušati, ali naš predlog ti se može učiniti zanimljivim.\"","Prepirka se nastavila u Luisovoj kancelariji. \"Ona odgovara mojim uslovima\", navaljivao je Nesus. \"Moramo je uzeti u obzir.\"","\"Ne može biti da je ona jedina na Zemlji!\"","\"Ne, Luise. Nikako. Ali nismo bili u stanju da stupimo u kontakt s bilo kim drugim.\"","\"A za šta me to uzimate u obzir?\"","Lutkar poče da joj objašnjava. Ispade da Tilu Braun ne zanima svemir, da nije čak bila ni na Mesecu i da ne namerava da ide iza granice poznatog svemira. Drugi kvantni hiperpogon nije izazvao njenu pohlepnost. Kada je postala uznemirena i zbunjena, Luis ponovo upade.","\"Nesuse, koji su to uslovi kojima Tila savršeno odgovara?\"","\"Moji agenti su tragali za potomcima onih koji su dobili na lutriji Pravo rađanja.\"","\"Predajem se. Ti si zaista lud.\"","\"Ne, Luise. Moja naređenja potiču od samog Poslednjeg, od onoga koji nas sve vodi. Njegova razboritost se ne dovodi u pitanje. Mogu li da objasnim?\"","Za ljude kontrola rađanja dugo vremena nije predstavljala neki veći problem. U današnje vreme se pacijentu pod kožu podlaktice ugradivao sićušni kristal. Kristalu je, bila potrebna godina da se rastopi. U tom razdoblju pacijent ne bi bio u stanju da začne dete. U ranijim vekovima koristile su se nespretnije metode.","Sredinom dvadeset prvog veka broj stanovnika Zemlje stabilizovao se na osamnaest milijardi. Odbor za plodnost, pododeljenje Ujedinjenih Nacija, sačinio je i sproveo u delo zakone o kontroli rađanja. Ti zakoni nisu menjani više od pet stotina godina: dvoje dece po paru, već prema odluci Odbora za plodnost. Odbor je određivao ko može postati roditelj i koliko puta. Odbor je imao pravo da nagradi neki par još jednim detetom, drugom da zabrani da ima decu i sve to na osnovu poželjnih ili nepoželjnih gena.","\"Neverovatno\", reče kzin.","\"Zašto? Svet je postajao tanj prenatrpan, sa osamnaest milijardi ljudi kojima na raspolaganju stoji prilično primitivna tehnologija.\"","\"Kada bi Patrijarhat pokušao da nametne kzinima jedan takav zakon, mi bismo ga istrebili zbog nečuvene drskosti.\"","Ali ljudi nisu bili kzini. Zakon se dobro držao nekih pet stotina godina. Tada, pre dvesta godina, počeli su da kruže glasovi o prevarama u Odboru za plodnost. Skandal je na kraju doveo do promene zakona o kontroli rađanja.","Sada svako ljudsko biće ima prava da jednom postane roditelj, bez obzira na stanje njegovih gena. Osim toga, drugo i treće pravo rađanja mogli su se dobiti automatski: za visoki koeficijenat inteligencije postignut na testu, za naročite zasluge, za korisne psihičke moći, kao što su Svevideće oči ili potpuna usmerenost, ili za gene održanja kao što su telepatija, prirodna dugovečnost ili odlični zubi.","Prava na rađanje mogla su se kupiti po milion zvezda jedno. Zašto da ne? Sposobnost pravljenja novca predstavjala je ispitan, dokazan činilac održanja. Pored toga, time su se smanjivali pokušaji podmićivanja.","Za dobijanje prava na rođenje takođe se moglo boriti u areni, pod uslovom da još nije iskorišćeno prvo. Pobednik bi dobijao drugo i treće pravo na rođenje; onaj koji izgubi gubio bi prvo pravo na rođenje i život. Stvari su se tako izravnavale.","\"Video sam te predstave na vašim zabavnim programima\", reče Govornik. \"Mislio sam da se bore zbog zabave.\"","\"Jok, sasvim su ozbiljni\", reče Luis. Tila se zakikota.","\"A lutrija?\"","\"Ukratko\", reče Nesus, \"čak i sa začinom za sprečavanje starenja ljudi, na Zemlji ih više umire nego što se rađa, uzmimo bilo koju proteklu godinu...\"","I tako je svake godine Odbor za plodnost sabirao broj umrlih i broj emigranata, pa oduzimao od njega broj rođenih i broj imigranata, a zatim dobijenu razliku stavio u bubanj novogodišnje lutrije iz koga su srećnici dobijali pravo na rađanje.","Svako je mogao da učestvuje. S malo sreće mogli ste da imate desetoro ili dvadesetoro dece - ako je to značilo biti srećan. Čak ni osuđeni kriminalci nisu se mogli isključiti iz lutrije za pravo rađanja.","\"I sam sam imao četvoro dece\", reče Luis Vu. \"Jedno sam dobio na lutriji. Sreli biste troje od njih, da ste došli dvanaest sati ranije.\"","\"To zvuči veoma čudno i složeno. Kada broj kzina postane preveliki, mi...\"","\"Napadnete najbliži ljudski svet.\"","\"Ne, nikako, Luise. Međusobno se borimo. Što nas više ima to su veće mogućnosti da jedan kzin uvredi drugoga. Naš populacioni problem sam se rešava. Kod nas nikada nije postojao vaš populacioni red veličine od dva puta osam na deseti stvorenja na jednoj planeti!\"","\"Čini mi se da počinjem da shvatam\", reče Tila Braun. \"Moji roditelji su oboje dobili na lutriji.\" Nasmeja se pomalo nervozno. \"Inače ja uopšte ne bih ni bila rođena. Kada bolje razmislim, moj deda...\"","\"Svi tvoji preci pet pokolenja unazad rođeni su zahvaljujući dobicima na lutriji.\"","\"Stvarno! To uopšte nisam znala!\"","\"Zapisi su sigurno tačni\", potvrdi Nesus.","\"Ostaje jedno pitanje\", reče Luis Vu. \"Pa šta s tim?\"","\"Oni koji upravljaju flotom lutkara došli su do zaključka da se Zemljani razmnožavaju zahvaljujući sreći.\"","\"Tja!\"","Tila Braun se veoma znatiželjno nagnu napred u svojoj stolici. Bez sumnje nikada nije videla ludog lutkara.","\"Promisli o lutrijama, Luise. Razmisli o evoluciji. Već sedam stotina godina tvoji sunarodnici dišu zahvaljujući brojkama: dva prava na rađanje po osobi, dvoje dece po paru. Tu i tamo neko može da dobije pravo na treće rađanje, ili da ne dobije ni pravo na prvo na osnovu odgovarajućih merila: dijabetskih gena ili nečeg sličnog. Ali većina ljudi ima po dvoje dece.","Zatim se zakon promenio. Za protekla dva veka, između deset i trinaest odsto svakog pokolenja ljudi rođeno je na osnovu prava stečenog na lutriji. Šta određuje ko će preživeti i razmnožavati se? Na Zemlji, sreća.\"","\"A Tila Braun je kćer šest pokolenja kockara-pobednika...\""]}