{"index":24,"title":"24. BOŽJA PESNICA","paragraphs":["Tle postade suvo, a vazduh razređen. Božja pesnica kao da im je izmicala. Voće su pojeli, a zalihe mesa su splasnule. Kretali su se uz neplodni obronak koji se završavao samom Božjom pesnicom, pustinjom za koju je Luis jednom rekao da je veća od Zemlje.","Vetar je zviždao oko ivica i uglova Neverovatnog. Već su stigli gotovo do pročelja velike planine. Oštrih ivica, luk je sijao plavim sjajem, a zvezde su predstavljale jasne, žive tačke.","Govornik podiže pogled kroz veliki balkonski prozor. \"Luise, možeš li odavde da odrediš gde se nalazi galaktičko jezgro?\"","\"Zašto? Znamo gde se nalazimo.\"","\"Učini to ipak.\"","Luis je već ranije, tokom meseci provedenih pod ovim nebom, uspeo da prepozna neke zvezde, da odredi neka izvitoperena sazvežda. \"Mislim da je tamo. Iza luka.\"","\"Upravo tako. Galaktičko jezgro leži u ravni Prstenastog sveta.\"","\"To sam i rekao.\"","\"Seti se da će osnovni materijal od koga je izgrađen Prsten zaustaviti neutrone, Luise. Verovatno će zaustaviti i druge subatomske čestice.\" Kzin je imao nešto na umu.","\"...Tačno. Prstenasti svet je imun na eksploziju jezgra. Kada si do toga došao?\"","\"Upravo sada. Pre izvesnog vremena sam odredio gde se nalazi Jezgro.\"","\"Neće baš proći sasvim glatko. Postojaće snažno zračenje oko obodnog zida.\"","\"Ali Tilu Braun će vlastita sreća skloniti daleko od obodnih zidova kada naide talasni front.\"","\"Dvadeset hiljada godina...\" Luis se zapanji. \"Tako mi svemira! Kako iko može da razmišlja u takvim razmerama?\"","\"Bolest i smrt uvek predstavljaju nesreću, Luise. Prema našim pretpostavkama, Tila će večno živeti.\"","\"Ali... tačno. Ona ne razmišlja tako dalekosežno. To čini njena sreća koja lebdi nad nama poput onoga ko upravlja lutkama...\"","Nesus je već dva meseca bitisao kao leš na sobnoj temperaturi. Nije se raspadao. Svetla na kutiji za prvu pomoć nastavljala su da gore i čak su se povremeno menjala. Bio je to jedini znak života koji je on davao od sebe.","Luis je piljio u lutkara nekoliko minuta, kada mu se dve misli iznenada povezaše. \"Lutkar\", reče on tiho.","\"Luise?\"","\"Upravo sam razmišljao o tome nisu li lutkari dobili to ime zato što su izigravali bogove prilikom opštenja sa vrstama koje su ih okruživale. Ponašali su se prema ljudima i kzinima kao prema marionetama; to se ne može poreći.\"","\"Ali Tilina sreća je Nesusa pretvorila u marionetu.\"","\"Svi smo mi izigravali bogove, ali u različitoj meri.\"","Luis pokaza glavom prema Pril, koja je hvatala možda svaku treću reč. \"Pril, ti i ja. Kako ti se činilo, Govorniče? Da li si ti bio dobar ili loš?\"","\"To ne mogu znati. Vrsta nije bila moja, mada sam dosta proučavao ljude. Uspeo sam da prekinem rat, sećaš se. Svakoj strani sam pokazao da mora izgubiti. To je bilo pre tri nedelje.\"","\"Aha. Moja ideja.\"","\"Naravno.\"","\"Sada ćeš ponovo morati da izigravaš boga. Pred kzinima\", reče Luis.","\"Ne razumem.\"","\"Nesus i ostali igrali su igru planiranog uzgajanja sa ljudima i kzinima. Namerno su doveli do toga da prirodnoj selekciji više odgovara miroljubiv kzin. Je li tako?\"","\"Jeste.\"","\"Šta bi se dogodilo da Patrijarhat sazna za ovo?\"","\"Izbio bi rat\", reče kzin. \"Dobro naoružana flota napala bi svetove lutkara nakon dve godine leta. Možda bi nam se i čovečanstvo pridružilo. Lutkari su i vas isto tako gadno uvredili.\"","\"Naravno da jesu. A zatim?\"","\"Zatim bi listojedi istrebili moju vrstu do poslednjeg mačeta. Luise, ne nameravam nikome ništa da kažem o mamcu zvezdanog semena i lutkarskim planovima za uzgajanje. Mogu li i tebe ubediti da ćutiš?\"","\"Svakako.\"","\"Da li si na to mislio kada si rekao da ću morati da izigravam boga pred mojom vrstom?\"","\"Na to i još na nešto\", reče Luis. \"Na Daleki let. Da li još želiš da ga ukradeš?\"","\"Možda\", reče kzin.","\"Ne možeš to učiniti\", reče Luis. \"Ali pretpostavimo da možeš. Šta onda?\"","\"Patrijarhat će imati drugi kvantum hiperpogona.\"","\"I?\"","Pril je izgleda bila svesna da se nešto veoma važno odigrava. Posmatrala ih je spremna da spreči borbu.","\"Uskoro bismo imali ratne brodove sposobne da pređu svetlosnu godinu za svega minut i petnaest sekundi. Ovladali bismo poznatim svemirom i porobili sve vrste do kojih bismo stigli.\"","\"A zatim?\"","\"Tada sve prestaje. To su naše ambicije, Luise.\"","\"Ne. Nastavili biste sa osvajanjem. Sa tako dobrim pogonom razmileli biste se mnogo dalje, u svim pravcima; širenje bi vam slabilo snagu, ali ipak biste osvajali svaki svet na koji naiđete. Porobili biste više nego što biste bili u stanju da zadržite... a negde u celom tom proširenom opsegu naišli biste na nekoga ko je stvarno opasan. Na flotu lutkara. Na neki Prstenasti svet, ali na vrhuncu moći. Slejverovu rasu u početnom širenju. Vezograpce sa rukama, groge sa stopalima, kdatline sa puškama.\"","\"Strašila.\"","\"Video si Prstenasti svet. Video si svetove lutkara. Mora da ima još takvih stvari u prostoru do koga se može dopreti pomoću lutkarskog hiperpogona.\"","Kzin je ćutao.","\"Ne žuri\", reče Luis. \"Razmisli. Ionako ne možeš uzeti Daleki let. Sve ćeš nas poubijati ako pokušaš.\"","Sledećeg dana Neverovatni je prešao preko dugačke, prave brazde od meteorita. Skrenuše u smeru suprotnom od okretanja, pravo prema Božjoj pesnici.","Planina Božje pesnice postajala je sve krupnija, iako se nije približavala. Veća od bilo kog asteroida, približno kupastog oblika, ličila je na planinu sa snežnim vrhom uvećanu do košmarnih razmera. Košmar se nastavljao, jer se Božja pesnica neprestano povećavala.","\"Ne razumem\", reče Pril. Bila je zbunjena i uznemirena. \"Nisam znala za ovo. Zašto li je sagrađeno? Na obodu postoje planine te visine i isto tako ukrašene, ali su veoma korisne, jer zadržavaju vazduh.\"","\"To sam i ja pomislio\", reče Luis Vu. I ne reče ništa više.","Tog dana ugledali su malu staklenu bocu na kraju meteorskog jarka koji su sledili.","Lažov je bio tamo gde su ga i ostavili: okrenut na leđa na potpuno glatkoj površini. Luis je postupio pametno kada je odložio slavlje. Još nisu stigli kući.","Na kraju Pril je morala da postavi Neverovatnog tako da Luis može preći na Lažova sa pristupne rampe. On pronađe komande koje su istovremeno otvarale oboje vrata vazdušne komore. Sve vreme dok su prenosili Nesusovo telo oko njih je isticao vazduh. Bez Nesusa nisu umeli da smanje pritisak u kabini, a Nesus je, po svemu sudeći, bio mrtav.","Ipak su ga smestili u automatsku bolnicu. Bio je to masivan kovčeg lutkarskih oblika, koji je potpuno odgovarao Nesusu. Lutkarski hirurzi i mehaničari mora da su ga opremili za svaku moguću situaciju. Ali da li su uzeli u obzir i mogućnost odsecanja nekog dela tela?","Jesu. Unutra su se nalazile dve glave bez vratova i dve sa vratovima, kao i dovoljno organa i delova tela da se napravi nekoliko novih lutkara. Delovi su, verovatno, poticali od samog Nesusa; lica na glavama izgledala su poznata.","Za njima se ukrca i Pril... i odmah pade na glavu. Teško da je Luis ikada video nekog tako iznenađenog. Nikada se nije setio da joj ispriča o induktivnoj gravitaciji. Na licu joj se nije ništa očitavalo kada se pridigla, ali njeno držanje...","U sablasnoj tišini povratka kući, Luis Vu iznenada zaurla kao vila proročnica.","\"Kafaaaa!\" povika on. \"Topla voda!\" Zatim jurnu u sobu za boravak koju je delio sa Tilom Braun. Trenutak kasnije promoli glavu i povika: \"Pril!\"","Pril pode za njim.","Kafa joj se nije dopala. Smatrala je Luisa za ludaka što guta tu gorku tečnost i rekla mu je to. Tuš se pokazao kao davno izgubljeni luksuz, koji joj je strašno nedostajao, kada joj je Luis jednom objasnio kako se njime rukuje.","Potpuno se izgubila nad pločama za spavanje.","Govornik je proslavljao povratak kući na svoj način. Luis nije znao sve o kzinovoj sobi za boravak, ali sada je bio siguran da je u svom elementu.","\"Meso!\" uzviknu on ushićeno. \"Vrlo mi je smetalo što sam toliko dugo jeo mrtvo meso.\"","\"To što sada jedeš veštački je stvoreno.\"","\"Da, ali ima ukus kao sveže zaklane životinje.\"","Prvu noć Pril je prespavala na ležaju u salonu. Dopadalo joj se polje za spavanje, ali nije mogla da spava u njemu. A Luis Vu je spavao u uslovima slobodnog pada prvi put posle tri meseca.","Odspavao je deset časova i probudio se svež kao tigar. Pod nogama mu je gorelo pola sunčevog diska.","Vrativši se na Neverovatnog, upotrebio je reflektorski laser da oslobodi optočeni kraj senkovitog kvadrata. Kada je završio, na njemu je još bilo malo pričvršćene elektroplastike za oblaganje.","Nije ni pokušao da je prenese na Lažova. Crna nit bila je odveć opasna, a pod Prstenastog sveta previše klizav.","Luis se četvoronoške kretao po glatkoj površini, vukući dršku žice za sobom.","Govornik ga je bez reči promatrao iz vazdušne komore. Luis uđe u vazdušnu komoru preko Prilinih merdevina, prođe pored kzina i uputi se prema krmi. Govornik nastavi da ga promatra.","Najudaljeniju tačku na krmi u olupini Lažova predstavljao je kanal veličine čovečje butine. Bio je povezan kablovima sa postrojenjima na krilu Lažova, dok je letelica još imala krila. Sada je bio zaptiven metalnim vratancima. Luis ih otvori i baci kroz njih obloženi kraj žice.","Zatim krenu napred. Povremeno je proveravao položaj žice, koristeći je za sečenje kriški džinsijanske kobasice, koju je uzeo iz kuhinje Lažova. Zatim bi svako mesto označio svetložutom bojom. Pošto je završio, staza kojom se protezala gotovo nevidljiva nit bila je obeležena linijom žutih mrlja kroz celog Lažova.","Kada se žica bude zategla, sigurno će preseći neke unutrašnje pregrade broda. Žuta boja omogućavala je Luisu da označi liniju kojom ide, kao i da se uveri da žica neće oštetiti nijedan deo sistema za održavanje života. Ali boja je imala još jednu namenu. Upozoravaće ih da se klone žice, da ne bi ostali bez prstiju ili prošli još gore.","Luis iziđe iz vazdušne komore i sačeka da Govornik krene za njim. Zatim zatvori spoljašnja vrata.","U tom trenutku Govornik reče: \"Zar smo zbog toga došli?\"","\"Odmah ću ti reći\", odvrati Luis. On krenu prema krmi duž trupa Opštih Proizvoda. Obema rukama uhvati izolovani deo i lagano ga povuče. Žica se držala.","On uloži svu snagu i povuče je ponovo. Žica se ne pomeri. Vrata vazdušne komore čvrsto su je držala.","\"Ne možemo izvršiti nikakav pouzdaniji test. Nisam bio uveren da će vrata vazdušne komore izdržati. Nisam bio siguran da žica neće nagristi trup Opštih Proizvoda. Još nisam sasvim siguran. Ali da, zbog toga smo došli.\"","\"Šta ćemo sledeće preduzeti?\"","\"Otvorićemo vrata vazdušne komore.\" On to i učini. \"Pustićemo nit da slobodno visi iz Lažova dok ne prenesemo dršku nazad na Neverovatnog i zacementiramo je na njeno mesto.\" Uradiše i to.","Nit koja je povezivala senkovite kvadrate nevidljivo se pružala nadesno. Hiljadama milja vukla se iza Neverovatnog, jer je nisu mogli nikako ukrcati u leteću zgradu. Možda se protezala nazad sve do zamršenog klupka u gradu ispod Nebesa; taj providni stub dima mogao je da sadrži milione milja niti.","Sada je prolazila kroz dvostruku vazdušnu komoru na Lažovu, kružila kroz njegov trup, izlazila iz bivšeg kanala za kablove i vraćala se do grudvice elektroplastike za izolaciju na donjoj strani leteće zgrade.","\"Do sada je sve u redu\", reče Luis. \"Sada će mi Pril biti potrebna. Ne, tanj! Zaboravih. Pril nema skafander.\"","\"Skafander?\"","\"Popećemo Neverovatnog uz Božju pesnicu. Zgrada nije hermetički zatvorena. Moraćemo je ostaviti ovde.\"","\"Uz Božju pesnicu?\" ponovi Govornik. \"Luise, jedan letcikl nije dovoljno snažan da izvuče Lažova uz obronak. A ti nameravaš da opteretiš motor još i dodatnom masom lebdeće zgrade.\"","\"Ne, ne, ne. Neću vući Lažova. Sve što želim to je da za nama vučem žicu senkovitog kvadrata. Ona će slobodno da klizi kroz Lažova, sve dok Pril ne kažem da zatvori vrata vazdušne komore.\"","Govornik razmisli o tome. \"To bi trebalo da uspe, Luise. Ako lutkarev letcikl nije dovoljno jak, možemo odseći komade zgrade da bismo bili lakši Ali zašto? Šta očekuješ da ćeš naći na vrhu?\"","\"Mogao bih ti odgovoriti jednom rečju; ali ti bi mi se u lice nasmejao. Govorniče, ako grešim, kunem ti se da nikada nećeš saznati\", reče Luis Vu.","A pri tom pomisli: Moram reći Pril šta da radi. Takođe, moram začepiti plastikom kanal za kablove na Lažovu. To neće ometati prolazak žice, ali bi trebalo da gotovo hermetički zatvori Lažova.","Neverovatni nije bio svemirski brod. Energija kojom se podizao u vazduhu bila je elektromagnetska i ona je i dejstvovala na samu osnovu Prstena. A pod Prstenastog sveta koso se uzdizao prema Božjoj pesnici, koja je bila šuplja. Neverovatni je prirodno težio da se nagne, da sklizne natrag, nasuprot vučenju lutkarevog letcikla. I Govornik je ubrzo pronašao rešenje za taj problem.","Navukli su skafandre praktično pre nego što je putovanje i počelo. Luis je sisao neku kašu iz jedne cevčice u svemirskom odelu, s puno čežnje misleći na šniclu ispečenu reflektorskim laserom. Govornik je sisao veštačku krv, zadubljen u vlastite misli.","Kuhinja im sasvim sigurno nije bila potrebna. Odbacili su taj deo zgrade i tako poboljšali njenu stabilnost.","Odsekli su klimatizacionu i policijsku opremu. Generatore koji su im uništili letcikle odstranili su tek kada su zasigurno utvrdili da nisu povezani sa motorom za podizanje. Otišli su i izvesni zidovi. Neki su im, doduše, još bili potrebni kao zaklon; javio se, naime, problem toplote, pošto su bili izloženi direktnom dejstvu sunca.","Dan za danom sve su bili bliži krateru na vrhu Božje pesnice, krateru koji bi progutao većinu asteroida. Nije ličio ni na jedan meteorski krater koji je Luis ranije video. Krhotine nalik na obsidijantne šiljke oblikovale su zupčasti prsten. Šiljci su bili veliki kao same planine. Između dva takva šiljka postojao je prolaz... u koji su mogli da uđu...","\"Kladim se\", reče Govornik, \"da želiš da udeš u sam krater.\"","\"Tačno.\"","\"Onda je dobro što si uočio prolaz. Obronak iznad njega suviše je strm za naše vozilo. Trebalo bi da uskoro stignemo do prolaza.\"","Govornik je upravljao Neverovatnim podešavajući potisak letcikla. To je morao da radi od kada su odstranili mehanizme za održavanje ravnoteže u poslednjem pokušaju da smanje težinu zgrade. Luis se navikao na kzinov bizaran izgled: pet poluprovidnih koncentričnih balona skafandra, šlem u obliku okruglog akvarijuma sa lavirintom komandi za jezik, koje su napola skrivale kzinovo lice, ogroman ruksak.","\"Zovem Pril\", reče Luis u interkom, \"zovem Halrloprilalar. Čuješ li, Pril?\"","\"Čujem.\"","\"Ostani tu. Proći ćemo za dvadesetak minuta.\"","\"Dobro. Dugo vam je trebalo.\"","Luk kao da je bleštao nad njima. Hiljadu milja iznad Prstenastog sveta, mogli su da ga vide kako uranja u zidne obode i ravni predeo. Luisu tog časa pade na um prvi čovek u svemiru, pre hiljadu godina, koji je, gledajući odozgo Zemlju, video da je stvarno okrugla.","\"Nismo mogli znati\", reče Luis Vu, ne baš glasno, ali Govornik ipak diže oči sa svog posla.","Luis ne primeti čudan pogled koji mu je kzin uputio. \"Uštedelo bi nam mnogo truda. Mogli smo se vratiti pošto smo pronašli žicu senkovitog kvadrata. Tanj, mogli smo Lažova da izvučemo uz Božju pesnicu letciklima! Ali Tila tada ne bi srela Tragača.\"","\"Ponovo sreća Tile Braun?\"","\"Naravno.\" Luis se strese. \"Da li sam to govorio sam sa sobom?\"","\"Slušao sam.\"","\"Trebalo je da znamo\", reče Luis. Prolaz između oštrih vrhova bio je vrlo blizu. Osećao je potrebu da požuri sa objašnjenjem. \"Inženjeri ne bi nikada ovde sagradili jednu tako visoku planini. Imali su na raspolaganju preko milijardu milja planina, visokih po hiljadu milja, ako se uzmu u obzir oba obodna zida.\"","\"Ali Božja pesnica postoji, Luise.\"","\"Ne, ne, ne. To je samo opna. Pogledaj dole; šta vidiš?\"","\"Materijal osnove Prstenastog sveta.\"","\"Kada smo je prvi put ugledali, mislili smo da je to prljavi led. Prljavi led u potpunom vakuumu! Ali zaboravimo na to. Sećaš li se noći kada si istraživao ogromnu kartu Prstenastog sveta? Nisi mogao da pronađeš Božju pesnicu. Zašto?\"","Kzin ne odgovori.","\"Nije je bilo, eto zašto. Nije postojala kada je karta napravljena. Pril, čuješ li?\"","\"Čujem. Zašto bih vas napustila?\"","\"Dobro. Zatvori vrata vazdušnih kabina. Ponavljam, zatvori vrata vazdušnih kabina, odmah. Nemoj da se posečeš na nit.\"","\"Moj narod je izmislio ovu nit, Luise.\" Prilin glas je bio izobličen usled atmosferskih smetnji. Prekinula je na trenutak, a zatim dodade : \"Oboja vrata su zatvorena.\"","Neverovatni je prolazio između uspravnih krhotina planine. Luis je postajao sve napregnutiji; ali podsvesno je očekivao da se između vrhova pojavi neki kanjon ili prolaz.","\"Luise, šta zapravo očekuješ da ćeš pronaći u krateru Božje pesnice?\"","\"Zvezde\", reče Luis Vu.","Kzin je takođe bio napregnut. \"Ne zbijaj šalu sa mnom! Ćasti ti...\"","...Prođoše. Nije bilo nikakvog prolaza. Videše samo slomljenu ljusku jajeta sazdanog od materijala Prstenastog sveta, istanjenu silnim potresom na svega nekoliko stopa debljine; a s one strane nalazio se krater Božje pesnice.","Stadoše da padaju. Krater je bio pun zvezda.","Luis Vu imao je bujnu maštu. Njegovom duhovnom oku stvari su izgledale potpuno jasne.","U uobrazilji je video sistem Prstenstog sveta: sterilan, uredan, bez usisnih brodova, sa samo jednom zvezdom Gospod2 tipa i lancem krasuljka od senkovitih kvadrata.","Zatim je video jedno strano telo kako prolazi blizu, suviše blizu. Posmatrao je njegov hiperboličan pad iz međuzvezdanog prostora i ugledao kako mu se na putu isprečila - donja strana Prstenastog sveta.","U njegovoj viziji strano telo bilo je približno veliko kao Zemljin Mesec.","U prvim sekundama mora da je predstavljalo jonizovanu plazmu. Meteorit se može ohladiti otapanjem, proključavanjem vlastitog omotača. Ali ovde se ispareni gas nije mogao širiti; prokrčio je sebi put, deformišući spoljni deo poda Prstenastog sveta. Predeo se ispupčio sa unutrašnje strane, a njegova brižljivo isplanirana ekologija i ustrojstvo kišnih razdoblja potpuno su se raspali na području većem od površine cele Zemlje. Svekolika pustinja... i sama Božja pesnica podigli su se za celih hiljadu milja u visinu pre nego što se neverovatno čvrst pod Prstena najzad rascepio da bi propustio vatrenu loptu.","Božja pesnica? Tanj, da! Posmatrajući je iz zatvorske ćelije na Prstenastom svetu, Luis ju je jasno video svojim unutrašnjim okom. Mora da se odlično mogla razabrati sa oba zidna oboda: lopta paklene vatre veličine Zemljinog Meseca probila je pod Prstenastog sveta kao što pesnica nekog čoveka probija kartonsku kutiju.","Domoroci su mogli biti zahvalni što se pod Prstena u toj meri izobličio. Rupa je bila dovoljno velika da kroz nju iziđe sav vazduh Prstenastog sveta; ali i bila je hiljadu milja previsoko da bi se to dogodilo...","Krater je bio pun zvezda. Nije postojala gravitacija; nije bilo ničeg o šta bi se motori za podizanje mogli odgurnuti. Luis zaista nije mogao toliko unapred da misli.","\"Uhvati se za nešto\", dreknu on, \"i čvrsto se drži! Ako ispadneš kroz balkonski prozor, nema ti spasa.\"","\"Naravno da nema\", reče Govornik. Obavio se oko gole metalne grede. Luis se uhvatio za drugu.","\"Zar nisam bio u pravu? Zvezde!\"","\"Jesi, Luise, ali otkud si znao?\"","A onda se javi gravitacija: postojano, snažno privlačenje koje je dejstvovalo na Neverovatnog. Skelet zgrade okrete se na stranu, tako da se balkonski prozor našao iznad njih.","\"Drži se\", reče žustro Luis. Koprcao se da bi se uspravio na gredi. \"Ovako je bolje! Nadam se da se Pril privezala; čeka je truckav put uz Božju pesnicu, na kraju žice senkovitog kvadrata dugačke deset hiljada milja. Uz strminu, pa preko vrha, a zatim...\"","Oni podigoše pogled prema donjoj strani Prstenastog sveta. Beskraj izrezbarene površine. U sredini, ogromna rupa od meteora, sjajna pri dnu. Dok se Neverovatni ljuljao poput viska ispod Prstenastog sveta, sunce iznenada blesnu na dnu kratera.","\"...Napolje i dole. Tada ćemo biti vezani za Lažova, a on će hitati prema svemiru brzinom od sedam stotina sedamdeset milja u sekundi. Biće dovoljno vremena da nas žica međusobno privuče; ako to ne uspe, preostaje nam potisni motor u Nesusovom Letciklu.","Kako sam znao? Govorio sam ti o tome. Nisam li pomenuo predeo?\"","\"Ne.\"","\"To je bio nepobitan dokaz. Sivi vrhovi od materijala osnove koji se pomaljaju kroz stenu i pad civilizacije stare samo hiljadu pet stotina godina! Do pada je došlo zato što su te dve rupe od asteroida poremetile ustrojstvo vetrova. Shvataš li da smo se uglavnom kretali između te dve rupe?\"","\"To je veoma posredan način rasuđivanja, Luise.\"","\"Ali uklapa se.\"","\"Da. Znači doživeću da vidim još jedan zalazak sunca\", reče nežno Govornik.","Luisa kao da prože struja: \"Zar i ti?\"","\"Da, povremeno gledam zalaske sunca. Hajde da porazgovaramo o Dalekom letu.\"","\"...Šta reče?\"","\"Kada bih mogao da ti ukradem Daleki let, moji sunarodnici vladali bi poznatim svemirom, sve dok se ne bismo namerili na neku jaču vrstu. Zaboravili bismo sve što smo tako bolno naučili o saradnji sa nepoznatim vrstama.\"","\"Tačno\", reče Luis u tamu. Vučenje ukradene žice senkovitog kvadrata sada je bilo veoma postojano. Lažov mora da je već prešao dobar komad puta uz obronak Božje pesnice nagnut pod uglom od deset stepeni.","\"Verovatno ni ne bismo daleko stigli dok sreća mnogih Tila Braun štiti Zemlju. Pa ipak, čast mi nalaže da pokušam\", reče Govornik-Životinjama. \"Kako mogu da odvratim svoju vrstu od časne staze rata? Bogovi kzina bi me kaznili?\"","\"Upozorio sam te na probleme vezane sa izigravanjem bogova. To nipošto nije bezazleno.\"","\"Srećom, teškoće nisu nepremostive. Rekao si da bih uništio Daleki let, ako bih pokušao da ga ukradem. Rizik je suviše veliki. Biće nam potreban lutkarski hiperpogon da izbegnemo talasni front eksplozije Jezgra.\"","\"Sasvim tačno\", reče Luis. Kzin upita: \"Ali pretpostavimo da sam lagao?\"","\"Ne bih smeo da se nadam da ću nadmuriti jedno biće tvoje inteligencije.\"","Plamen sunca ponovo blesnu u krateru Božje pesnice.","\"Pomisli samo na to kako smo kratak put prešli\", reče Luis. \"Stotinu pedeset hiljada milja za pet dana i istu tu razdaljinu nazad za dva meseca. Sedmina prečice preko Prstenastog sveta. A Tila i Tragač misle da idu skroz u krug.\"","\"Budale.\"","\"Mi uopšte nismo videli obodni zid. Oni hoće. Pitam se šta li smo još propustili? Ako su usisni brodovi Prstenastog sveta doprli čak do Zemlje, možda su se domogli primerka plavih kitova i ulješarki, pre nego što smo ih istrebili. Nismo izbili ni na okean.","Tu su i ljudi koje će sresti. Nema kraja mogućnostima razvitka jedne kulture. A prostor... Prstenasti svet tako je velik...\"","\"Ne možemo se vratiti, Luise.\"","\"Razume se.\"","\"Bar dok ne uspemo da predamo naše tajne vlastitim svetovima. I dok ne dobijemo jedan čitav brod.\""]}