{"index":4,"title":"4. GOVORNIK-ŽIVOTINJAMA","paragraphs":["\"Želim da se pridružim ekspediciji\", reče Tila u videofon.","Lutkar urliknu dugim, jednoličnim E tonom.","\"Molim?\"","\"Izvini\", reče lutkar. \"Javi se u Autobek Fild, u Australiji, sutra u osam ujutro. Ponesi lične stvari čija težina ne sme biti veća od pedeset zemaljskih funti. To važi i za tebe, Luise. Ahh...\" Lutkar podiže glave i urliknu.","Luis zabrinuto upita: \"Da li si bolestan?\"","\"Ne. Predviđam vlastitu smrt. Luise, žao mi je što nisi imao manje uspeha u ubeđivanju. Srećno. Srešćemo se u Autobek Fildu.\"","Ekran se zamrači.","\"Vidiš?\" reče Tila, likujući. \"Vidiš šta dobijaš zato što si uspeo u ubeđivanju?\"","\"Ja i moj srebrni jezik. Pa, bio sam što sam mogao rečitiji. Nemoj mene okrivljavati ako umreš strašnom smrću.\"","Te noći, slobodno tonući u tamu, Luis ju je čuo kako kaže: \"Volim te. Idem s tobom zato što te volim.\"","\"I ja tebe volim\", reče on polusneno. A onda mu nešto sinu i on dodade: \"To je ono što si krila?\"","\"Mmmmmm.\"","\"Pratićeš me dve stotine svetlosnih godina zato što ne možeš bez mene!\"","\"Aha.\"","\"Poluosvetljenje spavaće sobe\", reče Luis. Bleda, plava svetlost ispuni sobu.","Lebdeli su na stopu udaljenosti između ploča za spavanje. Pripremajući se za svemir, skinuli su boje za kožu i odrekli se frizura ravnozemskog stila. Kosa u Luisovoj kiki bila je sada ravna i crna, lobanja siva i čekinjasta. Koža u žuto-smeđim tonovima i smeđe, nimalo zakošene oči dosta su mu izmenile lik.","Promene na Tili bile su isto tako uočljive. Kosa joj je sada izgledala tamna i talasasta, vezana pozadi. Koža joj je bila nordijski bleda. Na ovalnom licu isticale su se velike, smeđe oči i mala, ozbiljna usta; nos joj se gotovo nije primećivao. U polju za spavanje lebdela je poput ulja na vodi, krajnje opuštena.","\"Ali ti nikada nisi otišla ni do Meseca.\"","Ona klimnu.","\"A ni ja nisam najveći ljubavnik na svetu. Sama si mi to rekla.\"","Ona ponovo klimnu. Tila Braun se nije ustezala. Za dva dana i dve noći nijednom nije slagala, niti pokušala da prikrije istinu, čak ni toliko da bi izvrdala odgovor. Luis bi to primetio. Ispričala mu je o svoje dve prve ljubavi: jedan je izgubio interesovanje za nju posle pola godine, a drugi joj je bio rođak kome je bilo ponuđeno da emigrira na planinu Pogledajga. Luis joj je malo pričao o vlastitom iskustvu i izgledalo je da ona prihvata njegovu uzdržanost. Ali, za razliku od njega, ona se nije uzdržavala, već je postavljala najnezgodnija pitanja.","\"Zašta si baš mene izabrala?\" upita on.","\"Ne znam\", priznade ona. \"Možda je u pitanju nadarenost? Ti si junak, znaš.\"","Bio je jedini živi čovek koji je uspostavio prvi kontakt sa jednom tuđinskom vrstom. Hoće li ikada prestati da ispašta zbog epizode sa Trinocima?","Pokušao je još jednom. \"Slušaj, poznajem najvećeg ljubavnika na svetu. Prijatelj mi je. To mu je hobi. Piše knjige o tome. Doktor je fiziologije i psihologije. Za proteklih sto trideset godina bio je...\"","Tila pokri rukama uši. \"Nemoj\", reče ona. \"Nemoj.\"","\"Jednostavno ne želim da pogineš tamo negde. Suviše si mlada.\"","Na licu joj se pojavio izraz zbunjenosti, zbunjenosti koja je značila da je upotrebio tačne reči međunarodnog jezika u besmislenoj rečenici. Ošinuti srce? Poginuti negde? Luis uzdahnu u sebi. \"Stapanje čvorišta spavaće sobe\", reče on i nešto se zbi sa spavaćim poljem. Dva područja stabilne ravnoteže, anomalije koje su sprečavale da Luis i Tila ispadnu iz polja, međusobno se primakoše i stopiše u jedno. Luis i Tila počeše da klize 'nizbrdo' dok se ne sudariše i prionuše jedno uz drugo.","\"Zaista mi se spava, Luise. Ali nema veze...\"","\"Trebalo bi da iskoristiš ovu priliku pre nego što zakoračiš u zemlju snova. U svemirskom brodu biće prilično skučeno.\"","\"Hoćeš da kažeš da tamo nećemo moći da vodimo ljubav? Tanj, Luise, ne smeta mi ako oni gledaju. Pa to su tuđinci.\"","\"Meni smeta.\"","Ona mu opet uputi onaj zbunjeni pogled. \"Šta da nisu tuđinci. Da li bi ti tada smetalo?\"","\"Da, sem ako bismo ih dobro poznavali. Da li sam zbog toga staromodan?\"","\"Malo.\"","\"Sećaš se prijatelja koga sam pomenuo? Najvećeg ljubavnika na svetu? Pa, imao je prijateljicu\", reče Luis, \"i ona me je naučila nekim stvarima kojima ju je on prethodno naučio. Za to će biti potrebna gravitacija\", dodade on. \"Isključenje polja u spavaćoj sobi.\" Sila teže se ponovo uspostavi.","\"Pokušavaš da promeniš temu\", reče Tila.","\"Da. Predajem se.\"","\"U redu, ali zapamti jednu stvar. Samo jednu stvar. Tvoj prijatelj lutkar mogao je da se opredeli za četiri vrste, a ne tri. Mogao si vrlo lako da grliš neku Trinoku umesto mene.\"","\"Stravična misao. Dobro, stvar ćemo izvesti u tri etape, počevši od opkoračenja...\"","\"Šta je to opkoračenje?\"","\"Pokazaću ti...\"","Ujutro je Luisu bilo veoma milo što će putovati zajedno. Kada su mu se sumnje vratile, bilo je suviše kasno. U stvari, već je odavno bilo prekasno.","Spoljni su bili trgovci informacijama. Kupovali su ih po visokim cenama i prodavali ih po visokim cenama, ali ono što bi jednom kupili mnogo puta bi prodali, budući da su trgovali širom cele galaktičke spirale. U bankama ljudi imali su praktično neograničene kredite.","Verovatno potiču sa nekog hladnog, lakog meseca kakvog gasovitog džina; sa nekog sveta veoma sličnog Nereidi, Neptunovom većem mesecu. Sada žive u prostorima između zvezda, u brodovima velikim poput gradova, čija se složenost veoma razlikovala, od fotonskih jedara do mašina koje su, prema merilima ljudske nauke, bile teorijski nezamislive. Ako bi se u nekom planetarnom sistemu našle potencijalne mušterije i ako bi taj sistem sadržao pogodan svet za njih, Spoljni bi iznajmili prostor za trgovački centar, za odmor i rekreaciju, kao i za skladište namirnica. Pre pet stotina godina učinili su to sa Nereidom.","\"Ovo mora da im je najveća trgovačka zona\", reče Luis Vu.","\"Tamo dole.\" On pokaza jednom rukom, dok je drugu držao na kontrolama transportnog broda.","Nereida je bila ledena, krševita ravnica, obasjana blistavom svetlošću zvezda. Sunce je ličilo na debelu belu tačku koja je odašiljala isto onoliko svetlosti kao i pun Mesec; ta svetlost obasjavala je lavirint niskih zidova. Postojala su neka poluloptasta zdanja, kao i jedna skupina malih brodova na potisni pogon, koji su saobraćali između tla i orbite; odeljci za putnike stajali su otvoreni; ali više od polovine ravnice bilo je pokriveno tim niskim zidovima.","Nadonoseći se u svojoj ogromnosti iza Luisa, Govornik-Životinjama reče: \"Mislim da znam koja je svrha lavirinta. Odbrana?\"","\"Teren za sunčanje\", reče Luis. \"Život Spoljnih počiva na termoelektricitetu. Legnu tako da im se glave nalaze na suncu, a repovi u hladu i temperaturna razlika između ta dva mesta stvara struju. Zidovi su tu da bi dobili što više senke.\"","Nesus se primirio za vreme desetočasovnog leta. Muvao se oko sistema za održavanje života na transportnom brodu, proveravajući ovo i ono, zavlačeći po jednu glavu i oko u uglove, komentarišući i odgovarajući na pitanja preko ramena. Njegov skafander, vrećasti balon sa postavljenim delom iznad grbe u kojoj mu se nalazio mozak, izgledao je lako i udobno; paketi za regenerisanje vazduha i hrane bili su neverovatno mali.","Priredio im je jednu neobičnost pred sam polazak. Kabinu je iznenada ispunila muzika, složena i divna, bogata molskim tonovima, nalik na tužni zov seksualno poludelog računara. Nesus je zviždao. Sa svojih dvoje usta, bogatih živcima i mišićima, što je sasvim primereno budući da su ona istovremeno bila i ruke, lutkar je predstavljao pokretni orkestar.","Zahtevao je da Luis upravlja letelicom, a njegovo poverenje u Luisovu pilotsku sposobnost bilo je toliko da se nije vezao. Luis je pretpostavljao da naročite, tajne naprave štite putnike broda koji su sagradili lutkari.","Govornik se ukrcao sa putničkim koferom teškim dvadeset funti čiju je unutrašnjost gotovo u potpunosti zauzela sklopljena mikrotalasna peć za grejanje mesa. Bilo je tu i sirovo bedro neke životinje, pre kzintskog nego zemaljskog porekla. Luis je zbog nečega očekivao da kzinov skafander liči na veliki srednjovekovni oklop. Ali nije. Bio je to providan, višestruk balon, sa strašno teškim rancem u obliku okruglog akvarijuma, opremljenim mnoštvom ezoteričnih kontrolnih uređaja kojima se upravljalo jezikom. Mada nije bio opremljen nekim na prvi pogled vidljivim oružjem, ranac je ličio na ratnu opremu i Nesus je zahtevao da ga uskladišti.","Kzin je najveći deo putovanja proveo dremajući.","A sada su svi stajali zagledani preko Luisovog ramena.","\"Spustiću nas pored broda Spoljnih\", reče Luis.","\"Ne. Spusti nas istočnije. Izabrali smo izolovanu oblast za parkiranje Dalekog Leta.\"","\"Zašto? Zar vas Spoljni uhode?\"","\"Ne. Daleki Let koristi fusioni pogon umesto potisnika. Toplota koja se stvara pri poletanju i sletanju predstavljala bi smetnju Spoljnima.\"","\"Zašto je dobio naziv Daleki let?\"","\"Tako ga je nazvao Beovulf Šefer, jedino razumno biće koje je ikada letelo tim brodom. On je takođe snimio jedine postojeće holografe eksplozije Jezgra. Nije li Daleki let kockarski izraz?\" Neprevodiva igra reči: izraz Long Shot pre svega znači Daleki let ali se u kockarskoj terminologiji koristi i za označavavanje klađenja na autsajdera; prim. prev.","\"Možda nije očekivao da će se vratiti. Bolje da vam priznam: nikada nisam upravljao brodom na fusioni pogon. Moja letelica radi na bezreakcione potisnike, baš kao i ova.\"","\"Moraćeš da naučiš.\"","\"Čekajte\", reče Govornik-Životinjama. \"Ja imam iskustva sa svemirskim brodom na fusioni pogon. Ja ću upravljati Dalekim letom.\"","\"Nemoguće. Pilotova zaštitna kabina napravljena je prema obliku ljudskog tela. Kontrolne table slušaju ljudske komande.\"","Kzin ljutito progunđa iz dubine grla.","\"Eno ga, Luise. Pred nama.\"","Daleki let bio je providan balon koji je u prečniku imao više od hiljadu stopa. Kružeći letelicom oko tog hipopotama, Luis je zapazio da je svaki njegov kubni inč zapremala zeleno-bronzana mašinerija motora hipersvemirske skretnice. Trup broda načinili su Opšti Proizvodi; tip je lako mogao da prepozna svako ko se iole razumeo u svemirske letelice: zapremina je bila toliko velika da se obično koristila jedino za prevoz celokupnih montažnih kolonija. Ali ovo nije izgledalo kao svemirska letelica. Znatno je pre ličilo na neki primitivan orbitalni satelit, koji je sagradila rasa čiji su ograničeni izvori i ograničena tehnologija zahtevali da se i najmanji delić prostora iskoristi.","\"Gde ćemo mi sedeti?\" zapita Luis. \"Na vrhu?\"","\"Kabina je dole. Spusti se ispod krivine trupa.\"","Luis spusti brod do tamnih leđa, a zatim ga pažljivo skliznu napred, ispod ispupčenog trbuha Dalekog Leta.","U prostoru sa sistemom za održavanje života svetiljke su bile upaljene i prosijavale su kroz trup Dalekog leta. Luis ugleda dve nevelike prostorije, od kojih je donja bila taman toliko velika da se u nju smesti zaštitni krevet, pokazivač mase i pult sa instrumentima u obliku potkovice; ni gornja prostorija nije bila ništa veća. On oseti da se kzin iza njega pomerio.","\"Zanimljivo\", reče kzin. \"Pretpostavljam da će se Luis za vreme leta nalaziti u donjem odeljenju, a nas troje u gornjem.\"","\"Da. Smeštanje tri zaštitna ležaja u tako mali prostor zadalo nam je prilično teškoća. Svaki je opremljen stazisnim poljem radi maksimalne sigurnosti. Pošto ćemo ležati u stazisima, nedostatak prostora za kretanje neće predstavljati veliku nevolju.\"","Kzin zafrkta i Luis oseti da se udaljio od njegovog ramena. On spusti brod nekoliko poslednjih inča, a zatim isključi niz prekidača.","\"Moram nešto da raščistim\", reče on. \"Tila i ja delimo platu koju Govornik-Životinjama dobija sam.\"","\"Želiš li dodatni honorar? Razmotriću tvoj predlog.\"","\"Želim nešto što vam više nije potrebno\", reče Luis lutkaru. \"Nešto što je vaša vrsta ostavila za sobom.\" Izabrao je dobar trenutak za pogađanje. Nije očekivao uspeh, ali vredelo je pokušati. \"Želim da saznam položaj planete lutkara.\"","Nesusove glave iskočiše iz ramena, zatim se vratiše natrag i zagledaše jedna u drugu. Nesus je nekoliko trenutaka netremice zurio preda se, kao opčinjen, pre nego što upita: \"Zašto?\"","\"Jednom davno, mesto gde se nalazi svet lutkara predstavljalo je jednu od najvrednijih tajni u poznatom svemiru. Tvoja vrsta bila je spremna da da čitavo bogatstvo kako bi sačuvala tu tajnu\", reče Luis. \"To je ono što ju je učinilo vrednom. Lovci na bogatstvo pretražili su svaku G i K vidljivu zvezdu, tražeći svet lutkara. Čak i sada, Tila i ja možemo da prodamo tu informaciju bilo kojoj novinskoj mreži za dobre pare.\"","\"A šta ako je taj svet izvan poznatog svemira?\"","\"Ah-h-h\", reče Luis. \"Moj učitelj istorije razmišljao je o toj mogućnosti. Čak i tada bi informacija vredela para.\"","\"Pre nego što krenemo prema našem krajnjem odredištu\", reče oprezno lutkar, \"saznaćeš koordinate sveta lutkara. Mislim da će te informacija više iznenaditi, nego što će ti biti od koristi.\" Ponovo, za tren, lutkar se upilji u sopstvene oči.","Zatim promeni položaj. \"Skrećem vam pažnju na četiri kupaste projekcije...\"","\"Da.\" Luis je već primetio šuplje kupe koje su štrčale napolje i nadole oko dvostruke kabine. \"Jesu li to fusioni motori?\"","\"Da. Videćete da je brod veoma sličan letelici na bezreakcione potisnike, sem što nema unutrašnje sile teže. Naši projektanti nisu imali mnogo prostora na raspolaganju. Što se tiče rada kvantnog II hiperpogona, moram na nešto da vas upozorim...\"","\"Držim u ruci vari mač\", prekide ga odjednom Govornik-Životinjama. \"Da se niko nije pomerio.\"","Prošao je trenutak pre nego što su ostali shvatili njegove reči. Luis se okrenu, polako, bez naglih pokreta.","Kzin je stajao leđima okrenut prema zakrivljenom zidu. U jednoj kandžastoj pesnici držao je nešto nalik na prekomerno veliku dršku za preskakanje konopca. Deset stopa od drške, vešto održavana u visini kzinovih očiju, nalazila se mala, sjajna, crvena lopta. Žica koja je spajala lopticu sa drškom bila je isuviše tanka da bi se videla, ali Luis nije sumnjao da postoji. Štitilo ju je i ispravljalo Slejverovo stazisno polje: žica je bila u stanju da seče većinu metala, uključujući tu i - ako bi Luis izabrao da se sakrije iza njega - naslon njegovog zaštitnog ležaja. A kzin je izabrao takav položaj odakle je mogao da dosegne sve što se nalazilo u kabini.","Kod kzinovih nogu Luis opazi neprepoznatljiv but tuđinskog mesa. Bio je rasporen, i, naravno, šupalj.","\"Više bi mi se dopalo neko milosrdnije oružje\", reče Govornik-Životinjama. \"Ošamućivač bio bi idealan. No nisam mogao na vreme da ga nabavim. Luise, skidaj ruke sa kontrolnih uređaja i spusti ih na naslon stolice.\"","Luis posluša. Razmišljao je da se poigra silom teže u kabini; ali kzin bi ga prepolovio pre nego što bi stigao bilo šta da uradi.","\"Ako svi ostanete mirni, reći ću vam šta će se dogoditi.\"","\"Reci nam bolje zašto\", predloži Luis. Procenjivao je izglede. Crveni balon predstavljao je kzinu pokazatelj gde se završava nevidljiva oštrica tanke žice. Ako bi uspeo da ščepa taj kraj oštrice, i pri tom ne izgubi prste...","Ne. Balon je bio suviše mali.","\"Moj motiv bi trebalo da je jasan\", reče Govornik. Crni krugovi oko njegovih očiju poprimili su izgled lopovske maske nalik na one iz crtanih filmova. Kzin nije bio ni napet ni opušten. A stajao je na mestu gde ga je bilo gotovo nemoguće napasti.","\"Nameravam da svom svetu dostavim Daleki Let. Koristeći Daleki let kao model, sagradićemo još takvih brodova. Oni će nam pružiti veću ubilačku moć u sledećem ratu između ljudi i kzina - pod uslovom da i čovek ne dođe do planova za Daleki let. Jeste li zadovoljni?\"","Luis sarkastično primeti: \"Ti se sigurno nisi uplašio našeg puta.\"","\"Ne.\" Uvreda ga uopšte nije pogodila. Kako bi kzin mogao da shvati sarkazam? \"Svi ćete se sada skinuti, da bih bio siguran da niste naoružani. Kada s tim završite, naložiću lutkaru da obuče svoj skafander. Nas dvojica ćemo se ukrcati na Daleki let. Luis i Tila će ostati, ali poneću vašu odeću, prtljag i skafandere. Onesposobiću letelicu za vožnju. Pitajući se zašto se ne vraćate na Zemlju, Spoljni će vam sigurno doći upomoć znatno pre nego što otkaže sistem za održavanje života. Da li razumete?\"","Luis Vu je bio opušten i spreman da iskoristi svaki kzinov pogrešan korak... On pogleda Tilu Braun krajičkom oka i vide nešto strašno. Tila se pripremala da skoči na kzina. Govornik bi je prepolovio.","Luis Vu morao je brzo da dela.","\"Bez ludosti, Luise. Ustani polako i okreni se ka zidu. Ti ćeš biti prvi koga ćuuuu...\"","Reč odjeknu kao u nekom napevu.","Luis se uzdrža od skoka, zahvaćen nečim što nije razumeo.","Govornik-Životinjama zabaci veliku narandžastu glavu i zamjauka: bio je to gotovo nadzvučni vrisak. Zatim raširi ruke, kao da želi da obuhvati celu vaseljenu. Žičana oštrica var mača prođe kroz rezervoar s vodom bez ikakvog usporavanja; voda poče da curi sa sve četiri strane rezervoara. Govornik ništa nije primetio. Oči mu nisu videle, uši nisu čule.","\"Uzmi mu oružje\", reče Nesus.","Luis se pokrenu. Prišao mu je oprezno, spreman da se munjevito sagne ako var mač krene samrtnim putem. Kzin je nežno mahao njime, kao da maše palicom. Luis mu uze dršku iz ruke koja nije pružala otpor. Potom dodirnu odgovarajuće dugme i crveni balon poče da se uvlači sve dok ne dodirnu dršku.","\"Zadrži oružje\", reče Nesus, obuhvativši čeljustima Govornikovu ruku i povevši ga do zaštitne stolice. Kzin se nije opirao. Više nije ispuštao nikakve zvuke; buljio je u beskraj, a na njegovom velikom, krznatom licu očitavao se samo neizmerni spokoj.","\"Šta se dogodilo? Šta si učinio?\"","Govornik-Životinjama stajao je potpuno mlitavo, buljio u prazno i preo.","\"Posmatraj\", reče Nesus. On se oprezno udalji od kzinove zaštitne stolice. Pljosnate glave držao je visoko i ukrućeno, pre upravljeno nego uprto, ne skidajući ni trenutak oči sa kzina.","Kzinove oči najednom uđoše u žižu. On pređe pogledom preko Luisa, Tile i Nesusa. Govornik-Životinjama tužno zareža, sede uspravno i oglasi se na međunarodnom.","\"To je bilo veoma, veoma lepo. Želim...\"","On zastade, zatim opet progovori : \"Bilo šta da si učinio\", reče on lutkaru, \"nemoj to da ponoviš.\"","\"Procenio sam da si mudar\", reče Nesuz. \"Moj sud je bio tačan. Jedino bi se mudar uplašio taspa.\"","Tila reče: \"Ah.\"","Luis reče: \"Tasp?\"","Lutkar se obrati Govorniku-Životinjama: \"Neka ti bude jasno da ću upotrebiti tasp svaki put kada me na to primoraš. Pribeći ću njemu ako me uznemiriš; ako budeš nasilan ili ako me često budeš prepadao, uskoro ćeš zavisiti od taspa. Budući da je tasp hirurški ugrađen u mene, morao bi da me ubiješ da ga se domogneš. Ali i onda bi te tasp potpuno sputavao.\"","\"Vrlo lukavo\", reče Govornik. \"Blistavo neortodoksna taktika. Više ti neću praviti neprilike.\"","\"Tanj! Hoće li mi neko reći šta je to tasp?\"","Luisovo neznanje izgleda da je sve iznenadilo. Odgovorila mu je Tila: \"Deluje na centre zadovoljstva u mozgu.\"","\"Sa udaljenosti?\" Luis nije znao da je to čak i teorijski moguće.","\"Naravno. Deluje na tebe kao što struja deluje na telegrafsku glavu; ali ti ne moraš da zavučeš žicu u mozak. Obično je tasp sasvim mali, tako da se može usmeriti jednom rukom\"","\"Da li si ikada bila pod dejstvom taspa? To me se ne tiče, naravno.\"","Tila se podrugljivo isceri zbog njegove finoće. \"Da, poznajem taj osećaj. To ti je trenutak... pa, ne može se opisati. Ali tasp se ne primenjuje na samog sebe. Primenjuje se na nekog ko ga ne očekuje. U tome je štos. Policajci uvek hapse taspere po parkovima\"","\"Vaši taspovi\", reče Nesus, \"indukuju nepunu sekundu struje. Moj indukuje približno deset sekundi\"","Dejstvo koje je iskusio Govornik-Životinjama mora da je bilo strašno. Ali Luis je uviđao i druge implikacije. \"Hej, pa to je divno. To je krasno! Ko bi drugi sem lutkara šetao unaokolo sa oružjem koje pričinjava zadovoljstvo neprijatelju?\"","\"Ko bi se sem ponosnog mudraca uplašio suvišnog zadovoljstva? Lutkar je sasvim u pravu\", reče Govornik-Životinjama. \"Neću ponovo rizikovati da me pogodi tasp. Suviše potresa izazvanih lutkarevim taspom napravili bi od mene njegovog poslušnog roba. Zar ja, kzin, da budem potčinjen jednom biljojedu!\"","\"Hajde da se ukrcamo na Daleki let\", reče Nesus svečano. \"Dovoljno smo vremena straćili na sitnice.\"","Luis se prvi ukrcao na Daleki let.","Nije ga iznenadilo što je gotovo izgubio ravnotežu na kamenoj površini Nereide. Luis je znao kako se treba kretati pri niskoj gravitaciji. Ali njegov mali mozak glupavo je očekivao da se sila teže izmeni kada uđe u vazdušnu komoru Dalekog leta. Pripremivši se za promenu, on se zatetura i umalo ne pade kada do promene ne dođe.","\"Ali postoji veštačka sila teže\", promrmlja kada stupi u kabinu... \"Oh.\"","Kabina je bila primitivna. Posvuda su se nalazili čvrsti, pravi uglovi, o koje je lako mogao da ugruva kolena i laktove. Sve je izgledalo nekako nezgrapnije nego što je bilo potrebno. Očitavači su bili loše uglavljeni...","Ali kabina ne samo što je bila primitivna, nego i mala. Kada je Daleki Let bio sagrađen već je postojala veštačka sila teže; međutim, čak ni u brodu širokom čitavu milju, nije bilo mesta za postrojenja koja su je stvarala. Jedva da je bilo mesta i za pilota.","Sve što je postojalo bila je tabla sa instrumentima i indikatorom mase, uzana kuhinja, zaštitni ležaj i prostor iza ležaja gde je čovek mogao da se uvuče samo pognute glave zbog niske tavanice.","Luis se skupio u tom prostoru i tri stope isukao kzinov vari mač.","Potom se ukrcao Govornik-Životinjama, krećući se lagano i oprezno. Prošao je pored Luisa, ne zaustavljajući se, i popeo u gornju odaju.","Gornja prostorija ranije je bila sala za rekreaciju jedinog pilota broda. Sprave za vežbanje i ekran za čitanje sada su bili uklonjeni, a na njihovo mesto postavljena su tri nova zaštitna ležaja. Govornik se pope u jedan od njih.","Luis krete za njim uz lestvice, pridržavajući se jednom rukom. Neupadljivo motreći vari mač, on zatvori poklopac na kzinovom zaštitnom ležaju i okrenu prekidač.","Zaštitni ležaj postade jajasta uglačana površina. Unutra vreme neće proticati dok Luis ne isključi stazisko polje. Ako bi se dogodilo da brod udari u antimaterijski asteroid, trup Opštih Proizvoda pretvorio bi se u jonizovanu paru; ali kzinov zaštitni ležaj ne bi izgubio svoju uglačanu polituru.","Luis se opusti. Sve je ličilo na neki obredni ples; ali njegova svrha bila je krajnje stvarna. Kzin je imao valjan razlog da ukrade brod. Tasp to nije izmenio. Govorniku se ne sme pružiti nova prilika.","Luis se vrati u pilotsku kabinu. Upotrebivši kanal za kontakt sa primopredajnicima u skafandrima, on reče: \"Penjite se.\"","Stotinak časova kasnije, Luis Vu je već bio izvan sunčevog sistema."]}