{"index":1,"title":"PROLOG","paragraphs":["Dokotrlja se ogromni crveno-beli autobus. Putnike pozvaše da posedaju.\"No, pa, idite\", reče Dauge.","Bikov progunđa:","\"Imamo vremena. Dok svi posedaju...\"","Ispod oka pogledao je kako se putnici jedan za drugim, bez žurbe penju u autobus. Bilo ih je stotinak.","\"To će potrajati najmanje petnaest minuta\", dostojanstveno primeti Griša.","Bikov ga strogo pogleda:","\"Zakopčaj košulju.\"","\"Ali, tata, vrućina je\", reče Griša.","\"Zakopčaj košulju\", ponovi Bikov. \"Ne idi razdrljen.\"","\"Ne ugledaj se na mene\", dodade Jurkovski. \"Ja mogu, ali ti - još ne.\"","Dauge ga pogleda i obori oči. Nije hteo da posmatra Jurkovskog - njegovo samouvereno, mlohavo lice, sa gadljivo opuštenom donjom usnom, tešku tašnu sa monogramom i raskošno odelo od porozne stereosintetike. Bolje je ipak bilo gledati u visoko, prozračno nebo, bez ijednog jedinog oblačka, čak i bez ptica - nad aerodromom su ih rasterivali ultrazvučnim sirenama.","Bikov mlađi je pod budnim okom Bikova starijeg zakopčavao okovratnik. Jurkovski čeznutljivo reče:","\"U stratoplanu ću zatražiti flašu mineralne vode...\" Bikov stariji podozrivo upita:","\"Jetra?\"","\"Zašto baš mora da bude jetra?\" odgovori Jurkovski. \"Jednostavno mi je vrućina. I vreme je da već jednom zauvek shvatiš da mineralna voda pri napadu jetre ne pomaže.\"","\"Da li si barem uzeo svoje pilule?\" upita Bikov.","\"Šta si se prikačio za njega?\" reče Dauge.","Svi ga pogledaše. Dauge spusti pogled i reče kroz zube:","\"Molim te, Vladimire, pazi da ne zaboraviš - pismo treba predati Arnautovu čim stignete na Sirt.\"","\"Ako je Arnautov na Marsu\", reče Jurkovski.","\"Razume se. Ja te samo molim da ne zaboraviš.\"","\"Podsetiću ga\", obeća Bikov.","Zaćutali su. Ljudi je ispred autobusa već bilo manje.","\"Znate šta, idite vi, vreme je\", reče Dauge.","\"Da, vreme je da krenemo\", uzdahnu Bikov. Prišao je Daugeu i zagrlio ga. \"Ne tuguj, Joaniču\", reče tiho. \"Do vđenja. Ne tuguj.\"","Čvrsto je stezao Daugea dugačkim, koščatim prstima. Dauge ga lako odgurnu.","\"Želim vam dobru plazmu\", promrmlja.","Stegao je ruku Jurkovskom. Jurkovski zatrepta; nešto je hteo da kaže, ali samo obliznu usne. Nagao se, podigao sa trave svoju prekrasnu tašnu, počeo da je vrti u rukama i ponovo je spustio na travu. Dauge ga nije gledao.","Jurkovski ponovo podiže svoju tašnu.","\"Ne kloni duhom, Grigorije\", reče patetičnim glasom.","\"Potrudiću se\", suvo odgovori Dauge.","Sa strane, Bikov je davao poslednja uputstva sinu. \"Dok sam na putu, budi stalno sa mamom. I nikakvih, tamo, podvodnih zabava.\"","\"Dobro, tata.\"","\"Nikakvih rekorda.\"","\"Dobro, tata, ne brini.\"","\"Manje misli na devojke, više na mamu.\"","\"Dobro, tata.\"","Dauge tiho reče:","\"Ja idem.\"","Okrenuo se i pošao prema zgradi aerodroma. Jurkovski ga je gledao kako se udaljava. Dauge je bio mali, poguren, jako star.","\"Do viđenja, čika-Volođa\", reče Griša.","\"Do viđenja, mali\", reče Jurkovski. Gledao je kako se Dauge udaljava. \"Posećuj ga. Jednostavno svrati kod njega na čaj - i ništa više. On te voli.\"","Griša klimnu glavom. Jurkovski mu podmetnu obraz, potapša ga po ramenu i sa Bikovom krete ka autobusu. Teško se popeo uz stepenice, seo na fotelju pored Bikova i rekao:","\"Bilo bi dobro kad bi let odložili. Bikov ga zaprepašćeno pogleda.\"","\"Koji let? Naš?\"","\"Da, naš. Daugeu bi bilo lakše. Ili da barem i nas lekari proglase za nesposobne.\"","Bikov zasopta, ali oćuta. Kad autobus krete, Jurkovski progovori:","\"Čak nije hteo ni da me zagrli. Dobro je i uradio. Bez njega nemamo zbog čega da letimo. To nije lepo. Ni pošteno.\"","\"Prestani\", reče Bikov.","Dauge se peo uz granitne stepenice aerodroma i osvrnuo za sobom. Crvena mrlja autobusa je već nestajaIa na ivici horizonta, gde su se u ružičastoj izmaglici videle konične siluete letelica za vertikalno uzletanje. Griša upita:","\"Kud da vas odvezem, čika-Griša? U institut?\"","\"Može i u institut\", odgovori Dauge.","Nikud mi se ne ide, pomisli on. Baš nikud. Kako mi je teško... Nikada nisam mogao ni da pomislim da će mi biti tako teško. Jer, nije se desilo ništa novo ili neočekivano. Sve je odavno poznato i proračunato. Na vreme je sve preživljeno, jer ko hoće da izgleda kao slabić? Jednom rečju - sve je pravedno i pošteno. Pedeset i dve godine mu je. Četiri puta ozračen. Istrošeno srce. Loši živci. Pa čak ni krv nije njegova. Zbog toga ga nikad ne uzimaju, uvek ga proglašavaju za nesposobnog. A Volođu Jurkovskog uzimaju. A tebi, kažu, Grigorije Joaniču, dovoljno je i to što jedeš ono što ti daju, i što spavaš tamo gde te polože da spavaš. Vreme je kažu, Grigorije Joaniču, da učis mlađe. A čemu da ih učim? Dauge ispod oka pogleda Grišu. Kako je samo zdrav i jak! Da ih učim smelosti? Ili možda zdravlju? A ništa drugo, u suštini, nije ni potrebno. Tako, sad ostaješ sam. Sa još stotinak članaka, koji su već zastareli. I nekoliko knjiga, koje brzo stare. Tu je i slava, koja stari brže od svega.","Okrenuo se i ušao u bučni, prohladni hol. Griša Bikov je koračao kraj njega. Košulja mu je bila raskopčana. U holu se čuo žamor i šuštanje novina. Na velikom ekranu, koji je zauzimao pola zida, prikazivan je nekakav film: nekoliko ljudi je, zavaljeno u fotelje, posmatralo film, držeći kraj ušiju kutijice fonodemonstratora. Debeli stranac istočnjačkog tipa muvao se kraj bifea-automata.","Kraj ulaza u bar Dauge se najednom zaustavi.","\"Da svratimo i popijemo nešto, imenjače\", reče. Griša ga pogleda začuđeno i sa žaljenjem.","\"Zašto, čika-Griša?\" upita. \"Zašto? Ne treba.\"","\"Misliš da ne treba?\" zamišljeno upita Dauge.","\"Razume se da ne treba. Ničemu ne vodi, časna reč.\" Dauge ga pogleda iskrvivši glavu.","\"Da možda ne zamišljaš\", ljutito reče, \"da sam se opustio zbog toga što nisam pošao sa njima? Pa šta, zar ne mogu da živim i bez tih tajanstvenih bezdana i prostora? Izvini, golubiću! Baš me briga za sva ta prostranstva! Ali, evo šta: ostao sam sam... Razumeš? Sam! Prvi put u životu 'sam'!\"","Griša se nelagodno osvrnu. Debeli stranac ih je posmatrao. Dauge je govorio tiho, ali se Griši činilo da ih čuje ceo hol.","\"Zašto sam ostao sam? Zbog čega? Zašto su baš mene... zašto baš ja moram da budem sam? Jer, ja nisam najstariji, imenjače. Mihailo je stariji, a i tvoj otac takođe...\"","\"Čika Miša je takođe krenuo na poslednji let\", zbunjeno napomenu Griša.","\"Da\", složio se Dauge. \"Naš Miša je ostareo... No, odemo, popićemo nešto.\"","Ušli su u bar. U baru nije bilo nikoga, samo je za stolom kraj prozora sedela jedna lepa žena. Sedela je nad praznom čašom naslonivši podbradak na isprepletene prste i kroz prozor gledala na betonsku pistu aerodroma.","Dauge se odjednom zaustavi i teško nasloni na najbliži stočić. Nije je video dvadeset godina, ali je odmah prepoznao. Grlo mu se osušilo i steglo.","\"Šta vam je, čika-Griša?\" uznemireno ga upita Bikov mlađi.","Dauge se ispravi.","\"Ovo je moja žena\", mirno reče. \"Idemo.\"","Kakva sad još žena, sa strahom pomisli Griša.","\"Možda će biti bolje da vas pričekam u kolima\", upita.","\"Gluposti, gluposti\", reče Dauge. \"Da joj priđemo.\"","Priđoše stočiću kraj prozora.","\"Zdravo, Maša\", reče Dauge.","Žena podiže glavu. Oči joj se raširiše. Lagano se zavali na naslon stolice.","\"Ti... nisi odleteo?\" reče ona.","\"Nisam.\"","\"Poći ćeš kasnije?\"","\"Ne. Ostajem ovde.\"","Nastavila je da ga posmatra široko otvorenih očiju. Trepavice su joj bile jako našminkane. Pod očima se videla mreža borica. A koža na njenom, nekada glatkom, vratu bila je opuštena.","\"Šta to znači - ostaješ?\" nepoverljivo ga upita. On se uhvati za naslon stolice.","\"Možemo li da sednemo?\" upita. \"Ovo je Griša Bikov. Sin Bikova.\"","Tada se ona nasmeši Griši onim naviknutim, obećavajućim, zanosnim osmehom, koji je Dauge toliko mrzeo.","\"Drago mi je\", reče. \"Sedite, momci.\"","Griša i Dauge sedoše.","\"Ja sam Marija Sergejevna\", reče ona razgledajući Grišu. \"Ja sam sestra Vladimlra Sergejeviča Jurkovskog.\"","Griša spusti oči i nakloni se.","\"Poznajem vašeg oca\", nastavila je. Prestala je da se smeška. \"Ja sam mu obavezna za mnogo šta, Grigorije... Aleksejeviču...\"","Griša je ćutao. Osećao se nelagodno. Ništa nije shvatao. Dauge reče napregnutim glasom:","\"Šta ćeš da piješ, Maša?\"","\"Džejm\", odgovori ona, osmehujući se svojim zanosnim osmejkom.","\"To je sigurno jako?\" upita Dauge. \"Uostalom, svejedno. Griša, molim te, donesi dva džejma.\"","Posmatrao je. Gledao je njene glatke, pocrnele ruke, razgolićena, takođe pocrnela ramena, laku, svetlu haljinu sa jedva nešto dubljim izrezom nego što je voleo. Ona se odlično sačuvala za svoje godine, a kosa joj je bila ista kao i nekada - bronzane boje, bez ijedne sede dlake; teška, duga, bila je upletena u kiku i zavijena u punđu kakvu više niko ne nosi. Nasmešio se, lagano otkopčao mantil i skinuo topli šlem sa glave.","Njeno lice se trglo kad je ugledala njegovu golu glavu sa retkom sedom kosom kraj ušiju. On se na to ponovo nasmešio.","\"No, kao što vidiš, susreli smo se\", rekao je. \"A šta ćeš ti ovde? Čekaš nekoga?\"","\"Ne\", odgovori ona. \"Nikoga ne čekam.\" Pogledala je kroz prozor, i on je najednom shvatio. \"Ispraćala si\", tiho je rekao.","Klimnula je glavom.","\"Koga? Nije moguće - nas?\"","\"Da.\"","Srce prestade da mu kuca.","\"Mene?\" upitao je tiho. Uto je prišao Griša i stavio na sto dve zamagljene ledene čaše.","\"Ne\", odgovori ona.","\"Volođu?\" upitao je sa gorčinom.","\"Da.\"","Griša se tiho udalji.","\"Kakav mio dečak\", reče ona. \"Koliko mu je godina?\"","\"Osamnaest.\"","\"Zar osamnaest? Interesantno! Znaš, on uopšte ne liči na Bikova. Čak nije ni riđ.\"","\"Da, vreme prolazi\", reče Dauge. \"Čak ni ja više ne letim.\"","\"Zašto?\" ravnodušno ga upita.","\"Zdravlje.\"","Brzo je bacila pogled na njega.","\"Da, ne izgledaš baš najbolje. Reci...\" ona je poćutala. \"I Bikov će sigurno uskoro prestati da leti?\"","\"Šta?\" upita je on začuđeno.","\"Ne volim kad Volođa odlazi na let bez Bikova\", rekIa je ona gledajući kroz prozor. Ponovo je poćutala. \"Mnogo se bojim za njega. Ti ga bar dobro poznaješ.\"","\"A kakve veze sa tim ima Bikov?\" upita je Dauge zlobno.","\"Sa Bikovom je sigurno\", odgovori ona jednostavno. \"No, a kako stoje tvoje stvari, Grigorije? Nekako mi je to čudno - da ti više ne letiš.\"","\"Radiću u institutu\", odgovori Dauge.","\"Raditi\", odmahnula je glavom. \"Raditi... Pogledaj na šta ličiš.\"","Dauge se osmehnu.","\"Zato se ti uopšte nisi promenila. Udata?\"","\"Odakle ti takva ideja?\" pobuni se ona.","\"Ja sam takođe ostao neženja.\"","\"Ne čudi me.\"","\"Zašto?\"","\"Ti nisi za brak.\"","Dauge se nekako neprirodno nasmeja.","\"Ne napadaj me\", reče on. \"Ja sam hteo samo da porazgovaramo.\"","\"Ranije si umeo da budeš interesantniji.\"","\"Zar sam ti već dosadio? Razgovaramo tek pet minuta.\"","\"Ne, zašto?\" učtivo je rekla. \"Ja te slušam sa velikim zadovoljstvom.\"","Zaćutali su. Dauge je slamkom mešao tečnost u čaši.","\"A Volođu pratim uvek\", reče ona. \"Imam drugove u upravi i uvek znam kada ćete poleteti. I odakle. I uvek vas pratim.\" Izvukla je slamku iz čaše, izmrvila je prstima i bacila u pepeljaru. \"On je jedini čovek koji mi je blizak u vašem sumanutom svetu. On me ne trpi, ali ipak - on je jedini čovek koji mi je blizak.\" Podigla je čašu i popila nekoliko gutljaja. \"Sumanuti, ludi svet. Glupo doba\", reče umorno. \"Ljudi su potpuno zaboravili kako se živi. Rad, rad, rad... Sav smisao života je u radu. Svi stalno nešto traže, nešto grade. Zašto? Ja shvatam, to je sve bilo potrebno ranije, kad ničega nije bilo dovoljno. Kad je to bila ekonomska borba. Kad je još trebalo dokazivati da mi možemo da radimo ne samo isto već i bolje od njih. Dokazali smo. A borba se nastavila. Nekakva potajna, nevidljiva. Ja je ne shvatam. Možda ti to shvataš, Grigorije?\"","\"Shvatam\", reče Dauge.","\"Ti si uvek sve shvatao. Ti si uvek shvatao svet u kome živiš. I ti, i Volođa, i taj dosadni Bikov. Ponekad mislim da ste svi vi jako ograničeni ljudi. Vi jednostavno niste u stanju da postavite pitanje 'zašto'?\" Ponovo je popila nekoliko gutljaja. \"Znaš, nedavno sam se upoznala s jednim učiteljem iz škole. On uči decu strašnim stvarima. On ih uči da je mnogo interesantnije raditi nego zabavljati se. I - deca mu veruju. Da li shvataš? Pa to je strašno! Ja sam razgovarala sa njegovim učenicima. Učinilo mi se da me oni preziru. Zašto? Zbog toga što hoću da proživim svoj jedini život onako kako ja to hoću? Zbog toga što želim da uživam u stvarima koje volim?\"","Dauge je odlično zamislio taj razgovor Marije Jurkovske s petnaestogodišnjim dečacima i devojčicama iz rejonske škole. Kako da to shvatiš, pomislio je. Kako možeš da shvatiš, mislio je on, kako nedeljama i mesecima udaraš glavom o zid, ispisuješ gomile papira i desetine kilometara prelaziš po kabinetu ili pustinji i stalno ti se pri tome čini da rešenja nema, i da si ti običan glupi crv, i ti čak više ne veruješ da to mora tako, a onda nastupa onaj divan trenutak kad na kraju otkrivaš kapijicu u zidu, i još jedan zid ostaje za tobom, i ti si ponovo bog, i vasiona ti je ponovo na dlanu. Uostalom, to čak ne mora ni da se shvati. To treba osetiti. Rekao je:","\"Oni takođe hoće da prožive svoj život onako kako to žele. A vi hoćete dve različite stvari.\"","Resko mu se usprotivila:","\"A šta ako sam u pravu ja?\"","\"Ne\", reče Dauge. \"U pravu su oni. Oni ne postavijaju pitanje 'zašto'?\"","\"A možda oni jednostavno nisu u stanju da široko misle?\"","Dauge se osmehnu. Šta ti znaš o širini misii, pomisli on.","\"Ti piješ hladnu vodu kad je vrućina\", reče on strpljivo, \"i ne pitaš 'zašto'. Jednostavno piješ, i osećaš se dobro...\"","Prekinula ga je:","\"Da, meni je dobro. I dajte mi da pijem moju hladnu vodu, a oni neka piju svoju!\"","\"Neka\", mirno se složi Dauge. On sa čuđenjem i radošću oseti da njegova nepodnošljiva tuga lagano nestaje. \"Mi i nismo govorili o tome. Tebe interesuje ko je u pravu. Dobro. Čovek - on više nije životinja. Priroda mu je dala razum. A razum neizbežno mora da se razvija. A ti gasiš, uništavaš u sebi razum. Namerno ga uništavaš. Ti si tome posvetiila ceo svoj život. A postoji još mnogo ljudi na Planeti koji uništavaju svoj razum. Oni se zovu malograđani.\"","\"Hvala.\"","\"Nisam hteo da te uvredim\", reče Dauge. \"Ali, meni se učinilo da ti hoćeš da vređaš nas. Širina pogleda... Kakvu vi možete imati širinu pogleda?\"","Ispila je do kraja svoju čašu.","\"Ti danas lepo govoriš\", primetila je zlobno se smeškajući. \"Sve tako divno objašnjavaš. Budi onda dobar, pa mi, molim te, objasni još jednu stvar. Ceo život si radio. Ceo život si razvijao svoj razum, preletao si preko običnih zemaljskih zadovoljstava.\"","\"Nikad nisam preskakao preko običnih ovozemaljskih zadovoljstava\", reče Dauge. \"Ja sam čak bio i danguba.\"","\"Nećemo se svađati\", reče ona. \"Po mome mišljenju, preletao si. A ja sam celog života uništavala svoj razum. Ja sam se celog života bavila time što sam gajila svoje instinkte. A ko je od nas sada srećniji?\"","\"Razume se, ja\", reče Dauge. Ona ga veselo pogleda i nasmeja se.","\"Ne\", reče. \"Ja. U najgorem slučaju - oboje smo nesrećni. Netalentovana kukavica - tako me, ukoliko se ne varam, zove Volođa? - ili trudoljubivi mrav - kraj je isti: starost, usamljenost, praznina. Ja ništa nisam dobila, a ti si sve izgubio. U čemu je razlika?\"","\"Pitaj Grišu Bikova\", mirno reče Dauge.","\"O, oni!\" ona sa nipodaštavanjem odmahnu rukom. \"Znam šta će oni reći. Ne, mene interesuje šta ćeš reći ti! I ne sada, kada su napolju sunce i ljudi, već noću, kad dođe nesanica i kad su oko tebe samo tvoji vražji talmudi, i nepotrebno kamenje s nepotrebnih planeta, i telefon koji ćuti, i više ništa: napred nema ništa...\"","\"Da, dešava se\", reče Dauge. \"To se svima dešava.\"","Najednom je sve to zamislio - i telefon koji ćuti, i ono ništa ispred sebe - ali ne i talmude i kamenje već flašice sa vodicama za kozmetiku, mrtav bljesak zlatnog nakita i neumoljivo ogledalo. Ja sam svinja, pomisli optužujući samoga sebe.","Samouverena i ravnodušna svinja. A njoj je potrebna pomoć!","\"Da li ćeš mi dozvoliti da danas dođem k tebi?\" upita je.","\"Ne.\" Ustala je. \"Danas imam goste.\"","Dauge odgurnu čašu, koju nije ni dotakao, i takođe ustade. Uzela ga je pod ruku i izišli su u hol. On se trudio da ne hramlje.","\"Kuda ćeš sad?\" upita je.","Zaustavila se pred ogledalom i popravila frizuru, na kojoj uopšte nije imalo šta da se popravlja.","\"Kuda?\" ponovila je pitanje. \"Nekuda. Jer ja još nemam pedeset i za sada moj svet još uvek pripada meni.\"","Spustili su se niz stepenice na trg obasjan suncem.","\"Mogao bih da te odvezem...\" reče Dauge.","\"Hvala, imam svoja kola.\"","Bez žurbe je stavio šlem na glavu, proverio da mu slučajno odnekud ne duva u uši, i zakopčao mantil.","\"Do viđenja, stari\", rekla je ona.","\"Do viđenja\", rekao je on, nežno se smeškajući. \"Izvini ako sam bio surov... Ti si mi danas mnogo pomogla...\"","Ona ga pogleda ništa ne shvatajući, sleže ramenima i pođe ka svojim kolima. Dauge je posmatrao kako korača njišući se u kukovima, zadivljujuće vitka, gorda i jadna. Imala je divan hod, i još je bila zgodna, čak jako zgodna. Za njom su se osvrtali. Dauge pomisli sa setnom zlobom: Eto. To je ceo njen život. Zaviti telo u skupe i lepe haljine i privlačiti poglede. Mnogo ima takvih, i žilavi su.","Griša Bikov je sedeo u kolima, nalakćen na volan, i čitao debelu knjigu. Radio je bio uključen i dugme je bilo okrenuto do kraja. Griša je voleo jake zvuke.","Dauge je ušao u kola, isključio radio i izvesno vreme sedeo ćutke. Griša je ostavio knjigu i upalio motor. Dauge je rekao gledajući ispred sebe:","\"Život daje čoveku, imenjače, tri radosti. Prijatelja, ljubav i rad. Svaka od tih radosti odvojeno - ne vredi mnogo. Ali, kako se one retko nalaze zajedno!\"","\"Bez ljubavi se, razume se, može\", zamišljeno je rekao Griša.","Dauge ga brzo pogleda.","\"Da, može se\", složio se. \"Ali to samo znači da će čovek imati jednu radost manje, a njih je svega tri.\"","Griša oćuta. Činilo mu se da je nepošteno da stupa u spor koji je beznadežan za protivnika.","\"U institut\", rekao je Dauge. \"I potrudi se da stignemo do jedan. Da ne zakasnimo.\"","\"Ne, brzo ću.\"","Kola su izašla na put.","\"Čika-Griša, da vam ne duva?\" upita Griša Bikov. Dauge šmrknu i reče:","\"Da, brate. Da zatvorimo prozore...\""]}