{"index":4,"title":"MARS: ASTRONOMI","paragraphs":["Mati je, zaklonivši oči od sunca koje je zaslepljivalo, posmatrao dine. Krauler se nije video. Nad dinama se video ogroman crvenkasti oblak prašine, koji je slab vetar lagano terao u stranu. Bila je tišina, samo što je, na pet metara iznad zemlje, šuštala vrteška anemometra. Zatim je Mati začuo pucnje, pok, pok, pok, pok, - četiri pucnja jedan za drugim.","\"Promašaj, razume se\", reče on.","Opservatorija se nalazila na visokom, zaravnjenom bregu. Leti je vazduh uvek bio prozračan i sa vrha brega su se odlično videle bele kupole i paralelopipedi Toplog Sirta na pet kilometara prema jugu i razvaline Stare Baze na isto tako visokom, zaravnjenom bregu na tri kilometra prema zapadu. Ali, sada je Stara Baza bila obavijena oblakom prašine. Pok, pok, pok, ponovo su odande odjeknuli pucnji.","\"Strelci\", prezrivo reče Mati. Pogledao je na teritoriju opservatorije. \"Podlog Ii stvora!\" reče.","Široka ugaona kamera je bila oborena na zemlju. Meteorološka kućica je bila iskrivljena. Zid paviljona teleskopa je bio izmazan nekom žutom, odvratnom masom. Nad vratima paviljona se videla sveža rupa od razornog metka. Lampica nad ulazom u paviljon je bila razbijena.","\"Strelci\", ponovi Mati.","Prišao je paviljonu i prstima u krznenoj rukavici opipao ivice rupe od metka. Pomislio je o tome šta sve može da načini razorni metak u paviljonu, i odmah mu se od svega smučilo. U paviljonu se nalazio odličan teleskop sa precizno izbalansiranim objektivom, registrator svetlucanja, blink-automati - aparatura retka, svojeglava i komplikovana. Blink-automati se boje čak i prašine i moraju se držati pod hermetičnim poklopcem. A šta može takav poklopac od plastike protiv razornog metka?","Mati nije ušao u paviljon. Neka sami sve pogledaju, pomisli. Sami su pucali, neka sada sami i gledaju. Otvoreno govoreći, on tog dana jednostavno nije mogao da uđe u paviljon. Spustio je karabin na pesak i napregavši se, podigao kameru. Jedna noga tronošca je bila savijena, i kamera je stajala nakrivo.","\"Svinja!\" reče Mati s mržnjom u glasu. On se bavio snimanjem meteorita i kamera je bila njegov jedini instrument. Prešao je preko cele teritorije opservatorije ka meteorološkoj kućici. Prašina na celoj površini bila je izrivena i Mati je besno gazio karakteristične jame - tragove 'leteće pijavice'. Zašto ona sve vreme dolazi ovamo, na ovo mesto? - mislio je. No, neka se muva oko kuće. Pa, u krajnjem slučaju, neka uđe i u garažu. Ali ne, ona dolazi baš ovamo, na ovo mesto gde se nalaze instrumenti. Zar ovde miriše na ljude, šta li?","Vrata meteorološke stanice su bila iskrivljena i nisu mogla da se otvore. Mati beznadežno odmahnu rukom i vrati se kameri. Jedva je nekako skinuo kameru sa tronošca i stenjući, spusti je na rašireno šatorsko platno. Posle toga je podigao tronožac i poneo ga u kuću. Ostavio ga je u radionici i svratio u trpezariju. Nataša je sedela kraj radio-stanice.","\"Jesi li izvestila?\" upita je Mati.","\"Znaš, ruke me jednostavno više ne slušaju\", ljutito reče ona. \"Časna reč, jednostavnije je da otrčim tamo.\"","\"Šta je?\" upita je Mati.","Nataša je naglo okrenula regulator jačine. Nizak, umoran glas se začuo u sobi: \"Sedma, sedma, govori Sirt. Zašto nema izveštaja? Čujte, sedma! Dajte izveštaj!\" Sedma poče da bubnja ciframa.","\"Sirt!\" rekla je Nataša. \"Sirt! Govori prva!\"","\"Prva, ne smetajte\", rekao je umoran glas. \"Imajte malo strpljenja.\"","\"Pa onda izvoli\", reče Nataša i okrenu regulator jačine u obrnutom pravcu.","\"A šta ti, zapravo, hoćeš da ih izvestiš?\" upita Mati.","\"Hoću da ih izvestim o svemu što se ovde desilo\", odgovori Nataša. \"Pa to je nesrećan slučaj!\"","\"Sad već i nesrećan slučaj\", pobuni se Mati. \"Svake noći se dešava takav nesrećan slučaj kod nas.\" Nataša se zamišIjeno nalakti na sto.","\"A znaš, Mati\", reče ona, \"danas je pijavica prvi put došla danju.\"","Mati se celom šakom zamišljeno uhvati za lice. To je bila istina. Ranije su pijavice dolazile ili samo noću ili pred samo svanuće.","\"Da\", reče. \"Da. Ja to shvatam ovako: osilile su se.\"","\"I ja to shvatam isto tako\", reče Nataša. \"Šta se vidi tamo, napolju?\"","\"Idi, pa vidi sama, to će biti najbolje\", reče Mati. \"Moju kameru su unakazili. Danas neću moći da osmatram.\"","\"Da li su naši tamo?\" upita Nataša. Mati se zbuni.","\"Da, tamo su\", reče i neodređeno mahnu rukom. Najednam se zamislio o tome šta će reći Nataša kad bude videla rupu od metka na vratima paviljona.","Nataša se ponovo okrenu ka radio-stanici, a Mati tiho zatvori za sobom vrata. Izišao je iz kuće i ugledao krauler. Krauler je leteo velikom brzinom, skakućući sa brežuljka na brežuljak. Za njim se do samih zvezda dizao gust zid prašine i na tom crveno-žutom fonu se jasno videla jaka figura Penjkova, koji je stajao sa karabinom naslonjenim na bok. Kraulerom je, razume se, upravljao Sergej. On je krenuo kraulerom pravo prema Matiju i ukočio tek na pet koračaji pred njim. Gust oblak prašine je obavio teritoriju opservatorije.","\"Kentauri\", reče Mati brišući naočare. \"Konjska glava na ljudskom telu.\"","\"Pa šta?\" reče Sergej skočivši na zemlju. Za njim je lagano sišao Penjkov.","\"Otišla je\", reče on.","\"A ja bih rekao da je nisi ni pogodio\", reče Sergej. Penjkov važno klimnu glavom.","\"I ja bih rekao to isto\", reče on.","Mati mu je prišao i povukao ga za rukav krznenog kaputa.","\"Hajdemo\", reče.","\"Kuda?\" upita Penjkov braneći se.","\"Hajdemo, hajdemo, strelče\", reče Mati. \"Pokazaću ti šta si sigurno i precizno pogodio.\"","Prišli su paviljonu i zaustavili se ispred vrata. \"Uh, boga mu\", reče Penjkov.","Sergej bez ijedne reči polete unutra.","\"Da li je Nataša videla?\" brzo upita Penjkov.","\"Nije još\", odgovori Mati.","Penjkov je zamišljeno pipao ivice rupe.","\"To ne može tek onako da se popravi\", reče.","\"Da, rezervni paviljon na Sirtu ne postoji\", ironično dodade Mati.","Pre mesec dana Penjkov je, pucajući noću u pijavice, probio meteorološku kućicu. Tada je otišao na Sirt i negde pronašao rezervu. A probušenu kućicu je sakrio u garaži.","Sergej dobaci iz paviljona:","\"Čini mi se da je sve u redu!\"","\"A da li postoji izlazna rupa?\" upita Penjkov. \"Postoji...\"","Začulo se neko zujanje, i krov paviljona se otvorio i ponovo zatvorio.","\"Čini mi se da smo imali sreće\", objavio je Sergej i izišao iz paviljona.","\"A meni je slomila tronožac\", reče Mati. \"I meteorološka kućica je tako unakažena da ćemo ponovo morati da uzmemo novu.\"","Penjkov je bacio pogled na kućicu i ponovo počeo da razgleda rupu od metka. Sergej je stajao pored njega i takođe gledao rupu.","\"Kućicu ću popraviti\", mračno je govorio Penjkov. \"A šta s ovim da radimo?\"","\"Ide Nataša\", tiho ih upozori Mati.","Penjkov je napravio pokret kao da se spremao da nekud ode, ali je samo uvukao glavu u ramena. Sergej poče brzo da govori:","\"Ova rupa nije velika, Nataša, ali to je sitnica, mi ćemo to još danas brzo popraviti, a unutra je sve čitavo...\"","Nataša im priđe i baci pogled na rupu.","\"Svinje ste vi, momci\", tiho reče ona.","Sad su svi imali želju da se negde sakriju, čak i Mati, koji uopšte nije bio kriv, i koji je poslednji istrčao napolje, kad je već sve bilo završeno. Nataša je ušla u paviljon i upalila svetlost. Kroz otvorena vrata se videlo kako skida futrole sa blink-automata. Penjkov duboko uzdahnu. Sergej tiho reče:","\"Idem da smestim krauler u garažu.\"","Niko mu ništa ne odgovori. Ušao je u kola i upalio motor. Mati se ćutke vrati svojoj kameri i sagavši se, poče da je vuče u zgradu. Pred paviljonom je ostala samo tužna, glomazna figura Penjkova.","Mati je uvukao kameru u radionicu, skinuo masku za kiseonik i dugo se mučio otkopčavajući ogromnu bundu. Posle toga je, ne skidajući cipele, seo na sto pored kamere. Kroz prozor je video kako je krauler neobično lagano, kao na prstima, promilio kroz ulaz u garažu.","Nataša je izašla iz paviljona i čvrsto za sobom zatvorila vrata. Posle toga je prešla preko dvorišta, zaustavljajući se pred pojedinim priborima. Penjkov se vukao za njom i, prema svemu, teško je uzdisao. Oblaci prašine su se već bili slegli, i sitno, crvenkasto sunce je visilo nad crnim, kao oglodanim ruinama Stare Baze, koja je bila zarasla u bodljikavi marsovski saksaul. Mati je bacio pogled na nisko sunce, na nebo koje je postajalo sve mračnije i mračnije, a onda se setio da je tog dana on dežuran i otišao u kuhinju.","Za vreme jela Sergej reče:","\"Naša Nataša je danas jako ozbiljna\", i ispitujući pogleda Natašu.","\"Idite do đavola\", reče Nataša. Jela je nikoga ne gledajući, ljutita i natmurena.","\"Naša Nataša je ljuta\", reče Sergej.","Penjkov dugo i tužno uzdahnu. Mati zaklima glavom sa saučešćem.","\"Naša Nataša nas danas ne voli\", dodade Sergej.","\"Pa, šta je ovo\", progovori Nataša. \"Dogovorili smo se da se ovde ne puca. Jer, ovo ipak nije strelište. Tamo se nalaze pribori... Da ste danas razbili i uništili blinke, šta bismo onda radili? Gde bismo ih našli?\"","Penjkov je gledao odanim očima.","\"Šta ti je, Nataša\", reče Sergej. \"Kako da pogodimo blinke?\"","\"Mi pucamo samo u lampe\", progunđa Mati.","\"A sada ste probušili paviljon\", reče Nataša.","\"Nataša!\" povika Serjoža. \"Donećemo drugi paviljon! Penjkov će trknuti na Sirt i doneće. On je junačina!\"","\"Idite do đavola\", reče Nataša. Više se nije ljutila. Penjkov živnu.","\"A kadd a pucam u nju, ako ne ovde, napolju?...\" poče on, ali mu Mati pod stolom stade na nogu i on zaćuta.","\"Ti si, Volođa, odista užasno nespretan\", reče Nataša. \"Ogromno čudovište veliko kao orman, a ti ga čitavih mesec dana ne možeš da pogodiš.\"","\"I ja se čudim\", pošteno priznade Penjkov, počešavši se po zatiljku. \"Možda nišan nije u redu?\"","\"Iskrivljene cevi\", ironično će Mati.","\"Svejedno, momci, tim zabavama je došao kraj\", reče Nataša. Svi je pogledaše. \"Razgovarala sam sa Sirtom. Danas su pijavice napale grupu Azizbekova, geologe, nas i deo novog gradilišta. I sve usred bela dana.\"","\"I sve zapadno i severno od Sirta\", reče Sergej.","\"Da, to je tačno\", reče Nataša, \"toga se nisam ni setila. No, bilo kako bilo, odlučeno je da se izvrši hajka na njih.\"","\"To je dobro\", reče Penjkov. \"Najzad.\"","\"Sutra ujutru će se održati savetovanje, pozivaju načelnike svih grupa. Ja ću poći, a ti ćeš ostati kao moj zamenik, Serjoža. Da, još nešto. Danas nećemo osmatrati, momci. Stiglo je naređenje da se obustavljaju svi noćni radovi.\"","Penjkov prestade da žvaće i tužno pogleda Natašu. Mati reče:","\"A meni je svejedno. Kamera mi je ionako otišla do đavola. A Penjkovu će ceo plan otići do đavola ako propusti barem i jednu noć.\"","\"Znam\", odgovori Nataša. \"Kod svih će program radova otići do đavola.\"","\"A možda bih ipak mogao tiho\", reče Penjkov. \"Da niko ne primeti.\"","Nataša odmahnu glavom.","\"Neću ni da čujem\", reče. \"A možda...\" poče Penjkov, a Mati mu ponovo ispod stola stade na nogu.","Penjkov pomisli: I tačno je, zašto badava reči da trošim. Svejedno ćemo svi na osmatranje.","\"Koji je danas dan?\" upita Sergej. On je mislio na dan u dekadi.","\"Osmi\", reče Mati. Nataša pocrvene i poče svima redom da gleda u oči.","\"Nešto Ripkina odavno nema\", reče Sergej sipajući sebi kafu.","\"Da, stvarno\", značajno reče Penjkov.","\"A već je kasno\", dodade Mati. \"Već je skoro ponoć, a njega još uvek nema.\"","\"O!\" reče Sergej i podiže prst. U hodniku se začulo škljocanje ulaznog otvora. \"To je on!\" svečanim šapatom objavi Sergej.","\"Pravi ste čudaci, odista čudaci!\" reče Nataša i zbunjeno se osmehnu.","\"Ne dirajte nam Natašu\", naredi Serjoža. \"Ne smete da joj se podsmevate.\"","\"Sada će nam doći on i počeće da nam se podsmeva\", reče Penjkov.","Neko zakuca na vrata trpezarije. Sergej, Mati i Penjkov istovremeno staviše prst na usta i značajno pogledaše Natašu.","\"No, šta vam je?\" šapatom reče Nataša. \"Neka odgovori neko...\"","Mati, Sergej i Penjkov istovremeno počeše da odmahuju glavom.","\"Uđite!\" očajnim glasom reče Nataša.","Uđe Ripkin, kao i uvek uredan i veseo, u čistom kombinezonu i snežno beloj košulji sa raskopčanom kragnom, pažljivo izbrijan. Njegovo lice, kao i lica svih tragača, ostavljalo je čudan utisak: pocrneli obrazi i čelo, a beli krugovi oko očiju i beo donji deo lica, tamo gde kožu pokrivaju naočari i maska za kiseonik.","\"Primate li me?\" tiho upita on. On je uvek govorio jako tiho.","\"Sedite, Felikse\", pozva ga Nataša.","\"Hoćeš li da večeraš?\" upita Mati.","\"Hvala\", odgovori Ripkin. \"Bolje šolju kafe.\"","\"Nešto si danas zakasnio\", reče otvoreni Penjkov sipajući mu kafu. Sergej na to napravi užasan izraz Iica, a Mati pod stolom lupi Penjkova nogom u cevanicu.","Ripkin mirno uze kafu.","\"Došao sam pre pola sata\", reče on, \"i obišao sam oko zgrade. Vidim, i kod vas je danas bila pijavica.\"","\"Danas je tu bilo pravo bojište\", reče Nataša.","\"Da\", reče Ripkin. \"Video sam rupu u paviljonu.\"","\"Naši karabini su neispravni, svima su im cevi iskrivljene\", objasni Mati.","Ripkin poče da se smeje. Imao je sitne, ravne, bele zube.","\"A da li si ti imao prilike da pogodiš bar jednu pijavicu?\" upita Sergej.","\"Najverovatnije ne\", reče Feliks. \"Njih je veoma teško pogoditi.\"","\"To i sam znam\", progunđa Penjkov.","Nataša je, spustivši pogled, prstima drobila hleb.","\"Danas su kod Azizbekova ubili jednu\", reče Ripkin.","\"Odista?\" zabezeknu se Penjkov. \"Ko?\"","Ripkin se ponovo nasmeja.","\"U stvari niko\", reče. Bacio je pogled na Natašu. \"Interesantna stvar - otkačio se kran ekskavatora i prignječio je. Sigurno je neko pogodio iz puške u sajlu.\"","\"To je bio pucanj\", reče Sergej.","\"To umemo i mi\", reče Mati. \"U trku, sa trideset koračaja, pravo u lampu nad vratima.\"","\"Znate li momci\", reče Sergej, \"imam utisak da svi karabini na Marsu imaju iskrivljene cevi.\"","\"Ne\", reče Feliks. \"Posle toga su konstatovali da je pijavicu kod Azizbekova pogodilo najmanje šest metaka.\"","\"Eh, uskoro će biti hajka\", reče Penjkov, \"tada ćemo im već pokazati u kom grmu leži zec.\"","\"A ja se toj racij i uopšte ne radujem\", reče Mati. \"Oduvek je kod nas tako: tras, bum, tras, poubijaju se sve životinje, a onda počinju da se stvaraju nacionalni parkovi.\"","\"Šta ti je?\" reče Sergej. \"Pa one samo smetaju.\"","\"Nama odista sve smeta\", reče Mati. \"Kiseonika je malo - smeta nam, kiseonika mnogo - smeta nam, šume mnogo - smeta nam, seci šumu... Ko smo mi na kraju krajeva kad nam sve smeta? Da ti salata nije bila Ioša?\" zamišljeno upita Penjkov. \"Ako je to, sam si je pravio...\"","\"Ne žuri, ne žuri, Penjkove\", reče Sergej. \"On jednostavno hoće da otpočne zajednički razgovor. Da se Nataša iskaže.\"","Feliks pažljivo pogleda Sergeja. Imao je ogromne, svetle oči i retko ih je kada zatvarao. Mati se osmehnu.","\"A možda one nama uopšte ne smetaju\", reče on, \"već mi jednostavno smetamo njima...\"","\"A?\" progunđa Penjkov.","\"Predlažem radnu hipotezu\", reče Mati. \"Leteće pijavice su razumni starosedeoci Marsa, iako se za sada nalaze na niskom stadijumu razvitka. Mi smo zauzeli rejon u kome se nalazi voda i one imaju nameru da nas odatle oteraju.\"","Penjkov ga zaprepašćeno pogleda.","\"Pa šta\", reče. \"Moguće je i to.\"","\"Diskutuj sa njim, počni da se protiviš\", reče Sergej. \"Inače neće moći da uživa u svojoj hipotezi.\"","\"Sve govori u prilog mojoj hipotezi\", nastavi Mati. \"One, pijavice, žive u podzemnim gradovima. Napadaju uvek sa desne strane, jer im je takav tabu. I... hm, hm... uvek odnose sa sobom svoje ranjenike...\"","\"Felikse\", reče Sergej, \"molim te, sravni ga sa zemljom, zajedno s tom njegovom hipotezom.\"","Feliks reče:","\"Takva hipoteza je već postojala.\" Mati zaprepašćeno podiže obrve. \"Davno. Pre nego što je bila ubijena prva pijavica. Sad se postavljaju mnogo interesantnije hipoteze.\"","\"No?\" upita Penjkov.","\"Dosad još niko nije objasnio zašto pijavice napadaju ljude. Nije isključena mogućnost da je to njihova stara navika. Postavlja se pitanje: da na Marsu možda ipak ne postoji rasa dvonogih uspravnih bića?\"","\"Postoji\", reče Sergej. \"Već punih trideset godina.\"","Feliks se osmehnu.","\"Možemo da se nadamo da će nas pijavice odvesti do te rase.\"","Izvesno vreme su svi ćutali. Mati je sa zavišću posmatrao Feliksa. On je uvek zavideo ljudima pred kojima su stajali takvi zadaci. Pratiti i pronalaziti leteće pijavice - to je odista interesantan posao, a ako se uz to postavlja i ovakav zadatak...","...Mati je u mislima pretresao sve interesantne zadatke koje je morao da rešava tokom poslednjih pet godina. Najinteresantnije od svega je bilo konstruisanje diskretnog tragača-lovca na hemostazerima. Patrolna kamera se pretvarala u ogromno znatiželjno oko, koje je pratilo pojavu i kretanje 'stranih' svetlosnih tačaka na noćnom nebu. Serjoža je jurio po noćnim dinama, paleći s vremena na vreme baterijsku lampicu, a kamera je bešumno pratila svaki njegov pokret... Pa šta, pomisli Mati, i to je takođe bilo interesantno.","Sergej najednom ljutito reče:","\"Mi odista ništa, ništa ne znamo!\" Penjkov prestade da srče kafu i pogleda ga. \"I kako u stvari i ne želimo ništa da saznamo! Dan za danom, dekadu za dekadom, mi lutamo, zagnjureni do ušiju, u razne svakodnevne probleme... Zagnjurili smo se preko glave u elektroniku, kvarimo sumatore, popravljamo sumatore, crtamo grafikone, pišemo člančiće, izveštajčiće. Odvratno!\" Uhvati se za obraze i snažno protrlja lice. \"Odmah iza ograde, na hiljade kilometara pružio se potpuno nepoznat, tuđ svet. Kako bih samo želeo da pljunem na sve i odem kud me oči vode kroz pustinju, da potražim pravi posao... Sramota, momci. To je smešno i sramno: sedeti na Marsu i dvadeset i četiri časa dnevno ništa ne videti, osim blink-registrograma i turobne fizionomije Penjkova...\"","Penjkov meko reče:","\"A ti pljuni, Serjoža. I idi kud te oči vode. Zatraži da te prebace graditeljima. Ili, recimo, Feliksu.\" Okrete se prema Feliksu. \"Da Ii ćete ga uzeti?\"","Feliks sleže ramenima.","\"Ma ne, Penjkove, stari prijatelju, to neće pomoći.\"","Sergej, stegavši usne, zavrte svetlom glavom. \"Treba nešto umeti. A šta ja umem? Da popravljam blinke... Brojim do dva i integriram na maloj mašini. Kraulerom umem da upravljam, ali i to ne profesionaino... Šta još umem?\"","\"Umeš da kukaš profesionalno\", reče Mati. Zbog Serjože, i sam se pred Feliksom osećao nezgodno.","\"Ja ne kukam. Ja sam besan! Kako smo samo samozadovoljni i ograničeni! I odakle to najednom? Zašto se smatra da je važnije pronaći mesto za opservatoriju nego preći planetom po meridijanu, od jednog pola do drugog? Zašto je važnije tražiti naftu nego otkrivati tajne? Šta, zar nafte nemamo dovoljno?\"","\"A ti, nemaš dovoljno tajni?\" upita Mati. \"Sedi, onda, i reši ograničeni te-zadatak...\"","\"AIi ja neću da ga rešavam! Dojadilo mi je da ga rešavam, moj dragi Mati! Dojadilo! Ja sam zdrav, jak momak, ja eksere mogu da savijam prstima... Zašto ja moram da sedim nad tim prokletim papirićima?\"","Zaćutao je. Ćutanje je bilo teško i Mati pomisli da ne bi bilo loše da promeni temu, ali - nije znao kako to da učini.","Nataša reče:","\"Ja se sa Serjožom uopšte ne slažem, ali to je tačno - mi smo se zaglibili u svakodnevnicu. I ponekad je čoveku tako krivo... No, neka to ne budemo mi, aIi neka se neko odista počne da bavi Marsom, kao novom Zemljom. Jer, Mars ipak nije ostrvo, pa čak ni kontinent, terra incognita, to je planeta! A mi trideset godina sedimo tu tiho i plašljivo, šćućureni uz vodu i raketodrome. I smešno je koliko nas je malo ovde. To je odista šteta. Sedi tamo neko u upravi, neki pobeleli starac sa borbenom prošlošću i mrmlja: 'Rano je još, rano'.\"","Kad je čuo reč 'rano', Penjkov se trgao i pogledao na sat.","\"Oh, majčice moja rođena\", promrmlja ustajući od stola. \"Ja sam već dve zvezde propustio sedeći sa vama ovde.\" U tom trenutku pogledao je Natašu, otvorio usta i brzo opet seo. Imao je takav izraz lica da su se svi, pa čak i Sergej, počeli da smeju.","Mati je skočio i prišao prozoru.","\"A kakva samo noć!\" reče. \"Jasnoća slike bi me danas, sigurno, zaprepastila.\" Pogledao je Natašu.","Feliks živnu.","\"Nataša\", reče on, \"ako je potrebno, ja mogu da budem na straži dok vi budete radili.\"","\"A kako ćete vi... Jer, vama je vreme da idete...\" Nataša pocrvene. \"Htela sam da kažem da vi obično u ovo doba odlazite...\"","\"A zašto da nas čuvate?\" reče Mati. \"Ja i sam mogu da se čuvam. Moja kamera je ionako otpevala svoje.\"","\"Onda ću poći da se obučem\", reče Penjkov.","\"No, dobro\", reče na kraju Nataša. \"Povlačim svoje naređenje od sedam sati uveče...\"","Penjkova više nije bilo. Sergej je takođe ustao i ne gledajući nikoga izišao. Mati je poceo da rasprema sto.","\"Dajte da vam pomognem\", predloži Feliks i pažljivo zasuče rukave.","\"A šta tu imate da pomažete\", usprotivi se Mati, \"pet šolja, pet tanjira.\"","Pogledao je ruke Feliksa i trgao se:","\"A šta je ovo?\" upita sa čuđenjem. Na levoj i desnoj Feliksovoj ruci bila su po dva sata. Feliks ozbiljno odgovori:","\"To je takođe jedna hipoteza. Znači, sami ćete oprati sudove?\"","\"Sam\", reče Mati. \"Čudan je ipak taj momak, ovaj Feliks\", pomisli.","\"Onda ću da pođem\", reče Feliks i iziđe.","Radio-stanica u uglu je iznenada počela da šišti. U njoj je nešto škljocnulo i dubok, umoran glas reče:","\"Prva, govori Sirt. Sirt poziva prvu.\"","Mati uzviknu:","\"Nataša, zove Sirt!\"","Prišao je mikrofonu i rekao:","\"Prva sluša!\"","\"Pozovite načelnika\", reče glas iz zvučnika.","\"Jedan trenutak.\"","Utrčala je Nataša u razdrljenoj bundi i sa maskom za kiseonik na grudima.","\"Načelnik sluša\", rekla je.","\"Još jedared potvrđujem naređenje\", rekao je glas. \"Noćni radovi se zabranjuju. Topli Sirt je opkoIjen pijavicama. Ponavljam...\"","Mati je slušao i brisao tanjire. Ušli su Penjkov i Sergej. Mati je s interesovanjem posmatrao kako im se izdužuju lica.","\"...Topli Sirt je opkoljen pijavicama. Kako ste me razumeli?\"","\"Razumela sam vas dobro\", izgubljeno reče Nataša. \"Sirt je opkoljen pijavicama, noćni radovi se zabranjuju.\"","\"Laku noć\", reče glas. Zatim je opet nešto škljocnulo i glasnogovornik je prestao da šišti.","\"Laku noć, Penjkove\", reče Sergej i poče da raskopčava bundu.","Penjkov ništa ne odgovori. Ljutito poče da sopće i ode u svoju sobu.","\"Onda, da krenem\", reče Feliks.","Svi se okrenuše. On je stajao u vratima, mali, jak, s ogromnim karabinom kraj desne noge.","\"Kako ćeš otići?\" upita Mati.","Feliks prstima pokaza kako će otići.","\"Ti si poludeo\", reče Mati.","Feliks se začuđeno osmehnu.","\"Šta ti je?\"","\"Da li ste čuli radio?\" brzo upita Nataša.","\"Da, čuo sam\", reče Feliks. \"Ali, ja nisam potčinjen komandi Sirta. Ja sam tragač.\"","Navukao je masku na lice, spustio naočare, mahnuo rukom u rukavici i izišao. Svi su skamenjeno gledali prema vratima.","\"Kako to\", izgubljeno progovori Nataša. \"Pa njega će pojesti...\"","Sergej najednom pojuri ka vratima, usput zakopčavajući bundu.","\"Kuda ćeš!\"povika Nataša.","\"Povešću ga!\" usput odgovori Sergej i zalupi vrata za sobom.","Nataša potrča za njim. Mati je uhvati za ruku.","\"Kuda ćeš? I, što je još važnije, zašto?\" mirno je rekao. \"Serjoža je pravilno odlučio.\"","\"A ko mu je dozvolio?\" besno upita Nataša. Zašto ne sluša naređenja?","\"Treba pomoći čoveku\", logično odgovorr Mati.","\"Može mu se nešto desiti.\"","Osetili su kako je pod počeo da se trese. Sergej je palio motor kraulera. Nataša se spusti na stolicu i steže ruke.","\"Ne boj se\", reče Mati. \"Kroz petnaestak-dvadeset minuta on će se vratiti.\"","\"A ako one napadnu Serjožu kad se bude vraćao?\"","\"Još se nije desilo da pijavica napadne kola\", reče Mati. \"I uopšte, Serjoža bi se tome samo radovao...\"","Sedeli su i čekali. Mati je najednom pomislio da je Feliks Ripkin već desetak puta dolazio k njima na opservatoriju uveče i da je odlazio isto tako kasno noću. A pijavice se svake noći muvaju oko Sirta. Smeo je momak taj Feliks, pomisli Mati. Čudnovat momak. Uostalom, i nije baš tako čudnovat. Mati je pogledao Natašu. Način udvaranja je odista možda malo čudnovat: bojažljiva opsada...","Mati baci pogled kroz prozor. U crnoj praznini su se videle jasne zvezde, koje nisu treptale. Uđe Penjkov, noseći u ruci hrpu papira, i reče ne gledajući nikoga:","\"No, ko će mi pomoći da iscrtam grafikone?\"","\"Mogu ja\", reče Mati.","Penjkov bučno poče da se smešta za sto. Nataša je sedela uspravno, oprezno osluškujući. Pošto je razmestio papire, Penjkov živo poče da govori:","\"To je odista začuđujuće interesantna stvar, momci! Da li se sećate zakona Dega?\"","\"Sećamo\", reče Mati. \"Sekans u dve trećine, stepena...\"","\"Nemaš ti na Marsu sekans dve trećine!\" likujući reče Penjkov. \"Nataša, pogledaj... Nataša!\"","\"Ostavi je na miru\", reče Mati.","\"Zašto?\" šapatom upita Penjkov.","Nataša skoči.","\"Ide!\" reče ona.","\"Ko?\" upita je Penjkov.","Pod pod nogama se ponovo zatrese, a onda je zavladala tišina, pa su zveknula vrata. Ušao je Sergej vukući s lica masku, na kojoj se nahvatalo inje.","\"Uh, ala je strašan mraz!\" reče veselo.","\"Gde si bio?\" zaprepašćeno upita Penjkov.","\"Ripkina sam odvezao na Sirt\", reče Sergej.","\"Baš si junačina\", reče Nataša. \"Prava si junačina, Serjoža! Sad mogu mirno da spavam.\"","\"Laku noć, Natašenjka\", rekoše bučno momci. Nataša ode.","\"Zašto i mene nisi povezao?\" uvređeno reče Penjkov.","Sa Sergejevog lica nestade osmejka. Prišao je stolu, seo i odmakao papire.","\"Slušajte, momci\", rekao je u po glasa. \"Ja Ripkina nisam našao. Do samog Sirta sam stigao, davao sam signale, reflektore sam palio - nigde ga nema. Kao da je u zemlju propao.\"","Svi zaćutaše. Mati ponovo priđe prozoru. Učini mu se da se negde u rejonu Stare Baze lagano kreće slaba svetlost, kao da neko ide sa fenjerom u ruci."]}