{"index":1,"title":"Prolog: METALOJED","paragraphs":["Crne rupe imaju klimu, nekakvu.","Svetlo teče iz njih. Crnilo se nalazi u samom jezgru, ali trenje zagreva gas i prašinu što prilaze. Ti tokovi trepere od izazvanog zračenja. Brinu ih oluje. Belo usijani tornadi kovitlaju se i usisavaju.","Iz ogromne rupe tačno u središtu galaksije izbija snažan sjaj. Neprekidno potiskuje nakupljenu masu koja kruži oko njega, gurkajući je po orbitama osuđenim na propast. Ždrelo gravitacije potiskuje tokove u disk, uvek ka unutra. To je patnja u klimi.","Pritisak vrelih fotona je vetar, koji sve goni pred sobom. Osim preživara. Za te svetlojede, ogromni disk što melje predstavlja izvor hrane.","Plameno cveće cveta u disku, šaljući divlje ultraljubičaste mlazeve. Oluje svetlosti.","I iznad i ispod nataloženog diska, u lebdećim oblacima, ovi fotoni razbijaju molekule do atoma, ljušte atome do golog naboja, pretvaraju čestice u susnežicu. Oblaci su otpad, prašina, pesak. Već su osuđeni zbog trenja gravitacije, kao i gotovo sve što tu postoji.","Gotovo. Paučinastim, lebdećim stadima ovo je fontana. Izvor života.","Lebde u slojevima, nadimajući se na elektromagnetnom vetru. Sunčaju se. Drže se na okupu.","Svetlojedi strpljivo pasu. Jedni su Infra, a drugi Ultra - prilagođeni da upijaju određeni deo elektromagnetnog spektra.","Svaka vrsta ima karakterističan sjaj i oblik. Svaka funkcioniše po evolucionoj neophodnosti, razvivši velike, pljosnate površine receptora. Svaka ima svoju pesmu, koja im služi da održe orbitu i ugao.","Uprkos ovdašnjoj strašnoj klimi, podaci su barem delimična odbrana. Između pojedinih stada lebdi telemetrija za održavanje položaja. Svetlucavo pevaju jedni drugima u beskonačnom vrelom danu.","Lebdeći na pritisku svetlosti, šire se velika krila supersjajnog sedefa. Usmeravaju se, kližu po vetru, magnetne čigre u složenom dinamičkom sistemu. Njihov večiti, lebdeći ples određuju stalne sile. Tako su odredile inteligencije koje se jedva osećaju, mašine što gamižu po tamnijim oblastima, daleko napolju.","Tim višim oblicima potrebna je energija iz ove peći, ali ne zalaze ovamo. Mudri i vredni ne rizikuju.","Stada povremeno propadaju. Ogromne svetlucave površine se ljušte. Mnogi bivaju bačeni u zbijenu masu molekulskih oblaka, koji će i sami uskoro ispariti. Drugi bivaju bespomoćno povučeni vrtlogom, naniže. Mnogo pre nego što udare u blistavi disk, strašna jara im rastvara oklope. Raspuknu se i planu smrtonosnom energijom.","Sada veća pretnja lenjo silazi u dugoj spirali. Spušta se iz zaklona guste, uskovitlane prašine. Pušta da padne ka vladajućoj masi, samoj crnoj rupi. Potom prekida pad šireći krila od ogledala. Ona lako klize po fotonskom vetru.","Podešava sočiva da odabere plen. Jedna grupa svetlojeda se zbija, zaboravivši prastaro programiranje, ili su možda uhvaćeni u magnetnu cev. Uzrok nije važan. Grabljivac se spušta niz osu same galaksije.","Ovde je navigacija jednostavna. Daleko dole, rotirajući pol Jedača Svih Stvari predstavlja tačkicu potpunog crnila u središtu neugasivog diska što se polako okreće.","Zbijeni svetlojedi osećaju spuštanje nečega. Ogromna lebdeća stada se razbijaju, razilazeći se i otkrivajući dublju ravan tragača za svetlom, tamno-zlatnih. Oni žive da bi upijali svetlost i izlučivali mikrotalasne snopove. Njihov unutrašnji svet vrti se oko upijanja, varenja i urednog lučenja.","Ti mirni kanali sada beže. No, oni koji su se našli blizu ose imaju malo ugaono ubrzanje, i ne mogu da se obrnu na magnetnom stožeru. Nejasno osećaju šta ih čeka. Šištanje njihovih mikrotalasa postaje nestalno.","Neki se bacaju naniže, u nadi da grabljivac neće poći tako blizu Jedaču. Drugi se još više zbijaju, kao da brojnost pruža sigurnost. Zapravo je obrnuto.","Metalojed sklapa svoja krila-ogledala. Sada je uglast i brz, sve brži, i nekoliko pripadnika stada je zdrobljeno o njegovo kućište. Privlači ih linijama fluksa. Metalne kose seku svetlojede. Komađe hita niz duboko crne tunele. Elektrostatička polja razdvajaju elemente i legure.","Uništena kućišta završavaju u fuzionim vatrama. Tu se razdvajanje može precizno podesiti, kako bi dalo čiste slojeve svake željene legure. U krajnjoj liniji, izvor svega su masa i svetlost. Svetlojedi žive od svetla, a sada završavaju kao masa.","Lukavi metalojed nikada se ne udostoji da primeti slojeve stvorenja kako se sklanjaju pred njim, niti njihove gigaherc-krike panike. Oni su plankton. Vari ih ni ne primećujući njihove pesme, njihov bol, njihov samrtni strah.","Pa ipak je i metalojed deo osetljive ravnoteže. Kad bi on i njegova vrsta nestali, zajednica u orbiti oko Jedača opala bi do manje raznolikog stanja, monotono jednoličnog, bez sposobnosti da se prilagodi promenama Jedača. Bilo bi prikupljeno manje energije i spaseno manje mase.","Metalojed trebi manje efikasne svetlojede. Njegove drevne šifre, izoštrene prirodnom selekcijom tokom vremena, odabiraju slabe. One koji su se našli u neproduktivnim orbitama lakše je uhvatiti. Takođe odabira i one koji su pustili da im prijemne ravni potamne od viška teških elemenata, koje nataloženi disk bljuje iz dubine. Metalojed ih uočava po mrljama i tamnoj boji.","Svakog vrelog trenutka, milioni malih smrti uobličuju mehosferu.","Grabljivaca ima mnogo, kao i parazita. Ponekad se na uglačanoj koži metalojeda vide prilepci i krpelji. Te smeđe i žućkaste hrpice hrane se slučajnim otpacima od plena. Mogu da liznu prolazne vetrove materije i svetla. Pri tom čiste metalojeda od neželjenih elemenata - otpada i prašine koji mogu da zaguše i najotpornije mehanizme, samo im treba vremena.","Sve ovo lebdi na pritisku fotona. Svetlo je ovde tečnost koja se izliva iz usijanih oluja daleko dole, u velikom disku što melje. Bogata žetva održava mehosferu koja se prostire stotinama kubnih svetlosnih godina, sa sektorima i odeljcima nalik na armaturu nekog nezamislivog grada.","Sve to usmereno na jezgro tamnog zaborava, tamni izvor ogromnog bogatstva.","Unutar ivice bleštavog diska, neosetljivog na klimu, okreće se neobično, mrljasto izobličenje u tkanju prostora i vremena. Neki je zovu Klin, po načinu na koji je pribijena tako blizu. Drugi je nazivaju Lavirint.","Izgleda kao sitna promena u divljem kovitlanju. Nalazi se na samoj ivici uništenja, i time naglašava svoje veštačko poreklo.","A traje. Čestica u orbiti oko najužasnijeg prirodnog ambisa u galaksiji: Jedača Svih Stvari."]}