{"index":101,"title":"3. VEOMA DAVNO","paragraphs":["Pribiranje svih Bišopovih, iz rasutih Sokaka, išlo je mnogo brže nego što je Tobi mislio da se može. Viši se nisu pojavljivali, čak se nisu ni javljali; samo su delali.","Ljudi su prosto izvirali iz šumovitog predela oko male skupine Bišopovih. Tobi i Kilin su se našli u Sokaku sa umerenom klimom i prihvatljivim, čak i jestivim biljem. Bilo je hrane za sakupljanje, a neki Bišopovi - koje su Viši prilično bezobzirno pokupili sa svih strana - takođe su doneli zalihe. Uskoro je nastalo slavlje.","Jednoj ženi bila je potrebna medicinska pomoć, i kada su joj skinuli odelo pokazalo se da ne mogu da joj skinu rublje. Nosila ga je toliko dugo da su joj malje prorasle kroz tkaninu. Tobi je video sive kovrdže kako se probijaju kroz sivu kožu, i u prvi mah je pomislio da je to njena koža. Na kraju su morali da je očerupaju, ljušteći rublje sa nje kao sa breskve. Sa njim su se otkidali i komadi kože.","U daljini je video Kvat, i zumirao je čoveka sa kojim je razgovarala: onog Volmslija. Onda se iz šume pojavila Besen. Izgledala je krupnija, a lice joj je bilo snažnije. Odavala je utisak sigurnosti, što mu se dopalo, i poljubila ga je bez reči. Ni on nije mogao da govori.","\"Ala je to bilo dugo\", reče ona.","\"I davno\", reče Tobi.","Svi su videli maške kako umiru u ekstazi, i bilo je bezbroj priča. Kao i uvek. Uskoro je sve ličilo na one noći koje je proveo slušajući starije Bišopove kako ispredaju priče, ali sada je i on imao šta da kaže.","Izgedalo je da je tek nekoliko Bišopovih nestalo. Prilično dobro su opstali u Sokacima. Naravno, za neke od njih Tobi nikad nije mnogo mario, ali većina je sasvim dobro prošla. Počeo je da misli kako je Porodica Bišop divna baš zato što je delimično i ružna.","Neki su se suviše dobro snašli sa farmakološkim mogućnostima Sokaka. Bilo je zabavno gledati jednog od drugova iz detinjstva, Abela, kako se oblači. Držao je pantalone pred sobom i nekako pokušavao da ih sustigne. Svaki put bi uspeo da promaši i uskoro se spoticao napred toliko brzo da je izgledalo da juri sopstvene pantalone, koje su imale svoje mišljenje o njemu pa su žurno izmicale; Abel nikako nije uspevao da im se dovoljno približi.","Sedeo je kraj pucketave vatre, osećajući šaputavo prisustvo Šibo i Cerma. Oboje su bili u njemu na način koji tehnologija Bišopovih nije poznavala, i svako je bio više nejasan miris nego prisustvo. Slušao je Bišopove i razmišljao o tome koliko se u njihovom izgovoru oseća mesto rođenja, a onda kraj njega sede Kilin. Neko vreme su dokono razgovrali, i među njima se pojavi opuštenost. Lov na Bogomoljku je izbledeo, i znao je da će mu biti potrebno neko vreme da sve razume.","\"Mogu li da razgovarma sa njom?\" upita Kilin.","Tobi se ukoči. \"Izvukao sam je.\"","\"Nešto je ostalo.\"","\"Osećaš?\"","\"Dabre.\"","\"Kako?\"","\"Pojmatija.\"","I Tobi je mnogo šta znao ne shvatajući kako to postiže, pa samo klimnu. \"Zašto?\"","Kilin se bledo osmehnu, lica pretvorenog u mrežu bora. \"Ozbiljan posao.\"","Tobi obavi unutrašnji posao prizivanja Šibo. Sasuo je razbijene kapljice u tanke potočiće, koji su se spajali u rečice žuborećih reči i konačno su ispunili bazen. Šibo je bila u njegovo umu kao glatko jezero. Na njegovoj mirnoj plavoj površini lebdelo je njeno lice, oštro kao u ogledalu. Pustio ju je da progovori kroz njegovo grlo.","Znam zašto si to učinio.","\"Uvek si bila korak ispred mene.\" Kilin se iskezio i odmah je izgledao mlađi.","Želiš da me opet ispoljiš.","Kilin klimnu. \"Dovoljno si bila na odmoru.\"","A ti si kučkin sin.","\"Verovatno.\"","Hoćeš da uzmeš ovaj delić mene, da ga spojiš sa čipovima koje Tobi čuva...","\"I da potražim Obnovitelja.\"","Njegove ostatke, najverovatnije.","\"Verovatno.\"","Ti nećeš odustati. Šta god ja rekla...","\"Bitno je šta ti radiš, a ne šta kažeš. A da bi radila, moraš da budeš ovde napolju. Od krvi i mesa.\"","Ti si kučkin sin.","\"Ponavljaš se. Naravno, ti si samo delimičan oblik. Hoću te celu.\"","Samo da znaš, i ovaj delimičan oblik te voli.","\"Onda ćeš se vratii u svet. Meni.\"","\"Dosta, tata\", reče Tobi. \"Ne mogu više da govorim za nju.\"","Kilin klimnu. \"Dobro si postupao, sine. Stvari koje ne vidimo očima nisu ništa. Kao ona Bogomoljka. I Cermo.\"","\"Stvari se dešavaju, a mi idemo dalje\", reče Tobi.","\"Bojim se da je tako. Voleo bih da je drugačije.\"","\"Ne zavisi od nas.\"","\"Dabre, dabre. Samo nastavi da govoriš što iskrenije i puštaj da se stvari dešavaju. Bišopovi su ovde uglavnom samo svedoci. Tu se ništa ne može. Na Staroj Zemlji smo možda bili kraljevi džungle ili nešto slično, ali ovde nismo. U galaksiji nismo.\"","Tobi potapša oca po ramenu. \"Znači, ići ćeš da tražiš Obnovitelja?\"","\"Čim se malo odmorim.\"","\"Možda neko od ostalih zna gde se on nalazi.\"","\"Ovi ovde?\" Kilin ispod oka odmeri Bišopove, koji su postavljali logor, kuvali i pili; izgledalo je da su sva usta otvorena, pričajući svaka svoju priču. \"Čovek ne može da obraća pažnju na prolazni vetar niti na opšte poznate lažove. Naću ću ga ja sam.\"","Tobi oseti da se u njemu pokrenulo nešto bezimeno i ogromno. \"Poći ću i ja\", reče tiho, stegnutog grla.","Klin se iskezi, i neko vreme su ćutke sedeli, a onda pođoše da vide ostale."]}