{"index":102,"title":"4. VEČITI PREDEO PROŠLOSTI","paragraphs":["#Tvoje sumnje bile su ispravne#, reče Kvat. #Maške su izgubile kreativnost jer su povećale kontrolu.#","Najdžel klimnu. Bišopovi su pravili mnogo buke i on se odmakao. Ovde je bilo zeleno i prijatno, potpuno u skladu sa ljudskom nagonskom željom da se nalaze na granici različitih prostora. On lično oduvek je više voleo morsku obalu, ali Bišopovi to nisu poznavali. Bili su sasvim zadovoljni granicom šume i savane. Pretnju iz jednog pravca mogu da razreše taktičkim povlačenjem u drugom. Ili su barem geni tako mislili.","\"I meni se činilo\", rekao je Kvat. \"Ipak, nikad nisam sasvim shvatio stvar.\"","#Zamisli njihov unutrašnji svet. Kad imaš pristup svim delovima svog uma, to znači da možeš bukvalno da gledaš kako misliš.#","\"Nije baš prijatno.\" I on je to uradio pre nekog vremena, i odjeci su još treperili u njemu. Bilo je u tome materijala za barem mesec dana košmara.","#To znači da nadgledaš sopstveno razmišljanje. Vidiš li posledice?#","\"Ne baš.\" To ogromno stvorenje bilo je pametnije nego što je izgledalo.","#Teorija haosa nas uči da svaki dobro branjeni sistem pokazuje nepredvidivo ponašanje ako mu se dozvoli da funkcioniše dovoljno dugo, bez obzira koliko početni uslovi bili povoljni. Da bi se izbegli haotični rezultati, neophodna je kontrola.#","\"Hm. Da obuzdavam um? Pa ja jedva obuzdavam i jezik.\"","Najdžel nikada nije voleo da kontroliše samog sebe, ali kako Nika jednom reče, Kako to da je na tvom malom ostrvu poniklo toliko čudaka? Nije ni on bio tip za timski rad.","#Maške to mogu; ljudi ne mogu. Zato su ljudi imali više ludaka - i više genija. Opšte gledano, i jedno i drugo je veće rasipanje od proseka. Ta krhka kreativnost dala je ljudima - i svim sličnim životnim oblicima - velike prednosti i opterećenja, u jednakoj meri.#","\"Meni izgleda veliko opterećenje kad si primat.\"","Najdžel pogleda Bišopove okupljene oko pucketavih logorskih vatri. Malo je začkiljio i našao se na litici iznad suvog kanjona u ravnici, vreloj i prašnjavoj. Pod njim su primati lomili kosti i isisavali iz njih srž, cičeći jedni drugima, izvlačeći poslednje ostatke iz uglova, češući se i čučeći i pričajući, pričajući, uvek glasovi koji odjekuju od večitog ćutanja same Prirode.","#Nepovoljno po vas - i za nas, Mnogonošce - leži u onima koji pođu pogrešnim putem.#","\"Da. Mesije. Grozničavi šamani. Kopilad.\"","#Oni mogu da izazovu strašnu štetu. U našoj istoriji su to i činili. Kod vas je bilo još gore. Uništavali su čitave Porodice svojim ludilom. Ali geniji mogu da odvuku čovečanstvo od ponora koji vreba, i da ga poguraju ka novim visinama.#","#\"Pitam se da li Bišopovi uopte znaju zašto je Komadanje bilo bitno.\" Najdžel ih je toplo gledao, ali sa daljine koju je znao da nikada neće premostiti. Njegova vrsta, njegovi stranci.","#Morali ste da stvorite ljudske zajednice koje će se opirati memima koje su posejale maške. Dobro su ih koristile protiv vas. I protiv nas.#","\"Dakle, mi tvrdoglavci...\"","#Ne potcenjuj sebe. Seti se Zemljana.#","Najdžel iskrivi lice. \"Bilo je i gorih.\"","#Gorih?#","\"Bio je nekakav, ovaj, nad-Najdžel, tako sam ga zvao. Bio je bolji od mene, rekoše Zemljani.\" Najdžel raširi ruke veličanstvenim, vagnerovskim pokretom. \"On je prevazišao svetove!\"","#Nije ti se dopao.#","\"Dopao? Bojao sma ga se. On je bio ja, a nije bio ja. Ličio je na neke druge kopije mene koje su pravili, ali bio je brži, pametniji i nekako dalek. Ježio sam se od njega.\"","#On je radio sa Zemljanima?#","\"Da, i drugi Volmsliji. Izgleda da je vladala nestašica radne snage.\"","#Oni su razradili Svećnjake, Komadanje...#","\"Velika dela, u prvi mah. Znaš, Zemljani jesu bolji od nas.\"","#Ali mašine, koje izvlače energiju iz magnetnih...#","\"Uništavale su nas. Tada smo naredili da Svećnjaci pošalju čitave legije. Porodice nazvane po bejzbol ekipama i po fudbalu i po šahu i kartama i Bog zna po čemu sve.\"","#To je bio pravi Prirodni metod. Nekolicina će preživeti, boriće se, opiraće se maškama - svojim mašinama, svojim memima, svime.#","Najdžel je polako klimao. Ta odluka bila je prastara, ali i dalje ga je pekla. Naneo je ogromne patnje bezbrojnim milionima. A na kraju je Komadanje iznedrilo Bišopove. Grube, čvrste i nepokolebljive: Kilina. Sposobnog da se otrese primamljivih sujeverja koja svrstavaju sve ljude u skupine, mentaliteta mase koji na kraju vodi do predvidljivog ponašanja, a potom u zaborav.","Odupirali su se hiljadama sitnih zadovoljstava, pogrešnih ideja, prikrivenih omekšavanja. Izbegli su besciljne zabave virtuelnog prostora, pasivnog provoda i hedonizma tipa živi-samo-za-danas. Bilo je tako lako razonoditi se do smrti. Maške su igrale na to.","Slušao je o susretu Bišopovih sa ludakom koji se nazvao Njegova Vrhovnost, tokom dugog putovanja, i to se savršeno uklapalo: pokazalo se da ludaka kontrolišu maške, izgrajući na ranjivost mase šimpanzi. A Bišopovi su se oduprli, i pobedili su.","A Bišopovi su nosili Pravilo Trojno. To nije mogla biti slučajnost.","#I nije. Drevni su bili mudri u genetskom smislu koji još ne možemo da rauzmemo.#","Najdžel se iznenađeno trže. \"Možeš da mi čitaš misli?\"","#Ti i ja smo uklopljeni. Preko ambisa između vrsta postoji nekakvo... curenje.#","Najdžel se osmehnu. Curenje. Po nećemu je bio bliskiji ovoj ogormnoj metalnoj bubi nego primatima koji su zadovoljno ispredali priče.","\"Znaju li oni da je ovo samo privremena pobeda?\"","#Neki će naslutiti. Nekoliko mašina će biti imune na zarazu zadovoljstva - a i to je posledica prirodnog odabiranja. I zato će se vratiti.#","\"Video sam ih, daleko u vremenu. Zato sam slutio sve vreme. Uvek će biti borbe, nikad konačne ravnoteže.\"","#Ako je Sintonija spoj svih oblika, onda i mašine moraju imati mesto u njoj.#","\"Hiljade Porodica nosilo je Pravilo Trojno. Bišopovi su bili spretni i voljni - i zato su preživeli. Divim im se, kopiladi jednoj. A ipak...\"","Na svega nekoliko koraka od njega pucketale su vatre i ljudi su ključali od radosti. Ali te korake nikada neće preći."]}