{"index":109,"title":"VREMENSKI RASPON GALAKTIČKE SERIJE","paragraphs":["1999. n.e. Najdžel Volmsli susreće Snarka, mehaničkog izviđača.","2004. U krateru Marginis, na Zemljinom mesecu, nađena olupina drevnog tuđinskog vasionskog broda.","2021. Na Zemlji primljen prvi signal sa Ra.","2029. Prve međuzvezdane sonde brzine približne svetlosnoj.","2040. Lansirani modifikovani asteroidni brodovi, uz korišćenje vasionske tehnologije izvučene sa olupine u Marginisu.","2044. Lansiran brod \"Lanser\" sa Najdželom Volmslijem u posadi.","2046. Otkriće Gledača mašinske inteligencije.","2047. Prvi robotski istraživački brodovi. Na Zemlju stižu gmazovi i Skidači.","2056. \"Lanser\" stiže na Ra. Otkriće Prirodnog društva sa \"mikrotalasnim vidom\".","2057. \"Lanser\" napušta Ra.","2061. Mašine započinju nuklearni rat na Zemlji.","2065. Vasionski brod \"Lanser\" uništen u Poksu. Gledački brod uspešno napadnut, sa znatnim ljudskim gubicima.","2066. Najdžel Volmsli i ostali uspešno beže u mašinskom brodu, prema Galaktičkom centru. Ljudi lansiraju robotske sonde da odnesu na Zemlju mašinsku tehnologiju.","2068. Ljudi savladali invaziju gmazova i Skidača. Savez sa Skidačima.","2075. Veliki gubici stanovništva pri zauzimanju orbitalnih brodova Gledača. Uništenje flote Gledača. Nije osvojena mašinska tehnologija, pošto su Gledači imali protokole samouništenja.","2077. Neočekivano se pojavljuje druga generacija Skidača.","2088. Primljena prva poruka od Volmslijeve ekspedicije: \"Mi smo još tu. Jeste li vi tamo?\"","2091. Konačno čišćenje okeana Zemlje.","2108. Robotski brodovi sa Poksa stižu na Zemlju, noseći mašinsku tehnologiju. Smesta iskorišćena u oporavku ljudske industrije.","2155. Drugi mašinski upravljan napad na Zemlju, korišćenjem usmerenih kometnih jezgara iz Ortovog oblaka. Obnavljanje ljudske civilizacije.","2282. Treći mašinski upravljan napad na Zemlju. Akvila Gambit počinje uspešne nove u zvezdama u okolini Zemlje. Početak Vremena Lasica.","2348. Prvi pokušaj mašina da pretvore Sunce u novu. Od neuspeha se na Zemlji tope polovi.","2362. Drugi pokušaj sa novom. Kontinenti ozbiljno oštećeni. 2407. Četvrti mašinski upravljan napad na Zemlju. Obnavljanje ljudske civilizacije.","2573. Peti mašinski upravljan napad na Zemlju. Diplomatski pokušaji osujećeni.","2743. Primljena pedeset sedma Volmslijeva poruka: \"Jeste li tamo?\"","3244. Sa Zemlje lansirana prva ekspedicija ka Galaktičkom centru.","4435. Prva pojava četvrte vrste šimpanza; očite razlike od Homo sapiensa, treće vrste.","LET LJUDSKE FLOTE KA GALAKTIČKOM CENTRU","\"VELIKI SKOK\"","29.059. Stvaranje dodatne geometrije u Klinu prostora-vremena oko centralne crne rupe. Drevni manipulišu prostorom-vremenom Galaktičkog centra, očito očekujući širenje sukoba mašina i Prirodnih. Mašinski oblici izvode prve upade u strukture Drevnih.","29.674. Volmslijeva skupina stiže u Galaktički centar brodom Gledača.","29.683. Prvi ulazak ljudi u Klin. Izvesna komunikacija sa Drevnima.","29.721. U Galaktički centar stiže flota ekspedicije sa Zemlje.","29.724. Sastanak ekspedicije sa Zemlje i Volmslijeve grupe.","30.000-34.547. \"Velika vremena\" ljudskog razvoja. Neuspešna potraga za Galaktičkom bibliotekom. Stalni sukobi sa mašinama. Razvoj viših slojeva \"antologijske inteligencije\" mašina. Filozofski sukobi unutar mašinske civilizacije. Stvaranje umetničke filozofije mašina.","34.547-35.792. Razdoblje Svećnjaka. Ljudi se štite od sve brojnijih upada mašina. Učešće ranijih ljudi iz Volmslijeve ekspedicije. Delimična saradnja sa Kiberima, organsko/mehaničkim bićima. Otkriće Galaktičke biblioteke u Klinu.","35.792-37.463. \"Komadanje\". Silazak sa Svećnjaka na mnogobrojne planete u krugu od 80 svetlosnih godina od Apsolutnog centra. Ovde spadaju Razdoblje visokih arkologija, Razdoblje kasnih arkologija i Doba visokih citadela, kako čovečanstvo opada usled efekta darvinovanja, zbog sukoba sa maškama.","37.498. Pad Citadele Porodice Bišop na Snegobaru, kasnije nazvan \"Propast\".","37.504. Beg Porodice Bišop sa Snegobara u drevnom ljudskom brodu. Ovu skupinu tajno nadgledaju mašine nivoa Bogomoljke.","37.509. Preživeli Bišopovi stižu do najbliže zvezde, susreću se sa Kiberima. Poraz lokalnih mašina. Primaju neke ljudske izbeglice.","37.510. Bišopovi odlaze, praćeni Kiberima i kosmičkom niti.","37.516. Bišopovi stižu do Apsolutnog centra, ulaze u Klin.","37.518. i dalje: Vremenski nizovi postaju stohastički uređeni. Oslobađanje Šifri pokretača u umovima mašina. Smrt većine mehaničkih oblika. Intervencija Viših kako bi se popravila šteta usled preteranog širenja mašina.","Očuvanje nekoliko ljudskih varijeteta. Arhiviranje ranih oblika u nekoliko duboko usađenih manifestacija.","Početak saradnje između Viših, u osnovi mehaničkih oblika i organskih (\"Prirodnih\") oblika. Odluka da se veći problemi svih životnih oblika pretoče u Sintoniju, u saradnji sa aspektima nižih oblika.","Početak zrele faze samo-organizovanih oblika.","KRAJ UVODA. KASNIJI DOGAĐAJI NE MOGU SE PREDSTAVITI NA OVAJ NAČIN."]}