{"index":25,"title":"8. TRGOVAC STARINAMA","paragraphs":["Trebali su im dani da shvate, prvo šta im se desilo, a drugo, šta da učine u vezi sa tim.","Prvi odgovor se nalazio u brzoj dijagnostici odbrane Premošćivača. Nika ga je iskopala. Napad maške ih je odgurao na drugo mesto u peveu. Ne samo na drugi kraj crvlje rupe, koja je vrovatno povezana sa dalekom budućnošću. Snaga toka gravitacionog zračenja u boju prebacila je rupu na neko drugo mesto u peveu.","Pritom su izgubili veći deo voćnjaka, mnogo opreme i malog rakuna. Odsečeno parče njihove nekadašnje farme nelagodno je čučalo na novom mestu.","Drugo mesto, drugo vreme. Drugi prostor-vreme.","Drugi odgovor je bilo teže prihvatiti: ništa.","\"Zar ne možemo, pa, da obrnemo ovu gravitacionu stvar?\" Ito ljutito lupnu po jednom modularnom cilindru. Izgledao je neoštećen.","Nika umorno odmahnu glavom. Ona je zadržala više tehničkih sposobnosti nego Najdžel. Mogla je da čita prepletene matrice veštačke inteligencije koja je održavala aparaturu Premošćivača. \"To je odbrambena mreža, a ne prevozno sredstvo.\"","Ito nikada nije imao strpljenja sa jogunastom opremom. Odrao je članak na prstu pokušavajući da skine pečat sa jednog glatkog, tajanstvenog cilindra. \"Kako su mogli da nas ostave ovako zaglavljene?\" Besno je iskrivio usne, a otac ga je posmatrao gotovo se zabavljajući. Najdžel nikada nije očekivao da ga nekakve organizacije izbavljaju iz nevolja i bio je prilično siguran da je prestar da počne s tim.","\"Morate shvatiti da peve nije samo zgodna masa na kojoj se može živeti, izvor lokalne gravitacije\", reče Najdžel. \"Kao što je na primer planeta.\"","Beli pogledi. Nijedno od troje dece nikada nije živelo na planeti.","Uprkos obimnom obrazovanju, nisu mogli da predstave sebi najosnovniji aspekt takvog života - prazno plavo nebo u visini, noću prekriveno zvezdama koje se okreću po crnom prostranstvu u dostojanstvenim krugovima; nekontrolisanu klimu koja se kovitla na promenljivim vetrovima, vođena složenim vektorskim silama; uvek zakrivljene horizonte, zbog kojih se od brodova uvek prvo vide jarboli; okeane po kojima ti brodovi plove, dakle veličanstveno obilje vode; potpuno drugačije osećanje života na dnu gravitacionog bunara, dok nad glavom zija ogroman ambis, vidljiv kad god podigneš pogled.","\"Gumast je\", reče Najdžel. \"I nepredvidljiv.\"","Činjenica da žive u delu pevea poznatom po čvrstini nije umanjivala tu istinu, ali Najdžel je uvideo da su, podižući decu daleko od sunđerastih zona, on i Nika možda i pogrešili.","\"Ali Premošćivač je rekla...\" poče Angelina.","\"Niko zaista ne kontroliše peve\", reče Nika. \"Čak ni Drevni. On evoluira, a mi živimo u njemu.\"","Angelina mahnu rukom naviše, gde je u daljini lebdela retka šuma, zakrivljena iza paperjastih oblaka. Izgledalo je kao da se nalaze u veličanstvenom, polako rotirajućem cilindru, zakačeni za spoljašnji zid centrifugalnom silom.","Ali stvar nije bila u obrtanju. Peve se držao na okupu pomoću uvijanja prostora-vremena - zakrivljujući se u nezamislivo tankim slojevima, nagomilavajući vreme i prostor kao listove u debeloj knjizi, a događaji i materija čitavih života i razdoblja bili su zatvoreni u zidovima naizgled čvrstim kao granit.","Ajnštajn je uvideo da masa zakrivljuje prostor-vreme. Peve je obrnuo tu jednačinu, pa je zakrivljeni peve izgledao kao masa, čvrsta kao planeta. Građevinski materijal. Peve je bio daleko življi od obične materije, jer je na izvestan način zaista bio živ, sabijena masa postojanja koja može da se razvija. Čak je imao i parazite, crve.","\"Kako da se vratimo kući?\" žalostivo upita Angelina.","\"Nikako\", mirno reče Nika. \"Nemamo potrebnu opremu.\"","\"Znači, ne možemo da upotrebimo ovo?\" Ito pljesnu po nepomičnom cilindru. Bio je vredan i voleo je majku, ali kad bi se našao pred tvrdoglavom mašinerijom, u očima bi mu sevao plamen.","\"To je za odbranu i tačka\", blago reče Nika. \"Da bi makar pokušali povratak, morali bismo da otvorimo crva na kontrolisani način.\"","\"Koliko je to teško?\" upita Najdžel.","Ona odmahnu glavom. \"Čak i stručnjaci se klone toga, ako su pametni. Opasno je.\"","\"Šta je potrebno?\" upita Bendžamin. Imao je majčinu isturenu bradu i njeno tiho uverenje da, uz dovoljno vremena za pokušaje, čuda lako mogu da se postignu.","\"Neki integrativni gravitacioni senzori, generator polja koji može da stvori akustiku od deset kiloherca na jednom teravatu... i Generator Uzročnosti.\" Nika nesigurno sede na kamen. U blistavoj mikrosekundi prolaza kroz Vrtlog ušinula je leđa.","Bendžamin opusti usne. Ovog trenutka čuda ne dolaze u obzir.","\"Generator Uzročnosti?\" sumnjičavo upita Najdžel. \"Mislio sam da uzročnost može da se uzme zdravo za gotovo.\"","Nika odmahnu glavom, a sjaj njene upletene duge, crne kose odražavao je svetlost. \"On drži uzročnost pod kontrolom.\"","Najdžel je odavno prepustio složenu fiziku pevea drugima kako bi se posvetio voćnjaku, i smatrao je da mu godine daju to pravo. Nika je i dalje uživala u tehničkim detaljima, i potrajalo je dok je uspela da im razjasni ovu haotičnu logiku. Gadna stvar.","Vrt predstavlja \"haotični privlakač\" koji povezuje delove pevea, sasvim slučajnim rasporedom. Ali veze imaju cikličnu logiku, pa će se svaka konkretna veza ponovo pojaviti... posle nekog vremena. Uglavnom dugog vremena. Da bi ga naveli da se to ponovo desi, bila je potrebna pažljiva matematička kontrola ivice Vrta. Postupak je izgledao kao kad mešaš po loncu, koristeći izlive gravitacionog zračenja.","Još im je objašnjavala kada je preko oblačnog neba skliznuo svetlo ružičasti brod i sišao ka njima. Za njim je usledio udar vrelog vazduha, koji ih je sve naterao da se sagnu. Spustio se malo dalje, na čudno nagnutim nogama od purpurnog metala, sa pljosnatim stopalima.","Ka njima je žurno pošla žena, kao da se trka s nekim. Imala je potpuno crne, porozne keramičke oči koje su joj obmotavale glavu kao kombinacija šešira i naočara, ali teme sa plavom kosom ostalo je otkriveno.","\"Ja određujem cenu\", objavila je glasom kao na aukciji, sa neobičnim naglaskom.","\"Za šta?\" upita Ito. On joj je bio najbliži, i ona je pretpostavila da je on predstavnik grupe.","\"Ne oteži.\"","\"Mi ne...\"","\"Slušaj, ja sam prva došla, znači ja određujem cenu.\"","Ito je počeo da se nervira. \"Cenu za šta?\"","\"Ne znaš? Bili ste u naponskom mehuru. Danima sam čekala da se otvori.\"","Ito se namršti. \"Ovaj... vremenski mehur?\"","\"Bravo.\" Redom ih je odmerila. \"Sad ste stabilni. Pogledala sam odozgo to vaše. Odseklo je dobro parče prave stene. Mislim da se dobro smestilo.\"","\"Gde smo sad?\"","\"Sokak Savazaki. Vaša oprema - rano doba, da? Ja umem sa starinama.\"","\"Znači, stigli smo u Sokak sa ljudima?\" Ito je bio uporan.","Najdžel je gledao sinovljev izraz lica dok mu je svitalo da su se isto tako mogli pojaviti u nekom paklenom Sokaku sa metanskim gasom, ili ledenom hladnoćom. Najdžel i Nika su to znali, ali, kako reče Nika dok su bili sami, šta su mogli da učine? Maške su poslale njihov komadić pevea da odluta u drugi peve, i on je dospeo tamo gde su ga odneli zakoni nelinearne dinamike.","\"Naravno, zar niste tako planirali?\" Žena uznemireno pogleda svoj rukav. \"Hmm. Izgleda da mogu da ponudim ukupnu cenu za sve zajedno.\"","Gledala ih je sa potpuno lažnim širokim osmehom, pokazujući blistavo žute zube. \"Na neviđeno. Neću ni da obiđem. Nemam običaj da njuškam okolo dok me ljudi još gledaju. Ne treba mi novac. Samo uzimam ono što mi sreća donese.\"","Ito zinu. \"Šta? Kupuješ sve?\"","\"Komplet. Uzmi ili ostavi.\"","Nika isturi vilicu pokretom koji je Najdžel dobro poznavao. \"Nismo zainteresovani.\"","Žena se namršti. \"Slušajte, znam kako je to. Mora da ste dali sve što imate kako bi ovoliko parče skliznulo kuda treba. Nadoknadiću vam to, verujte.\" Teatralno je prevrnula očima. \"Iako će mi to verovatno upropastiti budžet.\"","Nika nije uzvratila osmehom. \"Ne dolazi u obzir.\"","\"A? Jeste li vi trans-uvoznici?\"","\"Ne\", reče Nika. \"Mi smo izbeglice.\"","\"E pa, onda, trebaće vam lova, zar ne? Mislim da mogu da ponudim...\"","\"Nije na prodaju\", javi se i Najdžel.","Ona poče da ih odmerava onim keramičkim očima. Odeljci u njima su žmirkali dok je okretala glavu, koristeći dijagnostiku. Nosila je šal, jedva primetan iznad svetle jakne krojene tako da otkrije jedno upadljivo oružje, naizgled drevan pištolj na sopstvenom držaču, i da sakrije nekoliko drugih koja su se samo naslućivala kao blaga izbočenja na njenom vitkom telu.","\"Pa zar vi ne znate zakone Savazakija?\" Opet prevrtanje očima. \"Bože, sačuvaj me od amatera.\"","\"Maške su nas oduvale ovamo\", reče Najdžel. \"Rado bismo prihvatili pomoć da se vratimo kući.\"","Ona sinu. \"E pa...\"","\"Zajedno sa našom celokupnom imovinom.\"","Njen prijateljski izraz smesta iščeze. Promena je bila toliko nagla da se Najdželu učinilo da vidi potpuno novo lice. Teške obrve boje bronze, razdvojene dubokom borom od mrštenja. Duboko usađene, blistavo žute oči ispod njih - vidljive pošto su veštačke oči iznenada postale prozirne. Ruke su joj bile pune ispupčenja i pruga, tako da su ličile na prevelike rukavice - a to su i bile, shvati Najdžel sa zakašnjenjem - a na njih su se nastavljali debeli, očito vrlo snažni prsti. Upitao se zašto joj je to potrebno.","\"Šaljivdžije, a?\" preteći zasikta ona.","Rukavica se rasklopila u tanke servo-prste koji su se nastavljali na one debele. Oštri i poslovni. \"Onda krećite sa mnom.\"","Ito istupi, mršteći se. Ovo je upravo ona vrsta problema koji izaziva mladiće, pomisli Najdžel, a po položaju Itove vilice videlo se da predstoje nevolje. Najdžel se našao na pola koraka od njega kad je Ito zaustio: \"Mislim da mi se ne sviđa način na koji...\"","...i Ito se nađe na tlu. Najdžel uopšte nije video njen pokret. Udarila ga je i vratila se tačno u isti položaj, za tren oka."]}