{"index":29,"title":"12. NEVOLJNO POŠTOVANJE","paragraphs":["Na putu za audijenciju kod Predsednice mogli su da uhvate po koji pogled na grad. Hram u kome se čuvala jedna vlas kose nekog proroka kome je zaboravljeno čak i ime. Meso pečeno na otvorenom, sa marinadom od prašine i muva. Crkva načinjena isključivo od tkanine. Jedan od usputnih efekata verskih sedišta, kako reče Nika, jeste taj što su neka toliko besmislena da samo zbog asocijacije većina ostalih nailazi na neslaganje. Tonogan, koja ih je pratila, izgledala je uvređeno što posmatraju te zgrade samo kao primere ekscentrične arhitekture. Najdžel se setio da je i njegova majka slično reagovala na njegove stavove o Engleskoj Crkvi.","Predsednici je bilo još manje milo. \"Mogla sam da razgledam telo nađeno u onom vašem svetlarniku, da znate.\"","\"Pa, voleo bih da jeste\", odgovori Najdžel. \"Grozno je vrištao. Probudio je komšiluk. Jeste li ga poznavali?\"","\"Teško da bih...\"","\"Moj sin je našao delove opreme koji su očito njemu pripadali.\" Najdžel podiže masivni instrument sastavljen od gomile tajanstvenih crnih kutijica.","\"Ne vidim...\"","\"Čovek se nehotice zapita čemu to služi, zar ne?\"","Po osobenim običajima ovog mesta, to što su ubili agenta Predsednice donelo im je malo nevoljnog poštovanja, čak i pomalo zaštite. Ljudi koji su uopšte pominjali taj događaj posmatrali su ga kao vešt šahovski potez a ne kao čin nasilja, kao nešto što zaslužuje pre aplauz nego osvetu. Srećom, vladalo je i pravilo da grubijani poslati da ponižavaju ljude ne smeju biti fizički ojačani, kao Tonogan - zaostatak pojmova o fer pleju iz Dvadesetog.","Svako razdoblje ima svoje neobičnosti, ali Nika je ukazala da u urbanim populacijama uvek postoji sklonost ka divljenju marginalnim kriminalnim delima. Ta teorija je dala Najdželu dovoljno hrabrosti da izazove Tonoganovu kad je došla da ih pozove. Ono što su učinili bilo je gadno, ali je zasluživalo i divljenje.","Debela ljubičasta žena smestila se na svoj divan i sve ih prezrivo odmerila. \"Daću vam razumnu ponudu za vašu imovinu.\"","\"Nama treba samo onoliko koliko će nas odvesti odavde\", reče Nika. \"Hoćemo da zadržimo zgrade.\"","\"Zašto? Nemate dovoljno sredstava da se vratite u svoj Sokak.\"","\"Hoćemo kući i tačka\", mirno reče Ito. Porodica je odlučila tako i Najdželu je bio milo što Ito pokazuje da među njima nema razilaženja, kao što je Tonogan pokušala da izvede.","\"Ako ne možemo da kupimo kratak put, šta je sa dugim?\" značajno upita Nika.","Lice Predsednice, obično živahno iako je najviše ličilo na krofnu sa dve grožđice umetnute umesto očliju, postade belo. \"Kako ste...?\"","\"Starci nisu baš beskorisni\", vedro reče Nika. \"Malo sam njuškala.\"","\"Mesožderska radoznalost\", dodade Najdžel. \"Iskopala je činjenicu da je gustina energije u crvljoj rupi viša ukoliko je jako zakrivljena.\"","Nika klimnu. \"A cena tranzita raste sa gustinom energije.\"","\"Hm.\" Debela žena nabra usne. \"Nisam ni pomislila da ćete to saznati.\"","\"Ponudite nam uslove. Želimo...\" Nika odrecitova dugačak spisak, sa Generatorom uzročnosti na vrhu - polarizovanim, naravno.","\"Shvatate li da ćete morati da izvedete nekoliko skokova, sve dalje i dalje u čvorove pevea? A potom nekoliko nazad?\" Predsednica kao da se iskreno zainteresovala, a ne samo odugovlačila tražeći neku prednost.","\"Trebaće nam i vakuumska odela, naravno\", potvrdi Nika.","Kruto klimanje. \"Zaista želite da rizikujete?\"","\"Moramo\", reče Angleina. \"Hoćemo da idemo kući.\"","Najdžel klimnu, ne usuđujući se da progovori. Ovo je bio ključni trenutak, osećao je to. Kući. Nazad na svet koji može da razume, daleko od veličanstvene pozornice. Barem na neko vreme. Nešto mu je govorilo da će uskoro biti silom uključen u operacije Zemljana, mašina i Drevnih. Ali ne sada. Ne dok još ima porodicu i blagotvorno konačne horizonte.","Predsednica ih je odmeravala. \"Hrabriji ste nego što izgledate, vi Volmslijevi.\"","Pristala je na finansijske detalje brzinom i lažnom olakošću kojima je maskirala neprijatan poraz. Volmslijevi svakako nisu načinili neku ozbiljniju rupu u njenom birokratskom svetu. To ne bi preživeli. Najdžel pomisli da je nekada korisnije biti gnjavator - samo ako uspeš da te pri tom ne spljeskaju kao dosadnu bubu.","Kad je posao sklopljen, Predsednica postade srdačna. Vrlo vešto, očito prema pravilima obreda za uspešne pregovore, premestila se u viseću mrežu - što je ovde izgleda bio znak opuštenosti. \"Niko nikada još nije tako odlučio\", reče.","\"Zašto?\" upita Najdžel. \"Mi nismo posebno genijalni. Ovo je očito.\"","\"Očito je, to da. Ali je neisprobano. Opasno.\"","Nika je bila na oprezu. \"Odlazak dublje u čvorove je opasan?\"","\"Mi iz ovog grada i Sokaka znamo više od vas\", frknu žena. \"Videli smo tela.\""]}