{"index":30,"title":"13. SAMO VARVARI","paragraphs":["Naravno da su pitali kakva tela. Zvaničnici su krivili lica, ali učinili su kako je rekla Predsednica i već sutra su ih sproveli u hladnu, jarko osvetljenu odaju.","Porodica se sa strepnjom zgledala kad su shvatili da se ovde čuvaju leševi iz pevea, upakovani kao knjige u bilioteci. Porodica je mnogo puta raspravljala i požalila što su onako postupili prema lešu žene, koji je predskazao ovo izgnanstvo. Ovde je retko pojavljivanje tela iz pevea bivalo pozdravljeno sa iščekivanjem i nekom vrstom groze, jer su leševi po pravilu poticali iz budućnosti.","Najdželovo oduševljenje pregovorima brzo je iščilelo dok je gledao bledo, unakaženo telo stredovečnog muškarca, nekako okačeno u vazduhu. Po glavi je bila raspoređena masa sićušnih magnetnih čitača. Mogli su da ga \"očitaju\" prilično dobro, kako reče tehničar. \"Izotopska analiza pokazuje da potiče od jedan zarez tri miliona godina uzvremeno.\"","\"Od čega je umro?\" upita Nika, uvek tehno tip.","\"Opekotine od zračenja.\"","\"Ima li sećanja?\"","Mladić žmirnu kao sova. \"Malo. Nedostaje kratkoročno pamćenje, naravno.\"","Sećanja, nego šta. Iskidane slike. Isto maglovito nebo, mapirano na liniji od 0,511 miliona elektronvolti. Samo mnogo razvijenije, sa složenim strukturama izuvijanim preko crvenkasto prošaranog neba.","Još: prazan predeo sa kockastim građevinama. Među njima su puzale neke stvari na tri točka, i izgledalo je da nisu vozila nego živa bića.","\"Ili maške\", kiselo reče Najdžel.","\"Ko je to bio?\" plašljivo upita Nika.","\"To ne možemo da otkrijemo. Nema otiske ličnosti kakve mi znamo. Sve što mogu da otpakujem su slike. Šta te slike znače, ne možemo da kažemo.\"","\"Zašto?\"","\"Imao je drugačiju moždanu organizaciju. Unutrašnji organi su takođe izmenjeni. On je druga vrsta.\"","Angelina se zapanjila. \"Izgleda kao mi!\"","Bledi mladić sleže ramenima. \"Petljajte sa unutrašnjošću koliko god želite, ali zadržite spoljašnji izgled. Inače ljudi postanu nervozni.\"","\"Zato ne možete da izvučete mnogo iz njihovih umova?\" navaljivala je Angelina.","\"Zato, i zbog kulturnih razlika. Ovaj tip nije gledao svet isto kao mi. To se vidi po načinu na koji je ćuvao sećanja.\"","Najdžela je to bacalo u depresiju. Još tela, ali i dalje niko, čak ni bledi pedanti, nije razumeo zašto.","Kada su otišli da potpišu ugovor, pojavila se Predsednica lično. \"Zalazite u teritoriju kojom dominiraju maške, da znate\", ozbiljno im reče.","Najdžel je pretpostavio da je počela da se predomišlja o ceni. Ili joj se možda opet probudio ego. Ništa neobično, pomislio je. \"Sigurni ste?\"","\"Ne stižu nam mrtve maške. Samo ljudi.\"","\"Sigurni ste?\" značajno upita Nika.","\"Jako pazimo. Drevni se staraju o tome.\" Ljutito je frknula.","\"Zašto?\" navaljivao je Najdžel.","\"Stara pitanja. Imali ste ih i u vaše vreme, a?\" Upitan pogled, a potom kao da je počela napamet da recituje. \"Prvo, hoće da znaju šta maške smeraju u dalekoj budućnosti. Mnogo maški odlazi u budućnost koristeći Vrte.\"","\"Da nose podatke napred?\" upita Nika.","\"Moguće. Drevni žele da saznaju zašto.\"","\"I da ih spreče?\" upita Najdžel.","\"Pretpostavljam. Ili barem da ih razumeju.\"","Nika klimnu. \"Kao i mi.\"","Predsednica očito nije videla nikakvu dobit u takvom ponašanju. \"Zašto? Peve pravi dovoljno problema i ako samo sedite mirno.\"","\"Mesožderska radoznalost\", reče Najdžel.","Ona frknu. \"Detinjasto. Kad bi videli šta sve radim samo da održimo nagnutost...\"","\"Da?\" upita Angelina. Najdželu je bilo milo što je i ona progovorila, jer ovo mesto ju je prepalo. \"Zašto ste nakrivili svoj grad?\"","Predsednica je prezrivo odmeri. \"Pa zato što je to lepo. Samo varvarima bi palo na pamet da uopšte pitaju.\""]}