{"index":32,"title":"15. TRANZIT","paragraphs":["Polarizator Uzročnosti bio je mamutski, sa masom antena koje su neprekidno zevale kao ogromna usta koja se dosađuju. Zijale su sa svih šest stranica ogromne, polirane keramičke kocke. Niki su ličile na zvučnike nekog divovskog stereo uređaja, kako reče. To su bili oscilatori od deset kiloherca, koji isporučuju jedan teravat u gravitacionim talasima u kratkom opsegu.","Ipak, Najdželu se poređenje sa zvučnicima dopadalo - zato što se i on tako osećao. Porodica se nalazila u metalnoj kapsuli postavljenoj kraj kuće, u odavno poznatoj okolini koja je otrgnuta od njihovog Sokaka. Prijalo mu je što je tu, ali od trenutka kad su ušli u kapsulu počeo je da se nelagodno meškolji. Odbrojavanje nije nimalo pomagalo.","\"Najvažnije kod stvaranja izdanka crvlje rupe u Sokaku je činjenica što to zapravo ne možeš da uradiš sam\", reče mu Nika. \"Potrebna je astronomski prevelika energija, ili preciznije rečeno, gustina energije. Najviše što možemo jeste da ustalasamo površinu pevea, da nađemo slabo mesto - tačku na kojoj su Kazimirove sile trajne.\"","\"Ko je bio taj Kazimir?\" upita Angelina.","\"Koga briga? On je shvatio da u pravom vakuumu postoji sila, koju možeš da upregneš.\"","\"I mi ćemo sad tako?\" Angelina je delovala sumnjičavo.","\"Naravno.\" Nika je imala onaj svoj Vidiš? Sasvim očigledno! izraz lica.","\"A to što moramo da putujemo u velikoj petlji da bi stigli kući, to znači da moramo da idemo u budućnost?\" Najdželu su se naučne ideje dopadale, ali nije voleo kad mora da razmišlja u obliku perece.","\"Budućnosti ima mnogo više nego prošlosti. Vaseljena je stara svega petnaest milijardi godina. Budućnost je gotovo beskonačna.\"","Nika je izgleda smatrala da je iscrpla temu. Najdžel nije. \"Približno beskonačna. Zanimljiva postavka. Znači, mnogo su veće šanse da ćemo u bilo kojoj fazi putovanja stići u budućnost?\" Ona ga nagradi svojim smireno veselim Vidiš? Sasvim očigledno! osmehom.","Ito se pred sam Tranzit namršti. \"Koliko je to opasno?\" upita.","Nika sleže ramenima. Traume i smrt joj nisu bili nepoznati i nije mnogo razmišljala o tome. \"Ne mnogo, osim ako naiđemo na mucanje.\"","\"A šta to zna...\" Ito je samo toliko stigao da izgovori pre nego što je meljući zid zvuka stigao do njihove kapsule.","Bol razvlači vreme.","Vibracije su potvrdile njegove strahove. Izgledalo je kao da traju u sluzavoj, tutnjavoj večnosti, iako je Nika kasnije nemarno rekla da je potrajalo samo četrdeset četiri sekunde. Čiste agonije."]}