{"index":4,"title":"1. POLUOGROMNO","paragraphs":["Starac je sedeo i prčao mladiću priču. Kao i sve priče, bila je duga i razgranata, sa svojim trenutnim lepotama i nejasnom logikom, pa je prilično ličila na život.","\"Kakvo je ovo mesto?\" upita Tobi. \"Ova planina?\"","Najdžel Volmsli se zavali u tkanju koje se prilagođavalo položaju tela. Bio je go, kožast. Grudni koš mu je davao izgled kokošijih grudi, ali to je bilo usled duboke starosti.","Dostigao je fazu u kojoj se život svodi na najosnovnije. Za pakovanje, koža smeđa kao papir za pakete. Mišići kao motori, poređani u kvrgama duž koštanih držača. Čvornovati laktovi i kolena, toliko okrugli da se činilo da kriju podmazane kuglične ležajeve. Priključci na ramenu i kuku, istureni pod suvom paket-kožom. Oči plave i brze, svetlucave kao liskun na golom licu. Vilica isklesana nad naboranim vratom. Jagodice visoke i istaknutre kao oštrice nad tankim, bledim usnama. Neobično naheren osmeh, nestašno poigravanje.","\"Obično je zovu Magnetna planina, mada ja imam za nju jedno sasvim lično ime.\"","\"Ti si sa planete blizu Pravog Centra?\"","\"Ne, ne, ja sam sa Zemlje.\"","\"Šta? Pre si rekao da si iz Porodice Brit. To...\"","\"Šala. U moje vreme Porodice nisu bile ovakve kao sada. Britanci su bili narod - mnogo veći.\"","\"Koliko veći?\" Tobi je slušao priče o Zemlji, naravno, ali to je bilo ime iz daleke prošlosti. Bez smisla. Verovatno samo legenda, kao Eden i Rim.","\"Mislim da sve Porodice koje opstaju u Galaktičkom centru nisu ni deseti deo broja nekadašnjih Britanaca.\"","\"Tako mnogo?\"","\"Naravno, teško je proceniti. U peveu postoje brojni slojevi i nabori i skloništa.\"","\"Mora da su bili moćni, ti Briti.\"","Volmsli nabra usne kao da se zabavlja. \"Hm. Na žalost, uglavnom samo na rečima.\"","Tobi nije imao pojma koliko ima živih ljudi, posle svih smrti koje je video. Došao je ovamo posle dugog putovanja, bekstva od maški. Tokom svog tog vremena, svuda oko njega, maške su kosile sve ljude koje su mogle da nađu. Pokolj ga je podsećao na bežanje od Propasti, pada Citadele Bišop: predeo neprekidnog umiranja.","No, klanica je sad bila mnogo veća. Bilo je neobično što su maške posvetile toliko energije lovu na štetočine. Ranije uglavnom nisu obraćale pažnju na njih; ljudi su bili samo gnjavaža. Ovog puta je bilo jasno da su se maške posebno nadale za Tobijem. Zato su ga smrti koje je video još više opterećivale. Tek polako je postjao svestan šta to znači. To je bilo nešto van moći reči i utehe.","\"Hmmm.\" Volmsli se zamislio, čkiljeći. \"Obično sam smatrao da ima suviše malo Britanaca, a suviše mnogo svih ostalih.\"","\"Ta Porodica mora da je bila ogromna.\"","\"Pa, brzo smo se množili. Nije bilo zračenja kao ovde.\"","\"Zaštićeni smo od toga, tako reče moj otac.\"","\"Postoje granice delovanja svakog genetskog poduhvata. Organske ćelije se lako raspadaju. To je zapravo deo njihove lepote. Tera ih da brže evoluiraju.\"","\"Većina naše Citadele bila je podzemna, da štiti...\"","\"Donekle korisno, naravno. Ali pobačaji, mrtvorođenčad...\" Volmslijevo koščato lice se zgrči od bolnih sećanja.","\"Pa, da, takav je život.\"","\"Život u komšiluku ove paklene rupe, da.\"","\"Misliš Jedača?\" Tobi je odrastao kraj Jedača, svetlucavog oka okruženog crvenim i smeđim. Bio je blistav koliko i pravo sunce Snegobara. \"Sasvim je obično živeti blizu njega.\"","Volmsli se nasmeja pravim smehom, nije se starački kikotao kao što je Tobi očekivao. \"Veruj mi, ima i mnogo boljih krajeva.\"","\"Snegobar je meni bio sasvim dobar\", poče Tobi da se brani.","\"E, da. Sećam se, šahovskim porodicama smo dali dobar svet.\"","\"Dao? Ti?\"","\"Dosta sam stariji nego što misliš.\"","\"Ali nemoguće da si...\"","\"Moguće je i jesam. Namerno sam otezao stvari, naravno. Morao sam. Čučao sam na samom dnu ovog strmog gravitacionog bunara, kraj elastične vremenske niti...\"","\"Čega?\"","\"Izvini, to su stari izrazi. Hteo sam da kažem da je ovaj peve stabilna tačka. Nalazimo se u dubokom Sokaku, gde vreme teče vrlo polako. To...\"","\"Polako?\" Možda je Tobi zato i imao problema sa unutrašnjim satom. Dok god je bio u blizini broda, \"Arga\", njegov sat je uvek kasnio za brodskim ako bi se malo više udaljio. Nije uspeo da shvati uzrok tome.","Proverio je po navici, trebalo je pogledati duboko u ugao levog oka i trepnuti. Evo: 14:27:33. \"U odnosu na šta?\"","\"Dobro pitanje. U odnosu na pljosnati prostor-vreme napolju, daleko od crne rupe.\"","\"Znači, ovo je neka vrsta ostave?\"","\"Tako je. Ostavio sam ovde i sebe, moglo bi se reći. A ima i drugih stvari, vrlo mnogo, ovako duboko u peveu.\"","\"Kada si to učinio?\"","Tobi je pokušavao da postavi ovog isušenog starca u panteon legendi Porodice Bišop, ali i sama pomisao na to bila mu je smešna. Muškarci i žene koji su osnovali Porodice, na samom početku Komadanja, bili su mudri i dalekovidi. Osnivači, praoci i pramajke. Bolji od bilo kog živog, to je bilo prilično jasno. A svakako su nosili odeću.","\"Pre 'Komadanja'. Mnogo pre. Proveo sam mnogo vremena u Sokacima, zavučen duboko, puštajući da vreme protiče napolju.\"","\"Znači, zapravo nisi ništa radio?\"","\"Ako misliš da li sam povremeno izlazio, jesam. Na rane Svećnjake, recimo. Poslednji put sam otišao na nekoliko svetova.\"","Tobi prezrivo šmrknu. \"Očekuješ da to progutam?\" Njegovi Aspekti pokušavali su da se uključe nekim podacima, ali već je bio dovoljno zbunjen.","Volmsli zevnu; to baš nije bila reakcija ranjenog ponosa kakvu bi očekivao od veštog lažova. \"Nije bitno da li veruješ.\"","Tobi oseti iznenadnu sumnju. \"Bio si tu za vreme Velikih Vremena?\"","\"Tako ih zovu, da. Zapravo nisu bila tako velika.\"","\"Tada smo vladali ovde, zar ne?\" To je bio izvor bezbrojnih priča u vreme Citadele Bišop. Pobedonosno čovečanstvo. Potom pad, Komadanje, i zatim sve gore od goreg.","\"Glupost. Bili smo pacovi u zidovima, čak i tada. Samo viša klasa pacova.\"","\"Moj deda je pričao...\"","\"Legende su stvar mašte, zapamti.\"","\"Ali mora da smo bili veliki, stvarno veliki, kad smo uspeli da izgradimo Svećnjake.\"","\"Bili smo pametni pacovi. To priznajem.\"","Tobi nije ni pokušavao da sakrije nevericu. \"Ti si pomagao u izgradnji? Mislim, bio sam na jednom - bio je pretvoren u klopku. Prastar, da, ali divan, veliki i...\"","\"Teške poslove radili su drugi, znaš, sa Zemlje.\"","Tobi frknu od neverice. Volmsli začkilji na jedno oko. \"Misliš da te vučem za nos?\"","\"Šta ti to znači?\"","\"Da te navlačim.\" Naborani osmeh.","Tobi se sumnjičavo namršti i opipa nos.","\"Što znači da se šalim.\"","\"Oh. Ali... Zemlja je legenda.\"","\"Tačno, ali neke legende još mogu da hodaju i pričaju. Ove legende bile su iz drugog talasa, znaš, a mi smo bili prvi. Čitava prokleta flota brodova, boljih od broda maške kojim smo se mi švercovali. Pametni pacovi.\"","Tobi je polako klimao glavom. Zašto bi ovaj isušeni žgoljavac lagao?","Znači, Zemljani su sagradili Svećnjake? Možda Zemljani stvano nisu mitski narod. Možda su stvarno upravljali stvarima tokom Velikih Vremena. Ali ovaj izborani patuljak sigurno nije. \"Aha. znači, na Svećnjacima je tehno Zemlje.\"","\"Zapravo je mešani tehno - sa Zemlje, od maški, mnogo štošta sklepano zajedno.\"","\"Ali ko je to učinio?\" Ovaj patuljak još nije ostavio utisak na Tobija.","\"Mi. Ljudi. Zemljani koji su došli u drugom talasu još su bili, valjda, ista vrsta kao i mi. Ali...\" Na licu mu se pojavi čudna melanholija. \"Drugačiji. Mnogo... bolji.\"","\"Bolji u tehnu?\"","\"Ne samo to. Prosto nisu bili samo impresivni. Pravili su čuda, čačkajući oko ogromne količine opreme koje su - koje smo - zarobili tokom stoleća. Mislim, to su radili ostali - ja sam se odavno umorio od tehna.\"","Tobi šmrknu. \"Znati tehno važno je koliko i disanje, za nas Bišopove.\"","\"Istina, tako je na planetama. Zemljani drugog talasa su ipak bili važni. Moja žena, Nika, govorila je da su naši problemi ogromni - a Zemljani su nam doneli mnogo poluogromnih rešenja.\"","Tobi se nije privikao na šale ovog čovečuljka. Bišopovi su više voleli pljeskanje po kolenima. \"Stvarno si Britanac\", rekao je, oklevajući. Znao je da niko ne može da ga zavara, ali nešto ga je konačno ubedilo da je Volmsli zaista sa Zemlje. Možda upravo zbog toga što je izgledalo da Volmsliju uopšte nije važno veruje li mu Tobi ili ne.","\"Drugi talas nam je povećao broj - koji su maške, naravno, uvek smanjivale.\"","\"Čak i tada?\"","\"Oduvek i zauvek. Nekoliko razdoblja saradnje, ali u najboljem slučaju su nas podnosile. Neko vreme smo mogli pilično slobodno da se krećemo oko Pravog Centra. Kad bi nas primetile, prosto bi nas upljeskale. Imali smo dosta pomoći od Drevnih, ponekad. Svojeglavi su, ali bitni.\"","\"Drevni?\"","\"Oni su oblik inteligencije poreklom od gline.\"","\"Gline? Misliš, blata?\"","\"Elektrostatičko skladištenje energije u glinenim ležištima sa slanim rastvorom - na drevnim morskim obalama, valjda.\"","Sada se Tobi uvredio. \"Da si sa Zemlje, to bih možda i mogao da poverujem, ali živo blato? Mora da misliš...\"","\"Oni su bili prvi. Pogledaj ovo.\"","U Tobijevim čulima sinu trodimenzionalni grafik. Preveo ga je za čitanje u 2D, što je svelo prefinjenost na prost dijagram. \"Složenost?\"","\"Specijalisti to zovu 'strukturna složenost'. Glina stvara složene rešetke koje mogu da se razmnožavaju. Skupljaju piezoelektrične struje, prenošene pritiskom kroz kristale. Kasnije su pustili alge da upijaju sunčevo svetlo. Izvlačili su iz njih energiju, kao farmeri.\"","Tobi nije imao pojma kako to da primi. \"Znači... život u blatu, to su ti Drevni?\"","\"Kombinovan sa magnetnim strukturama, da. Prilično je teško opisati, to drevno stapanje. Sve je bilo vrlo davno, naravno.\"","Tobi je zurio u ogromna razdoblja predstavljena jednostavnim linijama, biološka bića koja su usledila posle gline, presecajući \"magnetno carstvo\", a potom zbunjujuće linije označene kao \"Zemljanska biologija\". O \"memima\" i \"kenima\" nije imao pojma. Po vremenskoj osi video je da sve to potiče od pre više od dvanaest milijardi godina, kada je počelo - šta? Čitava vaseljena?","Potresen značajem običnog grafika, nije se upustio u druge dimenzije, koje su proširivale ovaj prosti 2D osama \"prikladnosti\" i \"dubinama sistema\" i \"mrežnosti\" i drugim izrazima koje nije mogao ni da pročita. Bolje da se vrati nečem prostom.","\"Pa... klako si onda uopšte dospeo ovamo?\"","\"Ukrao sam brod, zapravo. Brod maški, brzu krstaricu.\"","Tobi nikada nije čuo da je iko uradio nešto tako drsko. Bišopovima je bilo dovoljno teško da koriste stari ljudski brod, \"Argo\". \"Ukrao? I prosto si ušetao u Pravi Centar?\"","\"Hmmm, ne baš.\" Volmslijev pogled je postao dalek. \"Vidi, evo kako je bilo."]}