{"index":41,"title":"24. ALEKSANDRIJA","paragraphs":["...da se probudi ovde, na padini vremenjaka.","Slomljena ruka, strašni bolovi u nogama.","Ne, verovatno ne bi ništa drugačije učinio. Avaj.","Uvek je utešno kad misliš tako, ali kad je reč o maškama tako i jeste. One deluju mnogo brže od stvorenja sastavljenih od mišića i nerava. Ali to razmišljanje mu nije mnogo koristilo, jer je i dalje zvučalo kao izgovor.","Zastenjao je i otvorio oči, jedva odlepivši kapke. Munje su sevale nad njim, tražeći mesto gde će se odmoriti od svog pohoda. Znao je da je to samo horda elektrona koji traže načina da se oslobode električnog potencijala, ali to nije umirilo jezivo osećanje da gleda čudne duhove koji traže i probaju i šibaju vazduhom, ispunjeni čežnjom. Gledao je svetlucave prste boje limuna kako poigravaju po dalekom krovu pevea kad mu je ponovo prišla.","Promenio si se.","\"Ti nisi.\"","Moja vrsta se ne menja.","Trepnuo je, ali nije bilo razlike. Aleksandrija, njegova prva žena, stajala je malo sa strane, zagledana u iste munje kao i on. Pod žućkastim blescima video je njeno klasično visoko čelo i nežne jagodice. Bile su takve sve do nekoliko nedelja pre nego što ju je bolest izmoždila, otimajući joj telo, poslavši je na groblje na padinama Pasadene, u Kaliforniji.","\"Aleksandija, ja...\"","Volim kako izgovaraš moje ime.","\"Uvek mi se dopadalo kako zvuči.\"","Šta si ono govorio o njemu?","\"Da je savršeno. Da liči na tebe. Aleksandrija, Egipat, gde je izgorela biblioteka. Izgubljeno znanje. Neznano.\"","Oh, da. Većina ljudi ga je izgovarala pogrešno. Mislili su da treba da bude kao ono obično ime, bez IJ.","\"Tamo gde se klasična civlizacija nasukala na greben i potonula, gubeći većinu tereta.\"","Pogrešna istorija, ljubavi. Grci su nestali davno pre nego što je ta biblioteka izgorela.","\"Ali ne i civilizacija. Ona ostaje dok god je se sećaju.\"","A naša?","Najdžel sleže ramenima. \"Dok god smo tu, valjda.\"","Dok god si ti tu. Ja se ne računam. Ja sam duh.","\"Za mene nisi. Ti si žena koju sam voleo.\"","Malo se okrenula ka njemu, dovoljno da vidi talasavu krivu njenog večnog osmeha. Uvek je tako bilo. Nikad nije mogao da joj vidi lice, nikada ga nije sasvim spoznao. Niti ga se oslobodio, shvatio je sada. Mogla je da ga poseti preko zjapećih stoleća.","Prošlo vreme?","\"Izvini. Volim.\"","Izgubljeno znanje.","\"Ne baš.\"","Usne joj se izviše u bezvučnom smehu. Tako si siguran?","\"Sećam se svakog udubljenja i oduševljenja.\"","Posle toliko godina?","\"Seti se relativnosti. Na Zemlji je bilo, oh, možda dvadeset osam hiljada godina. Ali ovde...\" potapšao se po temenu, \"dešavalo se malo šta. Zapravo je bilo dosadno. Vremenska dilatacija, tako kažu fizičari.\"","Nikad nisam razumela te stvari.","\"Ne verujem da ih iko zaista razume. To je prosta činjenica vaseljene.\"","A ti?","Najdžel nije mogao da pronikne u njen izraz lica. \"Ja?\"","Jesi li i ti činjenica vaseljene?","\"Hmmm. Da, nevažna.\"","Onda si bio veoma važan, a i sad si.","\"Ja sam bubašvaba na pozornici u Stratfordu. Prilično ozbiljan slučaj pogrešne podele uloga.\"","Koje?","\"Čije\", odsutno je rekao.","Ah! Uvek jezički čistunac. Dobro, onda čije?","\"Vajda režiserove.\"","Ko je...?","\"To sam se već pitao. Ima li ovde nečega što deluje. Nekako.\"","Bog?","\"Prekratko ime za tako veliku ideju. Uostalom, mislio sam da bi ga dosad već lično pitala, a?\"","Zato što sam u raju?","\"Pa zar nisi? Ili bar na nekom sličnom mestu?\"","Ona se nasmeja. Ja sam u tvojoj glavi. To baš i nije neki raj.","Ipak, kad se još malo okrenula i nasmešila mu se, Najdžel ju je video kristalno jasno. Bilo je suviše dobro za halucinaciju. Suviše čvrsto, oštro, stvarno. Mora da mu je gore nego što je mislio.","\"Aleksandrija...?\"","Da?","\"Hteo bih... da...\"","Još nije vreme.","\"Znači, ja sam kao dete, da mi naređuju da idem u krevet?\" obrecnuo se.","Ovo nije krevet. Na primer, nije ni blizu toliko zabavno.","\"Ja... umoran sam.\"","Ali ne fizički.","\"Možda sam suviše video.\"","Još nije tvoje vreme.","\"Nije bilo ni tvoje\", oštro reče on.","I dalje ti se podigne noću, samo kad pomisliš na mene, je li?","\"Hm. Ne mogu da poreknem, zar ne? Izgleda da živiš u mojoj glavi.\"","Tačno tako, ljubavi! I dok god je tako - pa, možda i nije bio moj trenutak, tamo nekad. Možda sam još tu.","\"Kopija nije isto što i original.\"","Dame cene komplimente koje dobiju. Pogotovo otkako znam da imaš Niku.","\"Nadam se da ovo ne znači da sam joj neveran.\"","Nikako. Mi smo sve ljubavi koje smo imali - eto ti mog pokušaja samodefinisanja.","\"Dopada mi se. Definicija oslobođena izanđalog kućišta, tela.\"","Nemoj zanemariti telo. Ni tela.","Zastao je, prelazeći oteklim jezikom preko gorkih zuba. \"Tela...\"","Tela su te i uvukla u ovo.","\"Nemoj me podsećati.\"","Misli na njih kao na karte u igri.","\"Baš zabavno. Igri sa Sivim Maškama, svakako. Izvolite na ples, molim, pa umrite.\"","Ko bi čitao skroz mrtvo telo, ljubavi? Razmisli.","\"Počinjem da mrzim zagonetke.\" U glavi mu se vrtelo, svet se okretao oko njega kao u sporom valceru.","I ja sam deo zagonetke. Svi mi. Vidimo se, ljubavi.","\"Ne još!\"","Ćao.","Dočekao je dugo, mračno jenjavanje. Njegovi ugrađeni indeksi su se donekle povratili. Bili su nesigurni, a indeks koji je najpažljivije pratio opao je za još tri. Uzdahnuo je, za trenutak zadovoljan što Nika nije tu da se zabrine, a onda ga je zapljusnula težina svega zajedno. Ležao je u groznici, pun gorkog kajanja, obuzet mislima koje su zalazile toliko duboko da tu gušteri nisu imali oči.","Nešto ga je oduvalo daleko niz Sokak u kome su bili. To je otkrio popevši se na nestabilan vrh od klimavog vremenjaka i pogledavši preko sloja oblaka boje masline. Prepoznao je oblast gde je bila farma i odlučio da ode tamo. To je potrajalo duže nego što je mislio, zbog slomljene ruke, i na kraju je već žurio. Farma je isprva izgledala napuštena. Ušao je u kuću i seo za trpezarijski sto, a soba kao da je bila puna duhova stvarnih koliko i Aleksandrija i tada mu se pred očima pojavilo ono.","Sedeo je potpuno nepomično. Imalo je dve ruke i dve noge i tu se sličnost završavala.","Čovek? Ne, to je odmah znao.","Jezivo, nemo, zračilo je drugačije, kao ledeni talas.","Primetio je da mu ugrađena elektronika ponovo radi. To je bilo od pomoći zbog slomljene ruke. Ona stvar se malo pomerila. Njegova elektronika reagovala je uznemirenim odgovorom, šaljući ošamućujući vatromet preko mrežnjače, a onda je primio sve, u jednom dugom prasku."]}