{"index":46,"title":"29. KOŠIJEV HORIZONT","paragraphs":["\"Svima vam je jasno\", reče Nika preko prostranog trpezarijskog stola, \"da se ne možemo zaista vratiti tamo gde smo bili?\"","Sazvala je zvaničan porodični skup posle večere, bez ćaskanja i dodatnih šoljica kafe da im zamagle um. Svi su sedeli uspravno, pristojno uozbiljeni.","Angelina zapanjeno zažmirka. \"Ne?\"","Niki se izgleda činilo da je to očito. \"Glava crva ne može da ugrize sopstveni rep.\"","\"Ah?\" Najdžel nije shvatio.","\"Ako se jedan kraj naše crvlje rupe suviše približi drugom, nastupiće kvantno-mehaničke posledice. Čestice će se spržiti u kvantnoj peni, koja će delovati kao pritisak. To drži krajeve razdvojene, kako se petlja ne bi zatvorila.\"","Bendžmin je bio zbunjen. \"Čestice? Zašto?\"","Nika uključi dijagrame, koji su lebdeli tik ispod uglačane površine stola. Nestvarne šećerleme, žuti konusi presečeni purpurnim, kosim ravnima.","\"Crv ne može da prbiliži glavu repu, ne može da priđe dalje od onoga što se zove Košijev horizont. Ako bi se to desilo...\"","Iz plave glave crva pljusnu vrelo zračenje. Iz repa takođe. Oluja sudara zračenja razdvoji glavu i rep.","Najdžel je nekada mogao da se razabere u ovim euklidskim lepotama, ali sada mu je bilo dovoljno da pusti Niku da ispriča činjenice - ili bolje teoriju, brzo se ispravio. Razlika je bila velika. \"Ako bi se suviše približile\", govorila je Nika, \"mogao bi da se vratiš tamo odakle si počeo i da sprečiš samog sebe u tome.\"","Bendžamin odmahnu glavom. \"Zašto bih to želeo?\"","Nika se nasmeja, očiju okruženih bezbrojnim boricama. \"Fizika ne mari da li ti želiš. Reč je o tome šta možeš. Pokušaj da stvoriš paradoks u uzročnosti i svemir će te sprečiti - smesta.\"","\"Ovaj... kako?\" usudi se Najdžel.","Nika pokaza prepletenu mrežu linija svetova, kosih površina prosečenih kroz prostor događaja. Najdžel klimnu kao da razume, i zapravo je i shvatio makar deo. Ali iznenadio se koliko predusretljiva jednostavnost, ugrađena u um primata koji uče da bacaju kamenje i tuku se motkama po suvim ravnicama Afrike, može da tako vešto odmerava savijanje i tkanje lavirinata pevea. Predrasude prerušene u fiziku... verovatno.","Nikina bleda logika bila je gotovo ubedljiva. Gotovo.","Svet im se sveo na najbitnije.","Peve oko njihovog imanja je svetlucao. Događaji, razdoblja, čitave uništene istorije zasvetlucale bi i zamrle.","Nazad, sve više nazad.","Crv je sada skretao, krivudao svojim zmijolikim putevima na ogromnom povratku. U ovome nije mogla da se proračunava brzina, kako reče Nika, jer se stepen napretka kroz vreme ne može meriti u odnosu na vreme. Ljudska perspektiva to ne može da prati, i Najdželovo prilično klasično obrazovanje javi mu u sećanje: Što ne možeš da izmeriš, ne možeš da znaš.","Ali svi su znali da su zalihe potrebne za čuvanje Itovog tela i moždanih ćelija na izmaku. Držati ga ohlađenog na kritičnoj temperaturi - ispod termalnih oštećenja, a iznad minus 110 stepeni Celzijusa, gde počinje stres - značilo je trošenje energije i tečnosti za cirkulaciju.","\"Neće izdržati još mnogo\", reče Angelina sa podočnjacima.","\"Prokletstvo!\" Najdžel tresnu pesnicom po trpezarijskom stolu, gde su svetlucali prikazi Itovog stanja. \"Moramo nešto da smislimo.\"","Angelina je bdela kraj Itovog rezervoara i bila je iznurena, ali ona je te sisteme najbolje poznavala, i od njenog sporog, tužnog odmahivanja glavom Najdželu se steže srce. \"Ne vredi. Moramo da se vratimo u naše doba. Onda mogu da nađem rezervu.\"","\"Ako stignemo u dužu pauzu\", reče Nika glasom punim nade, \"možemo poći u potragu...\"","\"Nema vremena, jer pauze su sve kraće. A napolju je sve čudno.\" Angelina umorno odmahnu rukom na tu ideju. \"Ne bih verovala ničemu što nađemo.\"","\"To prokleto svetlucanje ionako je sve brže i brže\", reče Bendžamin.","\"Nadam se da to znači kako...\" Nika je oklevala, nagonska uzdržanost naučnika, \"u nekom smislu, ubrzavamo ka ustima crva.\"","\"I ja se nadam\", šapnu Angelina. \"Nadam se, nadam se.\""]}