{"index":48,"title":"31. GDEKAD NIZ","paragraphs":["\"Divim se vašoj lovačkoj strategiji\" reče rakun.","Sedeli su na uništenoj verandi. Sve oko njih se dimilo dokle god je oko sezalo, pucketajući dok se hladilo.","\"Koliko ja razumem, svi dokazi govore da ste lovili u grupama, i da se niste plašili ni vrlo krupne divljači, kao što su mastodonti.\" Rakun se sa uživanjem oblizivao nad ribom koju mu je iznela Angelina, sveže odmrznutom. \"No, vaši metodi se nisu oslanjali na obično dokazivanje hrabrosti.\"","\"Meni zvuči kao uvreda\", prekide ga Bendžamin.","\"Ni slučajno.\" Rakun je izgledao iznenađen, Najdžel je prvi put video na njemu taj izraz. Počinjao je da razume precizno značenje koje je ovo stvorenje moglo da stvori sitnim pomeranjem punih, crnih usana. \"To je inventivno.\"","\"Otkud ti to znaš?\" upita Najdžel. Sve ga je bolelo i bio je izmožden, ali nije želeo ni da legne dok ne shvati šta se ovde desilo. Potom će spavati do kraja života, ako ne i duže.","\"Ja sam iz vašeg razreda. Poznajem izvore evolucije.\" Skuter se pažljivo lizao. \"Nekad davno, vaša vrsta je vikala i mahala štapovima i jurila za plenom. Tipični papkari se lako uplaše, brzo trče, a onda se umore. Ubrzo se zaustave i nastave da pasu.\"","\"Fuj!\" iskrivi lice Angelina. \"Niko ne jede meso.\"","Rakun je zlobno pogleda. \"Dobro, nisam mislila na ribu\", požuri ona da doda.","Rakun nastavi priču. \"Većina mesoždera koji ne uspeju da uhvate plen iz prvog pokušaja prestanu da se zanimaju za njega. Malo se odmore, a onda čekaju da naiđe nova žrtva. Vaša vrsta nije radila tako. To je obećavalo kvalitete koje smo želeli da iskoristimo. Avaj, ti kvaliteti postojali su samo u nekima od vas, pa smo morali da biramo prave okolnosti.\" Pogledao ih je kao da su primerci u muzeju. \"I prave pojedince.\"","\"Da obavljamo za vas prljave poslove?\" upita Nika sa opasnim sjajem u oku.","Čekali su. U kući je Itovo telo prolazilo kroz cikluse dijagnostike koji će proveriti da li se može potpuno obnoviti. Dovukli su potrebni tehno iz ruševina iza susednog niza bregova, gde je ostao čitav samo mali deo grada. Sada je bilo vremena da se sedi i misli.","Nikin um bio je nemiran dok je čekala vest hoće li joj se sin vratiti. A ovaj samouvereni rakun prilično ju je nervirao.","\"Umesto toga, vaša vrsta gonila je isti plen do sledećeg zastanka. Iznenadi ga opet. Juri ga dok ne odmakne. Kako su vas ti papkari sigurno mrzeli!\" iznenada se nasmejao.","\"Niste bili naročito brzi, ali na kraju ste mogli da stignete umornog papkara. Rezultat je bio garantovan, ukoliko ste dovoljno uporni. U toj upornosti leži vaša glavna razlika od ostalih svaštojeda, i svakako i od mesojeda.\" Ponovo se nasmejao. \"Razmećete se svojim mozgom, svojim odvojenim palčevima, svojim dvonožnim kretanjem - ali tvrdoglava upornost je retka, vrlo retka - a upravo to nam je trebalo. Zato smo morali da upotrebimo primate... avaj.\"","\"Zašto avaj?\" upita Najdžel.","\"Zato što ste svojeglavi i teško je upravljati vama. Žalim, ali to je istina.\"","\"Pa, ni ti nisi najbolje ljubimče koje smo imali\", reče Angelina.","\"Bio sam loš glumac. Ja sam zapravo diplomata.\"","\"Uopšte ne izgledaš diplomatski\", reče Bendžamin.","\"Pregovaram. U Sokacima ima mnogo vrsta, ali vašu strategiju nema niko drugi sem vas. U nekim Sokacima postoje vrste nalik na oktopoda, koje rukuju alatima i hvataju druge u klopke, ali ne mogu da gone divljač. Postoji i mnogo bistrih biljojeda - ljupkih, ali pogrešnih i za početak, zbog kratke sposobnosti koncentracije. Trebalo nam je nešto što bi, iz vrlo apstraktnih razloga, moglo da uloži napor značajno dugotrajan u poređenju sa vašim postojanjem.\"","\"Aha.\" Nika je skeptično stegla usne. \"A koji je to apstraktni razlog?\"","\"U osnovi, radoznalost.\"","\"Zasnovali ste svoju strategiju na tome da nas zainteresujete?\" Nika prezrivo frknu.","\"Pažljivo smo birali. Uostalom, kako to da se ova porodica smestila ovde?\"","Najdžel se nasmeja. \"Došli smo dovde, zašto ne i dalje? Tuš!\"","\"Siva Maška nije imala veze sa tim?\"","Rakun obori glavu, posvetivši se umivanju. Najdžel je pretpostavio da mu je neprijatno - u onolikoj meri koliko se neki ljudski izraz može primeniti na tuđinsko biće. \"Pa, morali smo odnekud da počnemo.\"","\"Tako što ćete nas gurnuti kroz crvlju rupu.\" Nikine oči su se pretvorile u uzane proreze. \"Tako da ne možemo da se vratimo.\"","\"Takve su osobenosti svakog gdekad niza\", reče Skuter.","\"Pod tim 'gdekad nizom'\", reče Najdžel, \"verovatno podrazumevaš putanju crvlje rupe kroz peve?\"","\"Da, mi je nazivamo drugačije...\"","\"Mani sad tehno!\" besnela je Nika. \"Ovaj ovde, ovo ljubimče nas je oduvalo...\"","\"Nek' nastavi\", reče Najdžel, nadajući se da će moći da je smiri.","Skuter je pobegao sa verande. Sada se vratio i oprezno nastavio. \"Proračunali smo da će Siva Maška, ako sazna za ovaj konkretni Vrtlog, i ako nasluti kakvi su nam planovi, pokušati da ga zapečati - što bi vas poguralo duž gdekad niza. Mislim, crva... možda.\"","\"Glodaru jedan!\" Nika skoči i šutnu rakuna. Ovaj zacvile i pokuša da se skloni. Nika pođe za njim.","\"Uveravam vas\", cičao je, \"da nije bilo...\" još jedan udarac, ovog puta precizniji, \"drugog načina!\"","\"Ugrozio si moju porodicu zbog, zbog...\" besnela je Nika.","Rakun je pronašao bezbedno mesto, napuklu gredu ispod strehe. \"Zbog ciljeva većih nego što možete da pojmite\", reče on, povrativši dostojanstvo.","\"Ti mali pacove!\" Nika je skočila, ali rakun se prebaci dalje.","\"Znanje i podaci koje ste doneli - a ne zaboravite aparate za snimanje unutar vašeg Generatora Uzročnosti - mogu da odluče ishod dugog rata između nas, organski živih Razreda, i maški.\"","\"Rizikovao si naše živote - mog sina! - namerno...\"","Angelina baci komad crepa na Skutera i promaši za dlaku. Najdžel ustade i postavi se ispred nje, da je spreči da pokuša ponovo. Znao je da nisu zaista besni na malog rakuna. Ito je ležao unutra, njegovo telo je radilo i trudilo se, vodilo je bitku, a sudbina mu je zavisila od mehaničke pomoći - to je bio koren njihovog besa. A neće moći da se smire dok čekanje ne bude gotovo.","Najdžel uzdahnu i podiže ruku. \"Mani to! Neka govori dalje.\"","\"Zahvaljujem.\" Rakun zagladi krzno i nastavi."]}