{"index":49,"title":"32. VEĆE SILE","paragraphs":["U njihovom dobu postojala je samo jedna Siva Maška. Upravo je iščezla iznad njihove kuće, spržena strujom čestica izbačenih u prostor između dvaju usta crvlje rupe.","Uzročnost je time bila osigurana, pomoću vrele kvantne pene. Crvlja rupa nije mogla da se spoji, nije mogla da probije Košijev horizont. Uostalom, Priroda pažljivo vodi svoje knjigovodstvo divljom olujom zračenja, rasipajući lelujavu, elastičnu energiju crvljih rupa.","A svaka energija može da se iskoristi kao oružje.","Siva Maška bila je cenzor. Želela je da spreči organske oblike života u ovom razdoblju da saznaju podatke o dugoročnim planovima maški. Maške su se plašile da će njihovi organski neprijatelji uništiti njihove paučinaste eksperimente sa elektronsko-pozitronskom plazmom. Najobičniji dodir plazme u izduvnom repu svemirskog broda preko nežnog tkanja magnetnih polja i čipkastih niti uništio bi više stoleća rada.","\"Rado bih učinio upravo to\", reče Bendžamin kad su čuli tu ideju. Neprijateljstvo prema maškama nalazilo se duboko u krvi mnogih organskih rasa, ne samo ljudi.","No, dalje napred na krivulji ogromnog vremena čekale su druge Sive Maške.","Borba maški i Prirodnih protezala se kao mrlja u milenijumima pevea. Ništa nije moglo da ozbiljno zaustavi stalno nadmetanje, stvoreno na osnovu Darvinovanja usađenog u sve Razrede i Carstva života - čak ni ovo čudno putovanje duž \"gdekad niza\" i nazad.","No, njegove posledice mogu se izmeniti, uz preciznu pažnju. Daleko napred, rešavanje zagonetke kako stvoriti elektronsko-pozitronsku plazmu zahtevaće saradnju i mašina i organskih oblika. No, to savezništvo se nikad neće sklopiti ako prošlost bude slala svoj otrov u budućnost.","I zato, da bi sprečila maške iz ovog razdoblja, jedna iz budućnosti je otputovala u svoju budućnost - gde je znala da čeka ključni trenutak.","Tamo, na pustim ravnicama, dok je njihov komadić farme mucao na ivici ambisa beskonačnosti, Volmslijevi su saznali konačnu sudbinu maški. Samo ta istina može da prekine vekovno neprijateljstvo između dva velika Oblika života.","\"To je moj zadatak\", reče rakun. \"Kao diplomate.\"","\"Čijeg diplomate?\" upita Nika, i dalje nedovoljno uverena.","\"Možda Drevnih?\" upita Najdžel.","\"Oni su deo ovoga, da.\"","\"Ne shvatam\", reče Nika.","\"Postoji nekoliko redova većih od vas.\" Rakun poče da se liže, kao da je ovo neki svakodnevni razgovor. \"Zar ste mislili da je galaksija samo podeljena između organskih oblika i mašina?\"","\"Pa... da\", jadno reče Angelina.","\"Postoje druge podloge. Drugi mediji, možda bi trebalo da kažem.\"","\"Kao na primer?\" Nika je odlučila da bude uporna.","\"Magnetna polja. Saradnja organskog i mašinskog. I nedokučive simfonije svega toga, oblici koje mogu samo da naslutim.\" Njegove razbojničke oči su svetlucale i Najdžel oseti u njima oštru inteligenciju kako se zabavlja. Kao da se igra sa ljubimčetom.","\"Jesu li oni poslali tela i započeli sve ovo?\" upita Angelina.","\"Oh, ne - tela su slali ljudi. Želeli su, sa punim pravom, da vas upozore.\"","\"A ti radiš za nekog većeg, višeg?\" upita Najdžel.","\"Tako verujem. Znate li vi za koga 'radite'?\"","Nika se iznenada nasmeja. \"Mislili smo da radimo za nas.\"","\"Postoje veće sile\", reče Skuter, zamišljeno se zagledavši u daljinu. \"Mogli bi ih nazvati bogovima.\"","Najdžel pomisli na Boga kome se molio, za Ita. Boga nekako izdvojenog iz vremena, ogoljenog minimalnog Boga koji može barem da zaleči rane koje ne može da spreči. U vaseljeni očito lišenoj smisla, to je bio najsitniji komadić nade. Ali rakun je govorio o još višem redu.","\"Ne verujem da se u principu može odgovoriti na takvo pitanje\", reče Skuter. \"Oni mogu da funkcionišu van našeg pojmovnog prostora, tako da njihova dela ne mogu da se razlikuju od prirodnih zakona.\"","Najdžel se iznenada upita koliko ljudski pojam nauke, fizičkog reda, može da bude odraz nečeg dubljeg. Šta, uostalom, nameće red?","Upitao je to rakuna, ali ovaj je ćutao.","Najdžel se seti kako je davno razmišljao: Pitam se da li naši ljubimci ponekad osećaju ovo što mi osećamo sada. Šta bi ljubimče osećalo, suočeno sa nečim ravnodušno superiornim? Divljenje? Blagu nervozu zbog predrasuda? Pogledao je rakuna koji ih je tako dugo zavaravao, i pomislio na snažnu inteligenciju koja leži iza tako jednostavne činjenice.","\"Prilično si uobražen\", reče Najdžel.","\"Ne mešaj glasnika sa vestima\", odgovori Skuter, ližući se.","\"A tako si uredan\", sarkastično reče Najdžel.","\"Ponekad nije naročito prijatno biti svesno biće\", odvrati Skuter, \"ali uvek je prijatno biti sisar.\"","Najdžel shvati da je ova životinja zaista sjajno urađen posao. Skuter je izgledao, mirisao i ponašao se kao pravi zemaljski rakun, stvoren pravo iz zaliha gena koje su ljudi doneli ovamo.","Ali bio je veštački, stvorili su ga - ko? Postoji nekoliko viših redova... Setio se grube skice koju su mu davno pokazali. Viši. Veći od Drevnih?","A ko su oni? Polu-čovekolika stvorenja kao ono što ga je video u tački mucanja? Da li je to stvorenje slalo nazad tela, da privuče pažnju radoznalih, upornih ljudi? I da li je ono odmotalo i sam peve, kako bi pokazalo ljudima blistavo pozitronsko nebo?","Čuđenje je mešavina straha i poštovanja, pomisli on. Nešto u njemu, duboko čovekoliko, bilo je obuzeto čistim, ledenim strahom od malog rakuna. I onoga što je on značio."]}