{"index":52,"title":"RAVNODUŠNA RASPRAVA","paragraphs":["Možda smo baš ove ljude želeli da razumemo.","Nose duboko usađene programe?","Najdublji se zovu \"osećanja\" - ali to nije ono što tražimo, po mom mišljenju.","Osećanja?","To je kao naš \"pogon\".","Ali pogon je neobavezan, lako se menja.","Kod ljudi je to fiksirano u materiji, složeno u trajne sisteme neurološke podloge.","Kakav besmislen metod. Ali tako su barem u stanju da očitavaju, beleže, očekuju.","Kod njih nije tako. Njihova \"osećanja\" uče.","Ali programi fiksirani u materiju! - to koriste samo najgrublji radnici, a i to samo zato što su im čisti tokovi energije suviše zamorni.","To je jedan od razloga što je ljude tako teško razumeti. Koriste metode koje ne poznajemo, nikad ih nismo koristili.","S dobrim razlogom.","Drevni zaključci, naših viših umova, smatraju da su ljudi važni. Kao i neki drugi oblici Prirodnih, sada istrebljeni.","Našim delovanjem, nadam se.","Da. Većina prostim sukobima, drugi planiranim istrebljenjem.","Ne dopada mi se što dopuštamo da se takvi ubace u Galaktički centar.","Dozvoli da te podsetim, postigli smo jedinstvenu sintezu mišljenja po tom pitanju.","To je obična gnjavaža. Verujem da je ovaj poslednji upad takođe opasan.","Oni imaju posebne osobine. Tako kažu stare priče.","Njihova tehnologija je marginalna, tela su im sasvim obična.","Imaju neko drevno znanje o senzualnom.","Zadovoljstvima? Rudimentarno evoluciono sredstvo za ubrzavanje delovanja - i ništa više.","I mi povremeno imamo potrebu za zadovoljstvom.","Kao nagrada, čak i mamac - to je tačno. Ali čemu bi mogli da nas nauče tako ograničeni organizmi?","Njihova ograničena percepcija im možda daje posebne estetske kvalitete.","Nemoguće.","Ograničenja omogućavaju postignuća. Pesma boje bez uzdržavanja.","Pa kakav im je onda domet?","Oni vide u tri boje, osećaju aromu, i...","Samo tri? Kako gotovo slepa bića mogu da nađu put?","Slabo. Ali podsećam te da su oni Prirodni. Nasledili su čudne veštine.","Osobine koje smo mi odavno poboljšali.","Estetski možda i nismo.","Oni su zastareli. Kao i svi organski oblici.","To nije činjenica, nego ideologija.","To je smisao evolucije!","Evolucija nema smisao.","Izgradnja trajnijih, preciznijih oblika...","To je samo strategija. Ona se može i promeniti.","Mi smo takvi, i možemo da sudimo.","Čak i sada proučavamo oblake antimaterije. Da se pripremimo za dalju samo-evoluciju.","Ti znaš za to?","Moram znati, radi uočavanja ranjivosti.","Prema mojim saznanjima, ti podaci su bili predviđeni samo za nas, Analitičare.","Ali mi, Estetičari, umemo da saznajemo i komentarišemo.","Opet problemi u ovom eksperimentu sa dve ličnosti! Hoću da ga završimo.","Samo još malo, molim te. Antimaterija je naša nada, naš cilj - u tome se svakako slažemo. U njoj leži spas našeg Ja. U tome smo slični Magnetnom Razredu.","Nimalo ne ličimo na njih.","Tvoja procena je izobličena neslaganjem.","Bića bez materije! Čega tako plemenitog tu ima?","\"Plemenitost\", čudan izraz za jednog Analitičara.","Pričaj mi još o tim ljudima.","Viša znanja zahtevaju više ispitivanja.","Onda požuri."]}