{"index":6,"title":"3. CRKVENI MIŠEVI","paragraphs":["\"Kao da hoćeš da piješ iz prokletog vatrogasnog šmrka\", reče Najdžel.","\"Šta to?\" Nika je još bila mršava i bleda, ali njene crne oči su blistale kao živi klikeri, puni vedre inteligencije.","\"Obrada ovih prokletih podataka.\" Najdžel nakrenu glavu da bi pogledao čitav zid. Njegove svetlucave liskunske površine bile su nagnute pod prosto nemogućim uglovima, po nekom tajanstvenom običaju maški.","Na tim površinama videle su se različite slike sa čitavog broda. Kitnjasti mlazevi jonizovanog gasa. Molekulski oblaci, mastiljavo crni u središtu, a sa plamenom što poigrava po izmučenoj površini. Blistavo sjajne zvezde kako prže oblake besnog gasa koji ih prigušuje.","A pravo napred zid divlje mase koja kulja iz Pravog Centra galaksije. I ide pravo ka njima.","\"Kao ostatak supernove\", reče Nika za svojim pultom. Zahtevala je da radi. Njeno japansko poreklo, rekla je, zahteva stalni jaram. Kada voliš neku ženu, shvatio je Najdžel, moraš da primiš opsesije zajedno sa svim ostalim. Kao i ona sa njim. A po njegovom mišljenju, ona je u tome prošla gore. Sa njim nije bilo nimalo lako živeti.","Sad se namrštio. \"Izgleda kao ruka Božja kad se sprema da spljeska muvu.\"","\"E, ta teorija mi nije pala na pamet.\"","\"Izgleda verovatno. Ide prilično brzo, ta stvar tamo.\"","\"Dopleri pokazuju mnogo kretanja vodonika, oko četiristo dvadeset kilometara u sekundi\", suvo reče ona.","\"Ne vidim zašto bi Bog želeo da nas spljeska.\" Čitavim nadirućim zidom poigravali su udarni talasi, nalik na tamno-zlatni filigran.","Nika se nasmeja. \"Čak i astrofiziku primaš lično.\"","\"A zašto ne? Tako je lakše pamtiti žargon.\"","\"Možda je to egomanija?\"","\"Verovatno. Ipak, Bog bi imao čime drugim da se ovde bavi. Mi smo u poređenju sa tim prilično dosadni.\"","\"Znači, slon se prevrće u snu\", reče Nika.","Njena lakonska logika ga je uvek ponovo čudila. Kako da ne voli ženu koja može da govori kraće i oštrije od njega? \"A?\"","\"Još davno, u Kjotu, otac nam je pričao priču o čoveku koji je mislio da će se zakloniti od oluje ako legne da spava kraj slona. Da se zakloni.\"","\"Razumem. Zato što veliki opstaju...\"","\"Čekaj, evo očitavanja paralakse.\" Odjednom je ponovo postala poslovna.","Najdžel se zagleda u čudne, nakrenute površine zidnog ekrana. Nikada nije uspeo da uvidi svrhu tog naginjanja. Fresnelova ogledala, seti se. Stari laboratorijski eksperiment, jednom ga je izveo u hladno zimsko jutro u svojoj laboratoriji u Kembridžu. Škripava oprema, drevne kleme i sočiva iz sredine devetnaestog veka. Začas je to obavio, a onda se uputio na čaj i malo bilijara.","Ali i dalje se sećao kako je izgledalo. Nagnute površine, malo naherene, kako bi se svetlo odbijalo i napred i nazad. To je stvaralo klinove interferencije. Zadržavalo je fazni podatak u svetlosnim talasima. Vešto. Maške su nekako ugradile ovaj klasični efekat u ošamućujuću, složenu optičku tablu ekrana.","Na jednoj ovalnoj ploči sada je video narastajući čvor, ispupčen i crn kao ugalj. Iza njega je poigravao sjaj crvenog usijanja.","\"Prednji deo je bliže nego što sam mislila\", reče Nika. \"Tek nekoliko sati.\"","\"Tresnuće nas svakako\", reče Najdžel.","Ona klimnu. \"Ne možemo toliko da ubrzamo. Jedva smo usporili do lokalne nule.\"","U ogromnim ekstremima blizu Pravog Centra, masa u zagrljaju gravitacije kretala se ogromnom brzinom. \"Lokalna nula\" je označavala samo orbitalnu brzinu ove oblasti. Smatrali su da je bezbednije držati se te brzine dok pokušavaju da razumeju vatromet u unutrašnjosti. Crkveni miševi su se zaputili pod trpezarijski sto na svoju odgovornst, pogotovo ako zvanice nose potkovane cipele.","\"Ne možemo da pobegnemo\", reče Najdžel, gledajući ekrane. \"Pa da se sakrijemo.\"","Ona je odmah shvatila. \"Među otpad?\"","\"Baš gledam onaj mehur tamo.\" Stena veličine asteroida.","\"Što baš taj?\"","\"Dobio sam neobičan eho-odgovor sa njega pri pregledu neposredne okoline.\"","Ona ga kratko pogleda. \"Opet intuicija?\"","\"Samo to imam.\"","\"Čvrsta masa, dobar zaklon. Ali ima i bližih.\"","\"Ima nečeg kod njega. Sećanje.\" Ni sam nije znao zašto je odabrao baš taj kamen. Kad je čuo sopstvene reči, nehotice je pomislio na Snarka, drevnog, teturavog predstanvika maški, vrlo davno. Ali zašto bi to bio dobar znak?","Ona se zagledala u grozomornu zbrku podataka na pultu za maške. Divio se njenoj veštini sa dijagnostikom maški, načinu na koji ih je ređala po sistemu koji odgovara ljudima. Bila je sjajna, i mogla je da čačka po njima kao da su potpuno prirodni, mada su u osnovi bili naopaki, tuđinski. Pretpostavljao je da je zapravo reč o tome da zakoni mehanike i fizike polja imaju sopstvenu unutrašnju logiku. Svaka inteligencija se prilagođava čvrstim činjenicama. Na kraju, vaseljena uobličava svoju decu. Matori Vitgenštajn bi svakako rekao da je um krojen kao odelo, u oblik koji nije bio predviđen za tkaninu pri stvaranju.","To mu je donelo niz sećanja. Zašto onda život, u svojim bezbrojnim smrtnim oblicima, toliko vremena posvećuje sukobima sa svojim bližnjim?","\"Siguran si?\" Nikino lice je bilo oličenje skepse.","On se nasmeja. \"Prokletstvo, naravno da nisam.\""]}