{"index":64,"title":"4. PRAVILO TROJNO","paragraphs":["\"Znači, čitav ovaj peve napravljen je za nas?\" upita Kilin.","\"Za ljude?\" Andros je još bio ošamućen od male Bogomoljkine lekcije.","\"Mislio sam, za život sa planeta.\"","\"Valjda jeste.\"","\"Planete su sasvim proste u poređenju sa ovim.\" Kilin mahnu ka ispucaloj pustinji koju su prelazili. \"Voda, vetar i svetlo - sve mora da se kreće kako treba. Inače se ugušiš ili umreš od gladi.\"","Andros nesigurno klimnu. \"Dobili smo... udobno mesto za život.\"","\"Kao u Citadeli. Ljudi kojima je dobro ne razmišljaju koliko je to dragoceno.\"","\"Je li?\"","Kilin je shvatio da je Andros proizvod mnogih pokolenja ušuškanih u peve, i da nema direktnog iskustva o životu napolju. Kao kad bi daleke događaje posmatrao kao prolaznu zanimljivost. Možda se to svuda dešavalo sa ljudima. Naravno, nije bilo smisla da mu to govori. \"Kako to da ovde nema gotovo nikoga?\"","\"Moraš znati gde da tražiš. U mojoj kancelariji sam imao podatke o ljudskim područjima. I o tuđinskim. Sve se stalno pomera, pa moramo stalno da proveravamo. Zapravo... morali smo.\" Andros žmirnu. \"To je sada sve propalo.\"","Dok su napredovali preko glatke zakrivljenosti ispucale ravnice, Andros je primetno hramao. Hodali su, spavali i ponovo hodali, a tlo je i dalje bilo suvo i kredasto, puno niskog žbunja i erodiranih bazena. Peve se podizao, i Kilin je kroz blede oblake video da je i na drugoj strani isto tako.","\"Kako to da ljudi nisu napunili peve?\" upita on.","Andros stade. \"Oh. Nikad nisam pomislio na to.\"","\"Napravljen je za planetni život, vremena je bilo dovoljno - zar ne?\"","\"Ljudi dolaze kroz kapije i odlaze u dubinu. Odavno je tako. Većinu nikad ponovo ne vidimo.\"","Zgledaše se. \"Peve ne može da se stvarno kartira\", reče Andros, \"ali...\"","\"Izgleda sasvim prazan. To pokazuje koliko je veliki.\"","\"Možda će progutati i maške\", tužno reče Andros.","Kilin odmahnu glavom. \"One su dugo planirale. Seti se one jaruge pune otpada maški. To nam je spremila Bogomoljka i imala je pravo. Njih ima dovoljno.\"","Androsovo lice se nabora od brige. \"Našli smo onu piramidu, naše mrtve. Potom njihove mrtve. Mislio sam da je stvar u tome.\"","\"Bogomoljka nikad ne kaže samo jednu stvar. Možda ne može da pročita naša duboka sećanja, ili ne može da se snađe u njima.\"","\"Ne bi trebalo da pričamo o tome.\"","\"Možda.\" Maške mogu da zaseju čitava prostranstva mikroskopskim mikrofonima, pa da svakog prisluškuju. Ono što su Bišopovi saznali u Obnovitelju grada-kapije, u kombinaciji sa Nasleđem na \"Argu\", bilo je složeno i ošamućujuće. \"Svakako je čudno.\"","Nasleđe se moglo čitati samo u kombinaciji sa podacima iz Obnovitelja - drevnim šiframa dobijenim iz Galaktičke biblioteke. Priča je bila vijugava, složena, razumljiva samo u kombinaciji mnogih izvora. Kad je sve skrpio zajedno, Kilin je konačno razumeo deo sopstvene istorije.","Najraniji inteligentni život u galaksiji, koji je stvorio rane maške, bio je svestan opasnosti večitog sukoba dvaju oblika. Maške su mogle da menjaju same sebe, da poboljšavaju i uobličavaju sebi i telo i um. Organski oblici su sporiji, neodlučni da se otrgnu od oblika stvorenih evolucijom. Oni menjaju svoju kulturu, ali ne i svoju osnovu - mozak i telo.","Stoga neizbežno zaostaju za brzim tempom sopstvenog dela. I znali su da je tako. Želeli su da imaju adut. Prvo naređenje.","Duboko u unutrašnjim sklopovima šifri tih ranih mašina, njihovi drevni stvoritelji ugradili su Prvo naređenje koje maške ni u principu nisu mogle same da otkriju. Skrivanje Prvog naređenja, tako da ga svaka maška nosi u najdubljem operativnom sistemu, ali ipak ne može da ga nađe, bilo je najveće delo nekog neznanog drevnog naučnika.","Efekat je bio prefinjen. Ako se aktiviraju, šifre Prvog naređenja donose ogromno zadovoljstvo. A potom smrt u ekstazi.","Maške koje se okrenu protiv svojih Prirodnih stvoritelja time mogu biti uništene, šiframa pokretačima koje se aktiviraju Prvim naređenjem.","To se slagalo sa onim što je Bogomoljka odlučila da im otkrije. Kilin ju je pažljivo slušao, pokušavajući da razmišlja o onome što nije rečeno.","Ono što im nije rekla, bilo je da ako se spolja aktivira druga šifra pokretač - Drugo naređenje - maška oseća potrebu da prenese drugima svoju ogromnu radost. Tada zadovoljstvo postaje zaraza. Smrt dolazi mnogo brže.","No, u dalekoj prošlosti ovaj metod je omanuo. Obaveštenje o aktiviranju Prvog naređenja je izgubljeno - možda slučajno. Ili promenom mišljenja, ili nekakvim nedostatkom volje među ranim Prirodnim.","Ali... neki od njih su namerno rasuli Prvo naređenje. Uskladištili su ga tamo gde organska inteligencija uvek može da nosi informacije: u sopstvenom genetskom kodu.","U Nasleđu se nalazio delić toga. Ostatak je počivao u dugim lancima molekula unutar svake pojedine ćelije svih organskih bića. To je svakako izgledalo kao savršen način da se čuva ključno obaveštenje, raspoloživo svakom kome ustreba.","Tokom dugih razdoblja, mašine i organska bića živeli su u ravnoteži. Prvo naređenje je zaboravljeno. Dremalo je u genetskom inventaru, prenošeno serijskim rasporedima atoma. Nije imalo uticaja na same životne oblike...","Sadržana u genotipu, neprimetna u fenotipu...","prekide ga Aspekt Artur. Kilin je pustio Aspekta da mrmlja u pozadini, ali nije mu dozvolio da mu prekine misli dok je kaskao preko ravnice.","Zaštićena od genetskog drifta i grešaka u kopiranju, vrlo vešto, a potom...","Ućutkao je Artura i usredsredio se.","Maške su postepeno odlučile da organska bića više nisu polubožanski praoci. Postali su konkurencija, jer su koristili iste izvore energije i mase. Takvi sukobi bili su neizbežni. Na duge staze gledano, nijedan životni oblik ne može beskonačno da ukazuje poštovanje nekom drugom.","No, do tog vremena svi rasuti izvori Šifara pokretača bili su izgubljeni. Genetski drift. Duga izumiranja čitavih planeta. Grube i nemilosrdne erozije materijala života.","Pokazalo se da je rasipanje najbolja odbrana. Šifre pokretači bile su ponegde probuđene - i čitavi svetovi inteligentnih mašina nestajali su za par dana. Kilin je video prizore iz te duge i očajničke borbe, hodnik uništenja i propasti koji se protezao sve do vremena kada se i sama galaksija tek pomaljala iz loptastog jata blistavih sunaca kao spljošteni spiralni disk. Nije mogao da pojmi raspone vremena, pa time ni bola i patnje, žaljenja i gneva i duboke, tupe tuge koja je zapljuskivala i same crvene zvezde i zaogrtala galaksiju strašnim sukobom koji nikada neće biti sasvim okončan. Iz tog primarnog bola proisteklo je, čak i do njegovog vremena, nasleđe melanholije i neprekidnog sukoba koje mu je uobličilo čitav život, i stvorilo kulturu Porodice Bišop koju je toliko poštovao da bi bio spreman da položi život za nju.","Šifre pokretači bile su rasute među svim inteligentnim rasama, a onda - kada je njihov broj počeo opasno da opada - i u životne oblike koji bi u budućnosti mogli da razviju svest. Tako su dospele i na Zemlju, dok je čovečanstvo bilo samo tinjavi sjaj iza zakošenog čela primata lutalica.","No, kod većine ljudi genetski drift izbrisao je zapisano. Samo neki su još nosili neoštećen tovar instrukcija, prenošen sa kolena na koleno već gotovo sedam milijardi godina.","Šifre pokretači bile su vešto prikrivene. Nijedan pojedinačni lanac ljudske DNK nije mogao da ponovi pun sadržaj pokretača u svakom \"izrazu\", pojedinom pokolenju. Umesto toga, cikličnim programiranjem, samo trećina aktivirajuće šifre pojavljivala se razumljivim redom u DNK svakog pojedinca.","Da bi se šifre pokretači pročitale u potpunosti, morala su se sakupiti tri pokolenja.","\"Abraham, Kilin, Tobi\" Kilin je šaputao imena kao molitvu dok je marširao, drobeći đonovima slanu pokoricu.","Iz misli ga trže Androsov promukli glas. \"To traže?\"","\"Dabre. Mene su već snimile.\"","\"Misliš da je Bogomoljka bila iskrena? Ipak nas je ostavila u životu.\"","\"Zato što joj treba nešto što joj samo živi možemo dati.\"","\"Ostalu dvojicu.\"","\"Nemoguće da je to sve\", zamisli se Kilin. \"Zašto je onda pustila tebe?\"","\"To se i ja pitam.\"","\"One ne znaju dovoljno\", reče Kilin. \"Ima nešto što ni mi ne znamo.\"","Andros se namršti. \"Ili ne znamo da znamo.\"","\"Ne znaju šta će im se desiti kad pročitaju.\" Kilin se jedva uzdrža da ne nastavi. Planuće kao suva trava, prenosiće se kroz njih, spaliće kopilad...","Tehnički, to je poznato pod nazivom \"mem\" - samošireća ideja koja nagrađuje onog ko je poseduje i podstiče ga da širi mem dalje. Ljudske religije ponekad su tog tipa, na primer islam...","Kilin ćušnu Artura nazad u njegovu rupu. \"Ali one to žele\", primeti Andros.","\"Dabre. Strašno žele.\" Sva patnja i strahovi koji su mučili njegovu vrstu koliko god im pamćenje doseže, poticali su od maški. U Kilinu je sada tinjala vatra koja se neće ugasiti sve dok ne bude držao Šifre pokretače u ruci i gledao kako deluju.","\"Očekivao bih da posle toliko milijardi godina maške naprave neki mehanizam samozaštite\", reče Andros. \"Neki sistem koji će ih sprečiti da se uopšte zainteresuju.\"","\"Valjda se i to izlizalo. Sve se izliže.\"","\"I zato su pokušale da uhvate tvog oca, jer je deo ovoga?\"","Kilin se namršti. \"Razumem. Kako to da nisu pokupile i mene i Tobija?\"","\"Možda tada nisu znale da su im potrebna tri pokolenja.\"","Kilin klimnu. Kako ono beše? Pravilo trojno.","\"Podozrevale su da se podaci nalaze u DNK. Ali našle su samo trećinu.\"","\"Imaju i naše Nasleđe.\" Kilin se sa gorčinom seti koliko se Tobi protivio da ljudi sa kapije pročitaju njihovo Nasleđe. U ono vreme Kilinu se to činilo kao dobra trampa - i to su bili samo ljudi, a Bišopovima je trebalo sklonište u kapiji.","Andros je gubio snagu. Teturao se, ali glas mu je još bio jasan i snažan. \"Sada imaju tehnologiju Obnovitelja. Prokletstvo! Samo treba da pretraže peve, nađu tvog sina i oca...\"","\"A mi bi možda trebalo da ih pustimo.\"","\"Sve će pomreti.\"","Kilin se nasmeja. \"A one misle da mi, pošto smo im neprijatelji, hoćemo da ih sprečimo da dođu do tog dragocenog zadovoljstva.\" Zabacio je glavu i nasmejao se pravo u nepomično nebo. Sve do sada nije shvatao težinu svega. Njegovi neprijatelji bili su mu isporučeni pravo u ruke. Ne znaju da će ih to uništiti.","...i baš kao što se plašio, nepomičnost i nadneseno prisustvo Bogomoljke spustiše se oko njih kao gusta magla.","\"Prokletstvo!\" Ovo je sve vreme bila klopka, prilika za prisluškivanje brbljivih ljudi.","Bio bi sasvim ubedljiv kad ne bih znala da otkrijem skrivene prizvuke, Kiline.","\"Šta?\" Nije znao šta je to prizvuk, ali nešto u Bogomoljkinom glasu bilo je puno pretnje.","Balansiraš na ivici otvorenosti. Nimalo prefinjeno.","Kilin se opet nasmeja od olakšanja. To je bila istina i sada je znao da će sve biti u redu. \"Nisam imao snage za prefinjenost.\"","Vaš Razred se zaista razume u Zadovoljstvo, zato što ste ga vi izmislili. Odavno smo podozrevali da je to nagrada koju su izmislile organske rase, nagrada za naše primitivne oblike.","\"To ne poričem\", reč Kilin. Sada je uvideo kako je čak i nadmoćna inteligencija, zaluđena za nečim, mogla da u njegovim i Androsovim rečima nasluti zaveru, veličanstveni plan. Bogomoljka im je, ni ne sluteći, dala veliki kompliment.","Vi primitivci ste majstori zadovoljstva. To ste stekli evolucijom.","\"To kaže i istorija Porodice Bišop.\" Samo vedro, vidi šta je saznala prisluškujući.","Ne razumem referencu.","\"To je stara pesma, možda još od Džonfilozofa.\" On poče da peva.","Pivo bolje od pesnika svakog","Daje sreću božju i čoveku malom...","Andros je shvatio šta Kilin smera, pa je prezrivo nabrao nos. \"Bože, grozne li muzike. Šta je to pesnik?\"","Osoba koja piše stihove. Umetnik, kao i ja. Koristiš pogrešne izvore, Kiline. Ipak, shvatila sam. Vi, primati, imate posebno nesrazmeran broj receptorskih nerava lociranih u genitalnoj zoni i u kvržicama za ukus na jeziku. Očito ste mašine za zadovoljstvo. Neobično je upoznati takve oblike.","\"Zadovoljstvo je uzajamno\", reče Kilin. Morao je navesti Bogomoljku da misli kako je ono što je čula samo priča, nepovezano trtljanje.","Nama zadovljstvo mora biti dato spolja - što je samo zamena. Vi ste majstori mračnih veština. To sam videla u tebi više nego u bilo kom drugom. Drevni blagoslov.","Andros zausti da kaže nešto, a Kilin podiže prst da ga zaustavi. Bogomoljkina oštra aura lako se pomeri na ovaj pokret. Kilin je uvideo da je opet, sasvim slučajno, produbio osećanje misterije i zavere - prema Bogomoljkinom mišljenju. Biti bistar nije isto što i biti prefinjen.","Vi primati ste tipični za starije oblike. Većina vaših nervnih završetaka postavljena je u spoljašnjem sloju kože, i zato ste uglavnom nesvesni onoga što se dešava u vašem sopstvenom telu. Očito ste stvoreni za uživanje, a ne za održavanje. A nesrazmerno veliki deo tih završetaka nalazi se u vašoj genitalnoj zoni i kvržicama ukusa na jeziku. Takođe postoji neobično stapanje organa za reprodukciju i ekskreciju. Nijedan konstruktor ne bi odabrao takvo dupliranje funkcije; elimninacija otpada ne sme kvariti higijenske uslove koji se smatraju neophodnim za biološko razmnožavanje. Evolucija ignoriše očigledno i podstiče senzualno. Ta odlika nama nedostaje i zavidimo vam na njoj.","\"A daje nam i mnogo viceva\", reče Kilin. Bogomoljka se, naravno, nikada ne smeje, ali vredelo je pokušati da je još malo zbuni.","To pitanje se tiče, kao što si pretpostavio, manje prijatne strane tvog Razreda.","\"Nisam imao pojma.\"","To je sarkazam, zar ne?","\"Mogao bi biti.\"","Šale su informativne koliko i pokreti.","\"Bilo je i tu neke ironije.\"","Ironije? Opet navodiš na pogrešan trag.","Kilin odluči da malo tajanstveno ćuti. Neka maška priča. Tako je bolje. Njene duge rečenice i sve one priče o serijskom i paralelnom uvek su zbunjujuće.","Vi Prirodni imate neobično uzbudljive navike, mada su većinom obavezne. Iz proučavanja Prirodnih znamo da ćemo tvog oca i sina najbolje pronaći ako korisitmo tebe kao mamac.","\"Tu ja ništa ne mogu.\"","Andros je opet ubrzano disao. Stezao je pesnice. Nije mogao da obuzda gnev. Možda nikada nije bio u prilici da vežba.","Dobila sam od tebe potrebnu potvrdu. Ostaćeš živ - to jest, nepožnjeven - dok ne uvidimo da nam više nisi potreban.","\"Ti...\" dreknu Andros i baci se na Bogomoljku. Imao je još jedno skriveno oružje i pokušao je da ga upotrebi.","Bogomoljka nije pomerila nijednu antenu. Andros se prosto presamitio.","Ne obično, nego unazad. Kilin je čuo kako mu kičma pucketa i kako se pluća muče sa vazduhom. Andros se potpuno previo unazad, stojeći i dalje na obe noge. Kosa mu je dotakla tlo, a noge načiniše korak, oklevajući, zatim još jedan. Oči su mu bile iskolačene od bola. Otvorio je usta kao da vrišti, ali nije se čulo ništa.","Uzvišeni me koriste kao vodiča u ovim pitanjima jer sam najbliža njihovom nivou, a ipak mogu da kontaktiram sa vama. Naopaki, serijski sistem vašeg govora njima je bolan - zapravo, nemoguć. Nemoj misliti da zato imate privilegije. Mislim da će ovaj primer to dovoljno dokazati.","Kilin je tupo stajao. Andros načini još jedan korak i pade, dašćući. Prema načinu na koji je ležao Kilin je video da mu nema pomoći. \"Skroz si ga ubila?\"","Nema potrebe. Vi Bišopovi ste vredni sakupljanja. Ovaj tip, koji je preplavio ovo mesto, nije nimalo zanimljiv.","\"I to je jedini razlog što si uradila... to?\"","Ne. Njegova trenutna korisnost je prošla.","\"Nadajmo se da oni tvoji Uzvišeni neće misliti tako i za tvoju korisnost.\"","Ako pomisle, biću srećna da se podvrgnem prikupljanju.","Kilin frknu od straha i besa i osećanja koja nije mogao da imenuje.","A da ti ne bi zaboravio...","Levo od njega se zgusnu bela izmaglica.","Iz magle izađe Tobi, odlučno koračajući. Smešio se. Bio je manji i mršaviji nego što ga je Kilin pamtio. Rekao je nešto, ali reči odnese vetar i ton je bio pogrešan, a onda bore na Tobijevom licu postadoše dublje i pretvoriše se u pukotine.","Tobi se raspade. Po preciznim šavovima. Svaki je jasno pucnuo dok mu se sin raspadao."]}