{"index":82,"title":"2. OKUPLJANJE","paragraphs":["Kilin i Tobi su morali da obave popravke da bi ponovo bili u pogonu. Klizanje kroz zidove pevea ih je izubijalo i isteglo na najčudnijim mestima. Pali su u masu masnog bilja i na kraju su prosekli put do Sokaka koji nijedan od njih nije ranije video.","Tobi je ključao od radosti. Kilin ga je gledao, a srce mu je bilo puno sećanja na Tobijevu majku, i na sva teška vremena otad. Ponovo je našao svog sina, posle verovatno više godina - mada u peveu nikad ne možeš znati koliko je vremena prošlo - i ponovo su bili u pokretu. Brzo su pešačili bez mnogo priče, i to je isto bilo dobro.","Ona senovita prilika koja je progovorila nije se ponovo pojavila. \"Ima druga posla, valjda\", neodređeno reče Kilin, sređujući svoju desnu nogu. Unutrašnji sistemi govorili su da je potrebno mnogo hemijskih popravki i da treba da neko vreme sedi ili leži. Nijedno od toga nije bilo lako.","\"Hajde, tata, lezi malo.\"","\"Ali nešto se dešava.\"","\"Sada je to bez nas.\"","\"Ali Bogomoljka...\"","\"Mislim da ne vredi da se živciramo oko nje. Naći će nas sama.\"","\"To baš pokušavam da shvatim.\"","\"Šta da radimo? I dalje će moći da nas pobije.\"","\"Nebre, samo ako te Šifre Okidači rade.\"","Tobi se namršti. Kilin mu je ispričao sve što je znao, ali na svoj način, prilično nejasno oko istorije i pojedinosti. \"To će ih pobiti? Skroz?\"","\"Tako su meni rekli, kao bolest. Razbole se, a onda umru.\"","\"Razbije im funkcije tako da su sve manje i manje sposobne.\"","\"Dabre.\" Ustao je i počeo da korača. Hramao je, ali nije mu smetalo - radovao se svakom pokretu.","\"Bolje da i dalje budemo oprezni sa njom, ako nas nađe.\"","\"Ali možda ovog puta stvarno možemo da je ubijemo.\"","\"Sada nije u pitanju samo Bogomoljka.\"","Kilin se namršti. \"Za mene jeste.\"","Za mene.","Naučio je ponešto tokom prolaska kroz ovo izuvijano mesto, shvatio je Kilin. Bio je pijanica i propalica, a potom Kapetan. Znao je navike Bišopovih. Ljudi koji su se ovde ugnezdili bili su drugačiji.","Ratnici su bili sasvim drugi svet, vrlo drevan, paralelan sa udobnim udelom čovečanstva. Slušao je svoje Aspekte kad su pričali o tome. Po prvi put su mu se drevna predanja i istorija činili korisnim.","Ratnička kultura nikad nije civilizacija sama po sebi, iako sve civilizacije u istoriji duguju svoje postojanje ratnicima. Dovoljno je naučio da bi znao da i ljudi potiču iz prirode, i da zato imaju nagone koji pozivaju na bekstvo, na inteligentni kukavičluk radi samoočuvanja. Da bi predali dalje svoje dragocene gene, rekao bi neko, ali nije bila reč samo o tome: Ličnost, i usamljena i komunikativna, i svest o napetosti između ta dva pola.","Kada su ljudi došli ovamo, šunjali su se okolo i bežali od opasnosti. Kasnije su postajali sve bolji u ratovanju. Nikad nisu dostigli maške, barem ne u vakuumu, ali su dostigli neki nivo. U vremenu Svećnjaka, čovečanstvo je cenilo potpunu poslušnost, samožrtvovanje, tvrdoglavu hrabrost, čast. Tada je bilo ogromna, nemilosrdna sprava, sa činovima i naređenjima i povinovanjem bez razmišljanja.","Kilinu se više dopadalo ono što mu je Aspekt Artur rekao da je stari sistem: borba sa uživanjem i veštinom i rizikom, po svom izboru, a ne po naređenju.","Borba nije bila način da se umre, nego upravo suprotno. Ne trudiš se da razbiješ neprijatelja, jer tako imaš veće gubitke. Uvek će biti još jedan dan. Vrline ljudskih ratnika, pošto su Svećnjaci zdrobljeni, bile su one stare: strpljenje, izbegavanje, zamaranje neprijatelja prikradanjem, iznenađenjem i brzinom. Tradicija, moral, sloga.","Porodica. Bišopovi. Možeš pričati koliko hoćeš o genetici i povezanosti i svemu tome, ali to znači samo Porodicu.","A borba se nikada ne završava.","\"Kapetane!\"","Kilin se zadubio u misli. Još je hodao. Naglo se okrenuo sa oružjem u ruci, a to je bio Cermo.","\"Stvaran si?\"","\"Prokleto jesam!\"","Pljeskanje po leđima, zagrljaji i miris je bio pravi. Za svaki slučaj.","Tokom mnogih godina Cermo je uvek bio čvrst i stalan, podoficir na koga se možeš osloniti, koji ti čuva leđa, a Kilin ga nikada nije video srećnijeg. \"Hodi, Tobi je...\"","\"Jeeee!\" prolomi se Cermov divovski smeh. \"Ala si porastao, dečko.\"","Tobi se iskezi. \"Ni na tebi nema masti.\"","\"Sad više nisam tako spor.\"","Nekada je bio Cermo Sporać, ali je uvek uspevao da se nađe u najžešćoj borbi. Kilin se često pitao zna li Cermo uopšte šta je strah. \"Prilično brzo si stigao\", reče Kilin.","\"Ne sam. Došla je neka čudna stvar. Bio sam usred neke prazne nedođije, a ona se samo stvorila.\"","Tobi prestade da se kezi. \"Šta je rekla?\"","\"Da hoće da pomogne.\"","\"Nešto kao 'Nemojte misliti da smo vas zaboravili'?\"","\"Uf, dabre. Zapravo...\"","\"Potpuno iste reči.\"","Cermo se iskezi i klimnu.","Jedan dan se ništa nije dešavalo, nije bilo poziva u boj niti novih otkrovenja, i oni ogladneše.","Nije lako sakupljati hranu u predelu koji ne razumeš.","Ovaj Sokak je dokazivao da nije čitav peve načinjen po meri čoveka. Ovde su planine i grebeni izgledali kao da su uobličeni na brzinu, tupim nožem. Poneko usamljeno drvo povijalo se pod divljim vetrom, i na kraju bi mu krošnja odletela, kotrljajući se i poskakujući preko zaravni kao da će postati ptica. Erodirane visoravni su niz sive planinske padine spuštale žute pruge, koje su postepeno postajale tamno narandžaste, pa su podsećale na trulež i rđu. Sa druge strane dalekog neba bilo je slično tlo, zakrivljeno kao veoma daleki krov sa svojim talasavim vremenjakom obraslim upornim rastinjem, masnim biljem povijenim vetrom. Tragali su i ništa nisu našli. Počela je slaba, hladna kiša, padajući po spečenoj crvenoj ravnici koja je izgledala kao zatrovana otpadom, kao topografski spomenik najgorem u životu.","Sretali su ljude, ali razgovori nisu imali mnogo smisla. Bili su grubi, ogromnih šaka koje su izgledale kao stvorene za posao drvoseče po zimi, bez rukavica. Kilin je koristio svoje jezičke čipove, koje mu je dao Andros u gradu-kapiji. Zato su gotovo razumeli druge ljude:","\"Koji je ovo čvor?\"","\"Kako bude ti to radi, ti?\"","\"Dok sam otvarao šavove, ja, nešto se oslobodilo što nije trebalo i sve se sasvim raspalo.\"","Ali jedna skupina im je dala nešto da jedu. Većina im je čak i ostala u stomaku.","Svi su prolazili kroz različite Sokake, i imali su potpuno drugačija iskustva.","Cermo je opisao nešto što je raslo preko čitavog jednog velikog Sokaka, nekako žanjući razlike u gravitaciji duž izuvijane ose. Ljudi koji su živeli u blizini govorili su da to nije ni biljka ni životinja nego nešto između, što nije imalo nikakvog smisla.","Tobi je opisao svoj život u onom što su meštani zvali Rečni Sokak. Mislili su da je beskonačno dug jer ko god je otišao daleko nikada se nije vratio. Bilo je opasno nositi predmete uzvremeno, pošto je to povećavalo nešto po imenu \"vremenski potencijal\", pa bi ga i najmanja promena samo otrgla nazad niz vreme, ostavljajući trag žute struje. Pokušaji spuštanja elektroda u reku i izvlačenja struja metala dovodili su do privremene nestabilnosti obale i opšteg razaranja.","Kilina su najviše uznemirili ljudi. Prošao je kroz oblast kojom je vladala poštovana osoba pod imanom Tiran. Ta reč je zapravo bila tepanje, a ne kritika. Kilin je video njegov obris u daljini, kad je primao molioce. Kraj Tirana je, na kožnom prostiraču, čučala jedna smeđa žena. Tiran je primao podanike, a kada mu se neko ne bi dopao samo bi na naročit način pokrenuo glavu, nekako između klimanja i odmahivanja, pa je delovalo nesigurno. No, značenje tog pokreta nije bilo negde između da i ne, i to je Kilinu postalo jasno kad je uvideo da je smeđa žena dželat, zgodno postavljena u blizinu. Kožni prostirač je sprečavao da se na savršenim zelenim pločama dvorskog dvorišta skuplja krv.","\"Svi izgledaju tako, ovaj, obuzeti sobom\", reče Tobi.","\"Dugo su bili pod kišobranom, pa misle da više ne pada kiša\", objasni Cermo, isturivši vilicu.","Kilin je pomislio kako je bilo kod Bišopovih. \"Mi smo uvek podizali pogled sa onog čime se bavimo, da pogledamo horizont. To je potrebno da bi se držao dalje od maški.\"","Tobi i Cermo su se klimanjem glave složili da bi maške lako mogle da naude ovdašnjim ljudima, ali da su ipak oni drugačiji. I da nijedan Bišop sigurno ne bi voleo da bude nalik na ovdašnje ljude, nikako.","Sklopili su svoje priče u celinu, pogotovo o haosu pošto su maške uništile grad-kapiju. Cermo je bio sa glavninom Bišopovih i video je da mnogi padaju. Kilin je znao za Džoslininu smrt, a Tobi nije znao ni za koga. Kilin je video da se Tobi brine što je napustio Porodicu neposredno pre napada. Umesto da razgovaraju o tome, prosto je zagrlio sina, a kasnije su njih trojica odigrali partiju nizanja, naizmenično vređajući jedni druge, što gadnije to bolje. Tako se mnogo toga oslobodi, a pravila nizanja zabranjuju da se iko uvredi, pa se zato na taj način čiste mračni ćoškovi i izbacuje nakupljeno đubre, bez mnogo proučavanja dotičnog.","Zaista su se potom osećali bolje, i čak su dobili neko piće od domaćih, u zamenu za Cermove rezervne pantalone. Bilo im je sasvim lepo kad se pojavila Bogomoljka."]}