{"index":84,"title":"4. KONAČNOSTI","paragraphs":["Nije bilo smisla bežati, naravno.","Bogomoljka je pristizala kao brzo svetlucanje na ivicama Kilinovog vidnog polja. Bio je umoran, i nešto se slomilo u njemu kada je primetio narastajuću prazninu, nemi dokaz koliko ih je lako izbegavati.","Kilin polako ustade od logorske vatre, a Tobi i Cermo za njim; Bišopovi su stajali, spremni na pokret, čak i kada je to izgledalo besmisleno. Poželeo je da nisu pili, ali zapravo verovatno i nije bilo razlike.","Glupo je pucati u nju. Kao kad pucaš u vetar da bi dozvao sunce, kao što nekad reče njegov otac, Abraham, opisujući tu glupu ideju na davnom Snegobaru. Pa dobro, da pokušamo sa hrabrošću.","\"Čudiš se što nas vidiš?\"","Mi nemamo reakciju koja bi odgovarala vašem iznenađenju. Organizovani oblici smesta obrađuju nove podatke i preuređuju se. Ne zadržavaju sećanje na prethodni stav, pa ne postoji mogućnost poređenja.","\"Mora da je to dosadno.\"","I to je kategorija koja se ne može primeniti na nas.","\"Ako pođem levo...\" šapnu Cermo.","\"Miruj. Ovo je prokleto veće nego što vidiš\", reče Kilin.","Tobi klimnu. \"Bogomoljka koju smo videli na Snegobaru bila je samo ogoljena verzija ovog ovde.\"","Ako to znači kako smatraš da sam ja samo veći linearni sklop, znači da ništa ne shvataš.","Kilin se seti kako je ubila Androsa, Fani, i tolike druge. Ubila ih je, iskoristila, a onda ih bacila kao sitnice potrošene na hobi.","Opet govorim kao organ Uzvišenih. Oni ne mogu da se izražavaju serijski, prema vašim akustičkim sistemima.","\"Meni to zvuči vrlo ograničeno\", reče Kilin. Dok god budu pričali, ostaće živi.","Oni nezgodne zadatke prenose na druge. Nemoj vređati, inače ćeš skončati bolno.","\"Vrlo ružno od tebe\", reče Tobi. Glas mu je bio promukao od iste one iscrpljenosti koju je i Kilin osećao. Najgora vrsta, duboki mentalni zamor.","To će biti varijacija na jedan raniji eksperiment. Nemoj misliti da je saosećanje svojstveno samo vašoj vrsti. Sigurno ste svesni da ono postoji između vrsta, Razreda, pa čak i između Carstava. Uzvišeni su više Carstvo, zapravo najviše. Ne možeš očekivati da se oni bave tvojim osećanjima.","Kilin prezrivo frknu. \"Pustili ste nas da umremo kad ste pokidali peve.\"","Morala sam da vratim uzorak Tobijevih gena. Bilo je zamalo dovoljno.","\"Mislio sam da su ti potrebna tri pokolenja, plus podaci pohranjeni u Nasleđu\", reče Kilin praznom vazduhu. Osećao je Bogomoljku samo kao nejasnu, isprekidanu prazninu u svojim čulima.","Postoji kratka šifra koja oslobađa zadovoljstva za kojima tragamo. Rečeno je da se prenosi socijalno.","\"Misliš, pamti se?\" upita Tobi.","Koliko možemo da pretpostavimo, to je bila predostrožnost kada su Šifre Pokretači ugrađene u vaše genetske spirale. Želim da mi je date.","Kilin se nasmeja. \"Ne znamo je.\"","Pokušaji prikrivanja samo znače da ću morati redom da vas pretražim. Imam malo vremena, i moji metodi će biti destruktivni. Vaše ličnosti neće preživeti to pretraživanje.","Kao da mu daje primer, Kilin oseti kako mu se nešto probija u um, izvlačeći sećanja iz prošlosti - agonije i ekstaze, oštre, kratke koliko treptaj oka. Bolne i mučne, drugačije nego što ih je inače osećao. Zateturao se. Narastajući talas prošlosti predstavljao je udarac, zaustavio mu je pluća, stegao mu grlo oko promuklog krika.","Njegova žena, Veronika, sa Tobijem u krilu pod treperavom svetlošću sveće.","Rumena Fani kako izdaje naređenja na izbrazdanoj ravnici.","Abraham, mračno isceren na grudobranu Citadele.","Sve u zbijenim slikama, rasutim po zidovima njegovog uma.","Sećao se događaja brzinom sopstvenog razmišljanja; Bogomoljka ih je \"požnjela\" trenutnim očitavanjem.","\"Kako bi trebalo da saznamo tu šifru?\"","Mora se prenositi akustično.","\"Znači, neko nam kaže?\" upita Tobi.","Cermo odmahnu glavom. \"Niko mi nije rekao ništa slično.\"","Znači da lažete. Nema druge mogućnosti. To je instrukcija specifična za vrstu. Uzvišeni su pročitali u vašim genima da to postoji.","Kilin odmahnu glavom. \"E, onda smo je valjda izgubili.\"","To je nemoguće. Kontinuitet kod ljudi je neuobičajen za tako niske oblike. Prenosite veliku tradiciju. Ovo je duboko ugrađeno u vaše pojedinačno osećanje samopoštovanja - uobičajen \"prirodni\" socijalni sistem.","\"Možda treba da pokušaš kod drugih Porodica\", reče Tobi.","Ne! To nemaju ni Rukovi, ni Kingovi, ni Najtovi ni drugi. Postoji jasna genetska razlika.","Možda maške nemaju ono što se naziva osećanjima, ali ova manifestacija Bogomoljke odavala je više nego što je slutila. Čeznula je za izgubljenim pokretačem. Možda su čak i ti Uzvišeni želeli egzotična zadovoljstva koja sada pripadaju običnim sisarima.","\"Otkud da to imaju baš Bišopovi?\" oprezno upita Kilin.","Pretrpeli ste manje genetskog drifta nego ostali. Bili ste takve sreće.","Kilin nije znao kako da se izvuče. Nisu lagali; ta faza odavno je prošla. Prosto nisu znali. A Bogomoljka će im rastrgnuti umove, samo da se uveri. A jedino čega je mogao da se seti bio je najstariji mogući manevar: odugovlačenje. \"Znači, nismo ništa naročito?\"","Postoji nekoliko teorija zašto su ljudi spontano širili kolonije sa svojih \"Svećnjaka\". Izgledalo je da niko nema posebne privilegije, i Bišopovi su bili jedna od najmanjih Porodica.","\"Ali čvršći, a?\" upita Tobi. Kilin je po njegovom glasu shvatio da pokušava da navede Bogomoljku na držanje predavanja, da je prebaci na naučni odeljak višesturke inteligencije i da je time uspori.","Sada možda i jeste, ali vaša istorija nije ni po čemu izuzetna. Čak i na Snegobaru, Rukovi i Pioni predstavljali su veću smetnju poduhvatima koje smo sprovodili.","\"Ali imamo ratničko ime. Bišopovi se obrušavaju i napadaju, i brzi su.\" Tobi je sad bio napet, nije samo odugovlačio. \"Mi, mi...\" Tobi iznenada poče da peva.","Presečemo Rukove,","obiđemo Najtove,","debele Kingove sateramo u ćošak...","Razumem, citiraš drevni napev Bišopovih. \"Navijanje\" koje sam jednom videla u vašoj Citadeli. Verovatno ima u tome nečega lepog, kad tako ističete svoje pleme nad ostalima. Neobičan način odabiranja onih koji zaslužuju da se množe.","\"Mi smo bolji od njih. Naše ime...\"","Dobili ste ga po nekoj staroj igri na tabli. Kao što su Soksi i Dodžersi u susednom Sokaku dobili imena po nekoj izgubljenoj veštini tela. Kečevi i Osmice i Pubovi na planeti koju ste jednom posetili - vi je zovete Adut - nastali su od razonode sa komadićima papira. Slične kulturne naslage nastaju i oko podele plemena - a sve je to sasvim veštačko, verujte mi. A takvima kao ja treba da verujete; videla sam više ljudske istorije, ovde u Centru, nego što vi možete da pamtite.","\"Te igre što pričaš, one su dobile ime po nama\", dobaci Kilin.","\"Dabre, tako je!\" dodade Cermo.","\"Ako mene pitaš\", pobedonosno reče Tobi, \"ti Jenkiji i njima slični, nisu oni ništa naročito. Oni rat zovu 'bacanje'. Mi smo jači borci!\"","Vaša ograničenost je zabavna. Nemojte moje strpljenje brkati sa dobronamernošću.","Kad se oštar obris Bogomoljke ocrtao pred dalekim bregovima, Kilinu je bilo jasno da više nema odugovlačenja. Bogomoljka je bila velika i stalno se menjala, pa nije mogao da joj utvrdi oblik. \"Čekaj malo, ja...\"","Nema više čekanja. Ako odbijate da predate akustični pokretač, moram vas odvojeno i podrobno ispitati. Vaše ličnosti to neće preživeti. Dok pregledam, ja istovremeno i žanjem.","Bogomoljkin poslovni ton smesta je ubedio Kilina da to nije blef. Plitko je disao i razmišljao i nigde nije stigao. Bogomoljka je odavno obećavala da će ih na kraju upiti u sebe, kao deo \"misije očuvanja\", i nije bilo načina da je spreče u tome.","\"Ja ću prvi\", reče Kilin. \"Ja sam Kapetan, prema tome verovatno znam više od ostalih.\"","Tačno. Možda je to duboko usađeno znanje i ni ne znaš da ga nosiš. Vaša neuredna unutrašnjost, puna podsvesti i drugih glibova, to omogućava. Pa dobro. Biće lakše ako uđeš u otvor i postaviš se za izvršenje brisanja.","U vazduhu se, na nekoliko koraka od Kilina, otvori plavo-zeleni pravougaonik. Kilin shvati da je Bogomoljka zapravo vrlo blizu, i da je potpuno verno oslikavala preko sebe okolni predeo. Nije ni znao da je toliko blizu, a sada su vrata lebdela u toj stvarnosti, nalik na sliku okačenu nad bregove u sumraku. Ali bregovi su bili privid, a vrata stvarnost. I tu mu je konačno bio kraj."]}