{"index":86,"title":"6. UPOTREBA MOCE ARTA","paragraphs":["Kilin zinu. Njegov otac je pevao pesmu koju je i on znao, divan odlomak iz najlepše muzike koju su Bišopovi nosili u skladištu čula. Pevali su je zajedno na dugim marševima, i znali su stihove napamet. On duboko udahnu i pridruži se ocu u pesmi. Najveća od svih umetnosti, Moce Art.","Četvoro ljudi, jedan Mnogonožac i svetlucava Bogomoljka. Niko se nije micao.","Svi su izgledali opčinjeni drevnim sazvučjem, talasavim refrenima, ubrzanjem nota koje su se nagomilavale sve dok nije bilo gotovo sigurno da će se pretvoriti u haos. No, Moca Art je održavao lepršavu energiju. Ljupko je lebdela preko neverovatnih ponora.","Vidim vezu. Nekorišćena mesta u DNK Bišopovih - to je ključ. Note ove muzike, uređene u harmoniji, sadrže rešenje. Odmah to prenosim Uzvišenima.","\"Baš dobro\", veselo reče Kilin.","Abraham je pevao i dalje.","- DNK? - upita Tobi preko koma.","- Naša genetska šifra - odgovori mu stari patuljak. - Informacije o građenju ljudskog tela upisane su u molekule. Dva spiralna niza, obmotana jedan oko drugog. Uputstva kako da se stvaraju proteini - delići organske materije - poređana su u odlomcima duž tih spirala. -","Iznenadni, oštri krik na mnogim kanalima zari im se svima u čula. Bogomoljka je širila vest.","Tobi se namršti. - Kako smo ugradili Šifre pokretače povrh sopstvenih, ovaj, građevinskih uputstava? -","Patuljak Volmsli nestrpljivo odmahnu rukom, odbijajući da priča o pojedinostima. - Naša genetska šifra govori ćelijama kako da funkcionišu. Ali ti podaci zauzimaju samo oko deset procenata prostora u DNK. Ostatak je 'smeće' - slobodno da primi putnike. Sve to se umnožava svaki put, ali za naše telo nema značaja. Sve živo ima takve šifre. Nekad davno, Prirodni su počeli da skladište Šifre pokretače u tom nekorišćenom prostoru. -","Kilinu se učinilo da razume. - A mi to nismo znali? Zato što se nije pojavilo na nečijoj bebi? -","Tobi začuđeno pogleda svoje ruke. - Sve vreme je bilo tu? U nama? -","- Maške mogu da čitaju našu DNK - reče Volmsli, - ali one su dobri tehničari. Znaju da je smeće beskorisno, pa nisu obraćale pažnju na njega. -","- Kako to da se ništa nije menjalo? - upita Kilin. - Hoću da kažem, Tobijeve oči nisu iste boje kao moje, ni Veronikine, njegove majke. -","Volmsli se isceri, od čega mu se lice pretvori u masu bora. - Šifre se stalno ponavljaju. Za slučaj da mutacija, promena, pokvari neku verziju. I dalje postoji mnoštvo kopija. -","- Smešan način da se nešto čuva - reče Kilin. Njegov otac je još pevao, i taj zvuk ga je vratio u detinjstvo, kada je Abraham pevao istu tu pesmu pod tušem. - Ja bih napravio neki spomenik ili je zakopao. Da se sačuva.-","Volmsli se isceri. - Kao onaj Tadž Mahal koji sam sagradio na vašem svetu? -","Kilin žmirnu. Setio se kako je odlazio odande, osvrćući se. Veliki inicijali sa strane, NV. - Prokletstvo! -","- Zapravo sam se producirao. Stekao sam kontrolu nad armijom maški neko vreme, pa sam odlučio da se malo zabavim. -","- A ko je tamo sahranjen? - upita Tobi.","Preko naboranog lica prelete izraz bola. - Niko bitan. Pitanje je, koliko dugo misliš da će trajati ta hrpa kamenja? -","Kilin sleže ramenima. On nije bio za sedenje u mestu.","- Par hiljada godina, ne više - nasmeši se Volmsli. - U Galaktičkom centru ništa ne traje. Zvezde se u proseku sudaraju svakih stotinjak hiljada godina, uništavajući pri tom svoje planete. Snegobar smo morali da pravimo iz početka. Kakav posao! A opet neće potrajati. -","- Ali stavili ste nas na... - poče Tobi.","- Zvuči rizično, a? Zato su nas Prirodni i rastegli, pa su podaci valjani samo ako sakupiš verzije iz tri uzastopna pokolenja. Pravo nam budi. Ljude ionako ne možeš razumeti u jednom pokolenju. Oni su za trajanje. -","Abraham dovrši pesmu i široko se osmehnu. \"Kladim se da nikad niste ni pomislili.\"","Kilin je začuđeno odmahivao glavom. \"Kako to da mi nikad nisi rekao?\"","\"Bilo je suviše opasno. Maške su se primicale. Računao sam da si ti uglavnom na terenu, gde je verovatnije da će te uhvatiti i ispitati. Ja sam bio matorko i čučao sam u Citadeli. Mislio sam da sam bezbedniji.\"","Kilin zagrli oca i seti se Propasti. Tornjevi su se pretvorili u šljaku. Zidovi doma koji je delio sa Veronikom i Tobijem bili su samo izlomljeni zubi u plamenu. \"Kako si se izvukao?\"","\"Došla je neka ptica...\"","U Kilinovim čulima odjeknu divlja škripa.","Svi se presamitiše dok su je prigušivali. Bregovi oko njih su se tresli. Deformisali. Razbijali u komadiće slomljenog stakla.","\"Bogomoljka...\" Kilin se pitao kako će joj pobeći, a sad je video da je čitava okolina bila privid. Stajali su na goloj, ispucaloj zemlji, nekadašnjem bojnom polju.","Preko nje se teturalo obličje. Slalo je očajničke pozive, brze nizove mucavih podataka.","Nešto - zadovoljstvo - grozno - i sjajno - ali jede - glođe -","\"Brzo radi\", reče Kilin. Ustao je, za svaki slučaj.","Nalazili su se u velikom džepu pevea. U daljini su se videle planine sa pozadinom mračnih, žuto obojenih oblaka.","Javi se Volmsli. \"Verujem da će se zaraza zadovoljstva iskazivati drugačije kod maški raznih nivoa. Ova ima zaštitu. Zato je opasna.\"","Kilin oseti da u njemu narasta drevni gnev. \"Dobila je nešto od nas.\"","\"Bolje budi oprezan\", reče Volmsli. \"Imam mnogo šta da ti ispričam, a nema mnogo vremena...\"","\"Tata?\" upita Kilin.","\"Prilično sam nestrpljiv.\"","Tobi, Kvat i Cermo su se složili. Kilin je osećao da ga obuzima drhtavica nestrpljenja.","\"Sada moram da razovaram sa Višima\", reče Volmsli. \"Ovo je veliki događaj. Pokretači će se širiti kroz Sokake.\"","\"Onda ostani tu\", reče Kilin.","Teturavo obličje slalo je signale. Dok su ga gledali, postalo je prozirno, ali i dalje se moglo naslutiti u čulnoj mreži. Obrisi su mu se smanjivali.","\"Beži.\"","\"Mani je\", reče Tobi.","\"Ne. Hajdemo\", pozva Kilin."]}