{"index":88,"title":"1. PRAZNINA BOGOMOLJKE","paragraphs":["Tobi i Kvat nađoše Bogomoljku u zijajućoj tami. Kvat posla talas upozorenja, oštro narandžasto pucketanje kroz Tobijeva čula - a potom nastupi tišina.","Tobi je čekao. Kvat se tiho kretala njemu zdesna, uronjena u tamu toliko duboku da nije mogao da vidi ni sopstvenu ruku bez korišćenja čula. Bogomoljka je bila negde napred. Čula kojima nije znao ni ime govorila su mu da se tuda kreću i druga stvorenja. Imala su malo ili nimalo elektromagnetnog zračenja, ali su pratili tragove, hemijske tragove drugih stvorenja - mirise iz dubokih žlezda, oblačiće lepljivog mirisa oslobođene namerno ili slučajno. Ovde se sve upravljalo prema hemijskim signalima.","Tobijeva prirodna čula ih uopšte nisu osećala. Ljudi upijaju zvuke i slike, to je uvek bila karakteristika primata. Ovde su tihi zvuci ukopavanja i šunjanja govorili da postoje druga stvorenja, druge drame, i da nikada neće biti u centru pažnje. Ipak, i on i Kvat bili su deo te predstave, možda su i stigli iz nje u ovaj neobični, tamni svet elektromagnetnih mirisa i munjevite, strujne smrti.","U čula mu se uvuče niz pitanja. Eno: Kvat. Zajedno su prolazili kroz retko žbunje. Pazili su da ga pažljivo zaobilaze. Čak i tihi zvuk cepanja mogao bi da uzbuni Bogomoljku, a možda postoje i klopke.","Kvat je drhtala od nestrpljenja. Do Tobija su dopirali potočići srebrnastog magnetnog uzbuđenja, rasuti i kratkog dometa, očito nehotično zračenje.","Mrmljanje hemijskog života prestade. Tišina. Tobi nije video ništa, ni očima ni unutrašnjim čulima. Kvat priđe bliže, osećao je njeno prisustvo kao klin zatvorenog vazduha, levo od sebe. Tek onda je osetio. Bogomoljka je bila prazna površina sa desne strane. Nije mogao da je oseti, osim ako stoji potpuno mirno i potpuno spreman.","Nije je osetio preko bogatih preliva opreme za otkrivanje, prepletene sa nervima i kostima. To je sve ćutalo. Bogomoljka je i dalje bila u stanju da se pretvori u prazninu, u odsustvo.","Kretala se ka njima sa neodređene udaljenosti, ali Tobi je nekako mogao da je nanjuši. Stara čula nosila su ozonski zadah. Nije se usuđivao da se pokrene, ali zadah nošen ledenim vetrom dovoljno mu je govorio. Bogomoljka se kretala brzo i prazan prostor se smanjivao. Sada je sivilo okružavalo tačku. Izgledala je obično, ali on je znao da je to praznina Bogomoljke. Iz nje svakog trenutka može stići probadajuća munja. Smrt ili ranjavanje, na elektromagnetnim krilima.","A onda se ona pretvori u tačku. I dalje se kretala. Tobi se odluči da pozove Kvat preko kratkodometnog koma. - Da li vidiš njene znake? -","#Nekoliko. Ranjena je, kao što reče tvoj otac.#","- Koliko teško? -","#Napale su je izjedajuće celine. Sada joj glođu podličnosti.#","- Misliš da može da ih se otrese? -","#Njene mogućnosti su velike. Možda može da se izleči.#","- Onda mi moramo da je sredimo. -","#Neko mora. Da bi bili sasvim sigurni da neće preživeti.#","Potom su se povukli. Isprva su pažljivo prolazili kroz nepomičnu, potpunu tamu. Stvorenja su se komešala pred njima. Bogomoljka više nije bila ni tačka i Tobi se opusti, ne mareći za kidanje dok su se provlačili kroz zid trnovitog žbunja. Njegovo odelo će se samo zaceliti za neko vreme, a izgubljeno vreme se ne može nadoknaditi bez ogromnog napora. On i Kvat tragali su i pratili već dugo, i kroz zujanje energije u nogama osećao je da umor polako napreduje.","Vetar je jačao, i tlo se pod njima kretalo. Ovde se peve menjao, stalnom energijom, i morali su da paze kuda idu. Bogomoljka je to izgleda dobro znala.","Pokupili su zalihe koje su ranije ostavili. Tobi je odbacio oružje, bacač strelica, dug i elegantan, sa izvorom energije u kundaku. Nositi ga protiv Bogomoljke bilo je samo paradiranje hrabrošću, ali sada je sve bilo moguće.","#Da si to nosio, videla bi nas#, reče Kvat.","- Sigurno? -","#Sada ništa nije sigurno.#","- Baš si ti bubetina - nasmeja se Tobi. - Možda je trebalo da se sakriješ iza nekog tvog ŠneprevodivoĆ. -","#Iako je obogaljena, ona zna stotine drevnih trikova.#","- Znamo i mi po neki. -","#Ona živi u elektromagnetnom svetu. Mi smo tu samo pridošlice.#","- Pa i ti si napola maška, curo. -","#Delom, to je tačno. Ali moj um je Prirodan, sa svim slučajnostima koje donosi evolucija. Bogomoljka sebe stalno preuređuje.#","- Meni to više liči na krpež. -","#Verujem da je tvoj stav posledica nesigurnosti.#","- Ha! Nesigurnosti? Kada su Bogomoljka i njoj slični pobili toliko naših? -","#Možda sam odabrala preslabu reč. Ne želim da te naljutim.#","- Ta Bogomoljka je pobila gotovo pola Porodice Bišop.-","#Znam, i ne želim da izazovem rekaciju primata.#","- A? -","#Poznati ste po zlopamćenju i čuvanju teritorije.#","Tobi je imao samo nejasnu predstavu šta je Kvat htela da kaže, ali to nije bilo ništa čudno. Ona je bila sastavljena od organske rase, nalik na insekte - to joj je bio \"supstrat\", kako je govorila - i mašinskih dodataka. U telu je nosila dodatnu opremu za komunikaciju sa ljudima. Obrnuti pokušaj, da ljudi govore sa Mnogonošcima njihovim digitalnim stakatom, bio je bezuspešan. Ljudi nisu imali tu sposobnost, ni kapacitet.","- Poznati smo i po tome što nas je teško ubiti, uglavnom. -","#I to.#","- Ako Bišop vidi Bogomoljku, idemo za njom. Je li to 'zlopamćenje'? -","#Nikada ne zanemaruj centralnu činjenicu o njenoj tuđinskoj prirodi. Ona pripada mašinskom carstvu. Ja, uprkos svim izmenama i dodacima mehaničke prirode, pripadam carstvu tela. Kao i ti.#","- Uf, pa valjda. Ovog trenutka ovom telu je potreban odmor.-"]}