{"index":25,"title":"25.","paragraphs":["Ljudi uvek žele nešto više od trenutne radosti ili onog dubljeg osećanja koje se naziva sreća. To je jedna od tajni pomoću kojih oblikujemo ispunjenje naših planova. Nešto više uvek podrazumeva uvećanu moć nad ljudima koji ne umeju da je imenuju, ili koji (što je češće slučaj), čak ni ne podozrevaju da tako nešto postoji. Većina ljudi samo nesvesno reaguje na takve skrivene sile. Znači, mi treba samo da otelotvorimo neko proračunato nešto više, definišemo ga i uobličimo, i ljudi će nas slediti.","Vodeće tajne Bene Geserita","Odrade i Šeana, sa nemim Vafom koji im je odmicao oko dvadeset koraka, spuštale su se putem oivičenim korovom pored jednog dvorišta u kome se nalazilo skladište začina. Svi su bili odeveni u nove odore za pustinju i svetlucava pustinjska odela. U mrežastoj sivoj ogradi od nultiplaza koja je oivičavala dvorište pored njih, bile su zapletene vlati trave i semene mahune pamuka. Posmatrajući semene mahune Odrade je razmišljala o njima kao o životu koji pokušava da se probije uprkos neumoljivom nadiranju ljudi.","Iza njih su se blokovi kuća što su nikli oko Dar-es-Balata pekli na suncu ranog poslepodneva. Topao suvi vazduh palio joj je grlo kada bi ga brzo udisala. Odrade je bila ošamućena i u ratu sa samom sobom. Mučila ju je žeđ. Koračala je kao da balansira na ivici provalije. Situacija koju je stvorila po Tarazinom naređenju mogla bi da eksplodira svakog časa.","Kako je samo krhka!","Tri sile su balansirale: ne bi se moglo reći da su podržavale jedna drugu, već samo da su ih uzdržavali motivi koji su u trenutku mogli da se izmene i razvrgnu čitav savez. Vojnici koje je poslala Taraza nisu je ospokoliji. Gde je bio Teg? Gde Burzmali? Konačno, gde se nalazio gola? Trebalo bi da je već ovde. Zašto joj je bilo naloženo da odlaže stvari?","Današnji poduhvat sigurno će odložiti stvari! I mada je dobila Tarazin blagoslov, Odrade je smatrala da ovaj odlazak u pustinju crva može predstavljati trajno odlaganje. A bio je tu i Vaf. Ako preživi, da li će mu ostati ijedan delić koji će moći da pokupi?","I pored nege koja mu je ukazivana pomoću zaceljujućih zavoja iz najboljih brzoobnavljajućih pojačivača Sestrinstva, Vaf je tvrdio da ga ruke još bole na mestima gde mu ih je Odrade polomila. Nije se žalio, samo je to povremeno pominjao. Činilo se da prihvata njihov lomni savez, čak i izmene koje su podrazumevale uključivanje svešteničke klike sa Rakisa. Bez sumnje se uverio da je jedan od njegovih vlastitih Liceigrača ovladao Visokom svešteničkom ložom prerušen u Tueka. Vaf je od Bene Geserita odlučno zahtevao svoje 'majke za razmnožavanje' i, sledstveno tome, odlagao da preda svoj ulog u nagodbi.","\"U pitanju je samo malo odlaganje dok Sestrinstvo ponovo ne razmotri sporazum\", objasnila je Odrade. \"U međuvremenu... \"","Danas je bilo to 'u međuvremenu'.","Odrade odagna zle slutnje i poče da uživa u poduhvatu. Opčinilo ju je Vafovo ponašanje, naročito njegova reakcija na susret sa Šeanom: sasvim otovreno izraženo strahopoštovanje i ne baš mala zavist.","Ljubimica njegovog Proroka.","Odrade baci pogled postrance na devojčicu koja je pokorno išla pored nje. Postojao je izvestan stvarni uticaj koji je utkao ove događaje u benegeseritski plan.","Odrade je uzbudio prodor Sestrinstva u stvarnost iza tleilaškog ponašanja. Vafova fantastična 'prava vera' oblikovala se sve jasnije kroz svaki njegov novi odgovor. Osećala se srećnom i zbog same činjenice što se nalazi ovde, što joj se pružila prilika da proučava Gospodara Tleilaksa u religijskom ambijentu. Svaki kamenčić pod Vafovim stopalima odavao je delić celokupnog ponašanja, što je ona s lakoćom prepoznavala jer je bila obučena za taj posao.","Trebalo je da pretpostavimo, pomisli Odrade. Postupci naše vlastite Misionarie Protective trebalo je da nam kažu kako je to Tleilaksima uspelo: čuvajući za sebe, odbijajući svako nametanje tokom svih tih mučnih milenijuma.","Ispostavilo se da nisu kopirali ustrojstvo Bene Geserita. A koja je to druga sila bila u stanju da učini nešto slično? Bila je to religija. Veliko verovanje!","Sem ako Telilaksi ne koriste svoj gola sistem kao neku vrstu besmrtnosti.","Možda je Taraza u pravu. Reinkarnirani Gospodari Tleilaksa ne bi bili poput časnih majki - ne bi imali Druga sećanja, već samo vlastita. Ali, produžena!","Zadivljujuće!","Odrade pogleda napred u Vafova leđa. Mučno. Izgleda da mu je to postalo prirodno. Ona se priseti da je Šeanu oslovio sa 'aljama'. Još jedna lingvistička potvrda Vafovog Velikog uverenja. Ta reč je značila 'blagoslovena'. Tleilaksi ne samo da su očuvali jedan drevni jezik, već su se njime služili u njegovom izvornom obliku.","Može li se pretpostaviti da Vaf nije znao kako su samo moćne sile kao što su religije u stanju da čine tako nešto?","Imamo u šaci korene tvoje opsesije, Vafe! Ne razlikuju se mnogo od nekih koje smo same stvorile. Mi znamo kako da iskoristimo takve stvari u vlastite svrhe.","Tarazino saopštenje zaplamsa u Odradinoj svesti: \"Plan Tleilaksa je providan: prevlast. Ljudski svemir mora biti preobražen u svemir Tleilaksa. Ne mogu polagati nade u ostvarenje tog cilja bez pomoći Raštrkanih. Ergo.\"","Zaključivanje Vrhovne majke nije se moglo opovrgnuti. Čak se u njega uklapala i suprotnost koja je izazvala raskol i pretila da uzdrma Sestrinstvo. Ali pomisao na masu Raštrkanih, njihov broj koji se eksponencijalno uvećava, izazva u Odrade jedno jedino osećanje - očajanje.","Nas je toliko malo u poređenju sa njima.","Šeana zastade i podiže jedan oblutak. Za trenutak ga je posmatrala, a zatim ga hitnu u ogradu pored njih. Oblutak prođe kroz mrežu ne dodirnuvši je.","Odrade uspostavi veću vlast nad sobom. Škripa njihovih stopala po raspršenom pesku koji je bio nanesen na ovaj malo korišćeni put učini joj se odjednom preglasnom. Vretenasti nasip što je vodio napolje preko prstenastog kanata i jarka Dar-es-Balata ležao je na otprilike dve stotine koraka ispred njih, na kraju ovog uskog puta.","Šeana progovori: \"Činim ovo jer ste vi tako naredili, majko. Ali još mi nije jasno zašto.\"","Jer je ovo iskušenje namenjeno Vafu, a preko njega želimo da preoblikujemo Tleilakse!","\"To je prikazivanje\", reče Odrade.","To je bilo tačno. Nije bilo sasvim tačno, ali moglo je da posluži.","Šeana je koračala pognute glave, pogleda upravljenog u svaki deo tla na koji bi stupila. Da li je to bio način na koji se uvek približavala svom Šejtanu? pitala se Odrade. Zamišljena i nepristupačna?","Odrade začu slabi čegrtavi zvuk iznad i iza sebe. Stizali su budni ornitopteri. Neće se sasvim približiti, ali mnoge oči posmatraće ovo prikazivanje.","\"Igraću\", reče Šeana. \"To obično dozove velikog.\"","Odrade oseti kako joj srce brže zakuca. Hoće li 'veliki' nastaviti da sluša Šeanu uprkos prisustvu dvoje pratilaca?","Ovo je samoubistveno ludilo!","Moralo se ići do kraja: Tarazino naređenje.","Odrade baci pogled na ograđeno dvorište za začin pored njih. Mesto joj se učini čudno poznatim. Više nego dQja vu. Unutrašnja sigurnost koja je primala obaveštenja od Drugih sećanja reče joj da je ovo mesto ostalo gotovo neizmenjeno još od davnih vremena. Izgled silosa za začin u dvorištu bio je isto tako star kao i Rakis: ovalni rezervoari na visokim nogama, poput insekta od metala i plaza koji čekaju kao na štulama da zaskoče svoj plen. Pretpostavljala je da je nesvesna poruka prvobitnih dizajnera trebalo da glasi: melanž je i blagodet i propast.","Ispod silosa i pored blatnjavih zidova zgrada širila se peskovita pustoš na kojoj ničemu nije bilo dozvoljeno da raste; amebasta ruka Dar-es-Balata koja je dosezala gotovo do ivice kanata. Tiraninova dugo skrivena ne-kugla stvorila je jednu plodnu religijsku zajednicu koja je većinu svojih aktivnosti krila iza zidova bez prozora i ispod zemlje.","Tajno delanje naših nesvesnih želja!","Šeana još jednom progovori: \"Tuek se promenio.\"","Odrade primeti kako se Vafova glava naglo podiže. Čuo je. Razmišljaće: Možemo li išta sakriti pred Prorokovim glasnikom.","Suviše ljudi već zna da se jedan Liceigrač preušio u Tueka, mislila je Odrade. Sveštenička klika je, razume se, verovala kako iznad Tleilaksa rasprostire dovoljno veliku mrežu u koju će se uhvatiti ne samo Bene Tleilaksi već i samo Sestrinstvo.","Odrade omirisa oštre mirise hemikalija korišćenih za uništavanje korova u dvorištu za skladištenje začina. Mirisi je primoraše da ponovo obrati pažnju na sadašnjost. Nije se usuđivala da se upusti u mentalna lutanja ovde napolju! Bilo bi veoma lako uhvatiti Sestrinstvo u njegovu vlastitu zamku.","Šeana se saplete i prigušeno kriknu, više iz besa nego što se stvarno povredila. Vaf se naglo okrenu i pogleda u Šeanu, a zatim ponovo pažnju usredsredi na put. Bilo mu je jasno da se dete samo saplelo o pukotinu na putu. Nanesen pesak skrivao je mesta na kojima je put bio ispucan. Bajkovito ustrojstvo nasipa ispred njega pokaza se, međutim, neoštećenim. Nedovoljno čvrsto da podnese nekog od Prorokovih naslednika, ali više nego dovoljno čvrsto da preko njega pređe jedan molilac u čovečjem obliku i uputi se u pustinju.","Vaf je video sebe uglavnom kao molioca.","Došao sam kao prosjak u zemlju tvog glasnika, bože.","Gajio je izvesne sumnje u vezi sa Odrade. Časna majka ga je dovela ovamo kako bi iz njega izvukla sve što zna pre no što ga ubije. Uz božju pomoć, još je mogu iznenaditi. Znao je da je njegovo telo otporno na iksijansku sondu, mada ona očigledno nije nosila sa sobom jedan tako nezgrapan uređaj. Ono što je odista razuverilo Vafa bila je jačina njegove vlastite volje i poverenja u božju milost.","A šta ako su nam pružile ruku iz časnih pobuda?","I to će biti božje delo.","Savez sa Bene Geseritom, čvrsta kontrola nad Rakisom: kakav je to samo san bio! Konačno ujedinjenje šerijatskog naslednika i benegeseritskih misionarki.","Kada Šeana ponovo izgubi korak i ponovo se požali, Odrade joj dobaci: \"Ne nameći se, dete!\"","Odrade primeti da se Vafova ramena na to ukrutiše. Nije mu se dopadalo što se neko s takvom odlučnošću obraća njegovoj 'blagoslovenoj'. Bilo je srčanosti u tom čovečuljku. Odrade u toj crti prepoznade snagu fanatizma. Čak i da crv dođe da ga ubije, Vaf ne bi pobegao. Vera u božju volju odvela bi ga pravo u smrt - sem ako se ne poljulja njegova verska sigurnost.","Odrade potisnu osmeh. Mogla je da sledi tok njegovih misli: bog će uskoro obelodaniti svoj cilj.","Ali Vaf je razmišljao o svojim ćelijama koje su rasle i lagano se obnavljale u Bandalongu. Bez obzira na to šta se ovde dogodi, njegove ćelije nastaviće da za Bene Tleilakse... i za boga - stvaraju u serijama Vafe koji će uvek služiti Velikom uverenju.","\"Znate, mogu da namirišem Šejtana\", reče Šeana.","\"Već sada?\" Odrade pogleda prema nasipu ispred njih. Vaf je već napravio nekoliko koraka po lučnoj površini.","\"Ne samo kada dođe\", dobaci Šeana.","\"Razume se da možeš, dete. Svako bi to mogao.\"","\"Mogu ga namirisati iz velike udaljenosti.\"","Odrade duboko uzdahnu kroz nos, razvrstavajući mirise iz okoline od spaljenog kremena: slabi pramenovi melanža... ozona, nečeg veoma kiselog. Ona kretnjom pokaza Šeani da će pre nje stupiti na nasip. Vaf je održavao razdaljinu od dvadeset koraka. Nasip je uranjao u pustinju nekih šezdeset metara ispred njega.","Prvom prilikom isprobaću pesak, pomisli Odrade. To će mi otkriti mnoge stvari.","Kada se uspela na nasip podignut preko jarka sa vodom, ona pogleda prema jugozapadu ka niskoj prepreci duž obzorja. Iznenada, Odrade se suoči sa nametnutim Drugim sećanjem. U njemu nije bilo pukotina stvarne vizije, ali ipak ga je prepoznala - tu mešavinu odraza iz njenih najdubljih unutrašnjih izvora.","Do đavola! pomisli ona. Ne sada.","Nije bilo uzmaka. Takve smetnje javljaju se sa određenom svrhom i polažu neodložno pravo na njenu svest.","Upozorenje!","Ona čkiljavo pogleda prema obzorju, dozvoljavajući Drugim sećanjima da se nametnu: davnašnja visoka prepreka u daljini... ljudi koji se kreću po njenom vrhu. Postojao je jedan bajkovit most u tom udaljenom sećanju, nestvaran i divan. Povezivao je jedan deo nestale prepreke sa drugim njenim delom i ona je znala, iako je nije videla, da reka protiče ispod tog davno nestalog mosta. Ajdahova reka! Sada je nametnuta vizija oživela: predmeti su padali sa mosta. Bili su suviše udaljeni da bi ih mogla razaznati, ali ona je već prikupila sve pojedinosti potrebne za ovu projektovanu viziju. Sa osećanjem užasa i zanosa prepoznala je prizor.","Bajkovit most se rušio! Padao je u reku ispod Njega.","Ova vizija nije predstavljala neko nasumično uništavanje. Bilo je to klasično nasilje poneto u mnogim sećanjima, koje je stiglo do nje u trenucima začinske agonije, tako da je Odrade bila u stanju da razvrsta tanano uskladištene delove vizije: hiljade njihovih predaka posmatralo je taj prizor u imaginativnoj rekonstrukciji. Nije to bilo stvarno vizuelno sećanje, već skup besprekornih izveštaja.","To se, dakle, tu dogodilo!","Odrade zastade i dozvoli projektovanim vizijama da se nose sa njenom svešću. Upozorenje! Otkriveno je nešto opasno. Nije pokušala da pronikne u suštinu upozorenja. Da je to učinila mogla je da se raspadne u zbrci čiji svaki deo može biti onaj pravi: znala je da bi nestalo izvorne sigurnosti.","Ta stvar tamo napolju zauzela je svoje mesto u atreidskoj istoriji. Leto II, Tiranin, pao je sa tog bajkovitog mosta i poginuo. Veliki crv Rakisa, Tiranin, božanski car glavom i bradom, sunovratio se sa tog mosta za vreme svog svadbenog hodočašća.","Tamo! Upravo tamo, u Ajdahovoj reci ispod uništenog mosta, Tiranin je uronuo u vlastitu agoniju. Upravo tamo, započeo je podizanje iz koga je rođen raspolućeni bog - sve je to tamo začeto.","Zašto bi to trebalo da predstavlja upozorenje?","Most i reka nestali su iz ove zemlje. Visoki zid koji je opasivao Tiraninovu suvozemlju Sarer podlegao je zubu vremena i u obliku isprekidane linije ležao je na obzorju koje je treperilo usled toplote.","Ako bi crv sada došao sa svojim zapretenim biserom Tiraninovog večnog uspavanog sećanja, da li bi to sećanje predstavljalo opasnost? To je, upravo, tvrdila Tarazina opozicija u Sestrinstvu. \"On će biti probuđen!\"","Taraza i njene savetnice poricale su čak i samu mogućnost da je tako nešto izvodljivo.","Pa ipak, truba iz Odradinih Drugih sećanja nije se mogla prenebreći.","\"Časna majko, zašto smo stale?\"","Odrade oseti kako joj se svest teturavo vraća u trenutnu stvarnost koja je zahtevala njenu pažnju. Tamo napolju, u toj upozoravajućoj viziji, počinjao je beskonačan Tiraninov san, ali ometali su ga i neki drugi snovi. Pred njom je stajala Šeana, zbunjenog izraza na licu.","\"Posmatrala sam ono tamo\", pokaza Odrade. \"Tamo je, Šeana, začet Šai-Hulud.\"","Vaf se zaustavio na kraju nasipa, na korak rastojanja od izrovarenog peska udaljen oko četrdeset koraka od Odrade i Šeane. Odradin glas ukopao ga je na mestu, ali se nije okrenuo, Odrade je mogla da oseti nezadovoljstvo u njegovom držanju. Vafu se nije dopadao čak ni nagoveštaj cinizma ako se ovaj odnosio na njegovog Proroka. Uvek je sumnjičio časne majke da su cinične. Naročito po pitanju religije. Vaf još nije bio spreman da prihvati činjenicu da dugo prezirani Bene Geserit, izvor njihovog straha, možda deli njegovo Veliko uverenje. Ta oblast moraće pažljivo da bude ispunjena - kao što je to uvek bio slučaj sa Misionariom Protectivom.","\"Kažu da je ovde nekada postojala jedna velika reka\", primeti Šeana.","Odrade primeti u Šeaninom glasu zapevni ton podrugivanja. Dete je brzo učilo!","Vaf se okrenu i mrko ih pogleda. I on ga je uočio. Šta li je sada mislio o Šeani?","Odrade je jednu ruku držala na Šeaninom ramenu, dok je drugom pokazivala. \"Eno, tamo se nalazio jedan most. Na tom mestu je veliki zid Sarera bio otvoren kako bi dozvolio proticanje Ajdahove reke. Most je taj otvor lučno nadvisivao.\"","Šeana uzdahnu. \"Prava reka\", prošapta ona.","\"Nije jarak, a suviše je velika za kanal\", reče Odrade.","\"Nikad nisam videla reku\", uzdahnu Šeana.","\"To je mesto na kome su uronili Šai-Huluda u reku\", reče Odrade. Ona pokaza na levu stranu. \"Tamo preko, s te strane, mnogo kilometara u tom pravcu, bio je podigao svoju palatu.\"","\"Tamo nema ničega sem peska\", primeti Šeana.","\"Palata je bila razorena u Vremenima gladi\", reče Odrade. \"Ljudi su mislili da se u njoj nalazi skrivena zaliha začina. Razume se, nisu bili u pravu. Bio je suviše pametan za tako nešto.\"","Šeana se nagnu ka Odrade i šapnu: \"Mada negde postoji veliko bogatstvo u začinu. Pesme govore o tome. Čula sam mnogo puta. Moj... kažu da se nalazi u pećini.\"","Odrade se nasmeši. Šeana se pozivala na Usmena predanja, to je bilo očigledno. Gotovo da je rekla \"Moj otac...\" misleći pri tom na svog pravog oca koji je našao smrt u ovoj pustinji. Odrade je odavno izmamila od devojčice tu priču.","I dalje šapućući tik uz Odradino uvo, Šeana reče: \"Zašto je taj čovečuljak sa nama? Ne dopada mi se.\"","\"Potrebno je da prisustvuje zbog prikazivanja\", reče Odrade.","Vaf upravo u tom prenutku kroči sa nasipa na prvu meku strminu slobodnog peska. Kretao se pažljivo, ali bez vidljivog oklevanja. Kada se jednom našao na pesku, on se okrenu, tako da su mu se videle oči koje su blistale na vrelom suncu, te se zagleda pravo u Šeanu, pa u Odrade.","Još ne može da potisne zavist kada pogleda u Šeanu, pomisli Odrade. Kakve to velike stvari veruje da će ovde otkriti? Biće obnovljen. A tek prestiž!","Šeana šakom zakloni oči i stade da proučava pustinju.","\"Šejtan voli toplotu\", primeti Šeana. \"Kada je toplo ljudi se kriju unutra, a to je vreme kada Šejtan dolazi.\"","Ne Šai-Hulud, pomisli Odrade. Šejtan! Tačno si predvideo, Tiranine. Šta si još znao o našim vremenima?","Da li se Tiranin odista nalazio uspavan tamo napolju u svim tim svojim crvolikim potomcima?","Nijedna od analiza koje je Odrade proučila nije bila u stanju da objasni šta je nagnalo jedno ljudsko biće da stupi u simbiozu sa tim prvobitnim crvom Rakisa. Šta je prolazilo njegovim umom tokom milenijuma dugog razdoblja tog užasnog preobražaja? Da li je išta od toga, makar i najmanji deo, sašuvan u današnjim crvima Rakisa?","\"Blizu je, majko\", reče Šeana. \"Osećate li miris?\"","Vaf je pronicljivo zurio u Šeanu.","Odrade duboko uzdahnu: sve jači miris cimeta, sa oporijim podtonovima kremena. Vatra, sumpor - nagomilani kristali pakla velikog crva. Ona zastade, zahvati prstima malo peska i prinese ga jeziku. Celokupno nasleđe bilo je tu: Dina iz Drugih sećanja i Rakis današnjih dana.","Šeana pod izvesnim uglom pokaza na levu stranu, pravo prema laganom povetarcu koji jer dolazio iz pustinje. \"Tamo. Moramo požuriti.\"","Ne čekajući da od Odrade dobije dozvolu, Šeana lagano potrča niz nasip, prođe pored Vafa i nađe se na prvoj dini. Tamo zastade, očekujući da joj se Odrade i Vaf pridruže. Sa lica ove dine povede ih na drugu, dok im je pesak ometao prolazak, pa dalje duž jednog zavojitog barakana uz pramenove prašine koji su poskakivali nadolazeći sa njegovog prevoja. Uskoro se između njih i vodom omeđene sigurnosti Dar-es-Balata nalazio gotovo ceo kilometar.","Šeana se ponovo zaustavi.","Vaf se dahtavo ukopa iza nje. Znoj mu je blistao iznad obrva, tamo gde mu se završavala kapuljača pustinjskog odela.","Odrade se zaustavi korak iza Vafa. Duboko i umirujuće udisala je vazduh dok je stojeći pored Vafa zurila u predeo koji je zaokupio Šeaninu pažnju.","Pomamna plima peska tekla je pustinjom s one strane dine na kojoj su stajali, nošena olujnim vetrom. Odmah potom pojavi se kamena podloga u obliku jedne dugačke uske avenije od džinovskih gromada koje su ležale razbacane i ispreturane kao da je neki ludi Prometejac razorio kakvo zdanje. Kroz taj divlji lavirint pesak je tekao poput reke, ostavljajući svoj potpis u obliku dubokih brazda i žljebova, da bi se zatim našao na niskoj stmini i gubio u novim dinama.","\"Tamo dole\", reče Šeana, pokazujući na aveniju od kamene podloge. Spustila se niz njihovu dinu, klizajući se i puzeći kroz pesak koji se prelivao. Zaustavila se na dnu pored gromade koja ju je bar dva puta nadvisivala.","Vaf i Odrade zastaše tik iza nje.","Klizava površina još jednog barakana sinusoidnog oblika, poput leđa kita, podiže se ka srebrnoplavom nebu pored njih.","Odrade je iskoristila pauzu da uspostavi kiseoničku ravnotežu. Ta luda trka iznurila im je tela. Primetila je da je Vaf crven u licu i da teško diše. Kremenocimetni miris pritiskao ih je u tom ograđenom prolazu. Vaf šmrknu i protrlja nos gornjom površinom šake. Šeana se izdiže na vrh jedne cipele i odmeri deset koraka duž stenovite avenije. Smestila je jedno stopalo na stenovit obronak spoljašnje dine i podigla obe ruke ka nebu. U početku lagano, a zatim sve brže stala je da igra, krećući se naviše po pesku.","Zvuci 'toptera postali su glasniji iznad njihovih glava.","\"Oslušnite!\" povika Šeana, ne prekidajući ples.","Nije ih pozivala da obrate pažnju na 'toptere. Odrade okrete glavu kako bi sa oba uva bolje čula jedan novi zvuk koji im se nametao u njihovom lavirintu od isprevrtanog kamenja.","Piskavo šištanje, podzemno i prigušeno peskom - postajalo je sve jače i to zapanjujuće brzo. Bilo je u njemu toplote, jer se primetno zagrevao i povetarac koji je strujao niz njihovu kamenu aveniju. Šištanje je prerastalo u sve jaču riku. Iznenada, kristalima optočena provalija jednih džinovskih usta podiže se iznad dine upravo nad Šeanom.","\"Šejtan!\" povika Šeana, ne prekidajući ritam svog plesa. \"Evo me, Šejtane!\"","Kada je nadvisio dinu, crv spusti svoja usta prema Šeani. Pesak se u obliku kaskada rasporedio oko njenih nogu tako da je morala prekinuti svoj ples. Miris cimeta ispuni stenoviti tesnac. Crv se zaustavi iznad njih.","\"Glasnik boga\", uzdahnu Vaf.","Toplota je isušila znoj na Odradinom otkrivenom licu i uključila automatsku izolaciju njenog pustinjskog odela čiji je učinak već počela da oseća. Ona duboko udahnu, razvrstavajući u mislima sastojke što su nadolazili iz tog cimetnog napada. Vazduh oko njih bio je bridak od ozona i nakratko obogaćen kiseonikom. Odrade je skladištila utiske dok su joj čula bila u punoj pripravnosti.","U slučaju da preživim, pomisli ona.","Da, ovo je bio vredan podatak. Mogao bi doći dan kada će ga drugi iskoristiti.","Šeana iziđe natraške iz preoranog peska na ogoljenu stenu. Ponovo je započela ples krećući se divlje, zabacujući glavu pri svakom okretanju. Kosa ju je šibala po obrazima, a svaki put kada bi se u igri našla licem u lice sa crvom, povikala bi: \"Šejtane!\"","Pažljivo, poput deteta na nepoznatom tlu, crv još jednom krenu napred. Skliznuvši preko vrha dine, sklupča se na ogromnoj steni i izloži svoja ogoljena usta na dva koraka od Šeane.","Kada se zaustavio, Odrade postade svesna duboke grmljavine iz crvove peći. Nije bila u stanju da odvoji pogled od odsjaja rasplamsalih narandžastih plamenova unutar tog stvorenja. Bila je to pećina tajanstvene vatre.","Šeana prestade da igra. Podboči se i zagleda u čudovište koje je prizivala.","Odrade je disala u određenim vremenskim razmacima, što je predstavljalo kontrolisano prikupljanje svih moći kojima je raspolagala jedna časna majka. Ako je ovo bio kraj - pa, izvršila je Tarazina naređenja. Neka Vrhovna majka prikupi ostale podatke od posmatrača koji su se nalazili iznad njih.","\"Zdravo, Šejtane\", reče Šeana. \"Dovela sam sa sobom jednu časnu majku i jednog Tleilaksa.\"","Vaf se baci na kolena i pokloni.","Odrade skliznu pored njega kako bi stala uz Šeanu.","Šeana je duboko disala. Lice joj je bilo rumeno.","Odrade je čula pucketanje njihovih prerađenih pustinjskih odela. Topao, cimetno isušeni vazduh oko njih bio je nabijen zvucima ovog susreta koje je sve nadjačavalo mrmoravo plamtanje unutar nepokretnog crva.","Vaf se uspe do Odrade pogleda prikovanog za crva. Izgledao je kao da se nalazi u transu.","\"Ovde sam\", prošapta on.","Odrade ga u sebi opsova. Svaka neopravdana buka mogla je da nagna ovu zver na njih. Doduše, znala je o čemu Vaf razmišlja. Nijedan drugi Tleilaks nikada nije stajao ovako blizu potomka njegovog Proroka. Čak ni sveštenicima sa Rakisa nije to nikada uspelo!","Šeana iznenada spusti desnu ruku. \"Približi se, Šejtane!\" uzviknu ona.","Crv stade da spušta svoja razjapljena usta dok cela plamena jama ne ispuni stenoviti prolaz ispred njih.","Glasom jedva nešto jačim od šapata, Šeana reče: \"Je l' vidite, majko, kako me Šejtan sluša?\"","Odrade je mogla da oseti silu kojom Šeana vlada crvom, bilo tajnog jezika između deteta i čudovišta. Bilo je strašno.","Podigavši glas u beskrajnoj arogantnosti, Šeana reče: \"Zamoliću Šejtana da nam dozvoli da zajašemo!\" Ona se uzvera uz klizavu površinu dine pored crva.","Istog časa velika usta se podigoše kako bi sledila njene pokrete. \"Ostani tamo!\" povika Šeana. Crv se zaustavi.","Nisu njene reči te koje mu naređuju, pomisli Odrade. Već nešto drugo... nešto drugo...","\"Majko, pođite sa mnom\", pozva Šeana.","Gurajući Vafa ispred sebe, Odrade posluša. Popeli su se uz peskovitu padinu iza Šeane. Potisnuti pesak prelivao se nadole i gomilao u prolazu pored crva koji je čekao. Ispred njih je crvov zašiljeni rep vijugao duž vrha dine. Šeana ih povede do samog vrha stvorenja, putem na kome ih je ometao pesak. Zatim ščepa prednju ivicu prstena koji se odvajao od naborane površine i uspe se na svoju pustinjsku zver.","Mnogo sporije sledili su je Odrade i Vaf. Topla površina crva učini se Odrade da nije organskog porekla, već pre iksijanski artefakt.","Šeana doskakuta napred duž leđa i sede skrštenih nogu tik iza njegovih usta, gde su stršali debeli i široki prstenovi.","\"Tako\", reče Šeana. Ona se nagnu napred i zavuče šaku ispod ivice prstena, blago je odižući kako bi otkrila ružičastu mekoću ispod.","Vaf je istog časa posluša, ali Odrade se kretala sa više opreza, skladišteći utiske. Površina prstena bila je čvrsta poput plaskrita i prekrivena sićušnim ukrasima. Odradini prsti ispitaše mekoću ispod prednje ivice. Lagano je pulsirala. Površina koja ih je okruživala lagano se podizala i spuštala u gotovo neprimetnom ritmu. Odrade je kod svakog pokreta čula tanano struganje.","Šeana podbode površinu iza sebe.","\"Šejtane, kreni!\" naredi ona.","Crv se ni ne pomeri,","\"Molim te, Šejtane\", moljakala je Šeana.","Odrade oseti očajanje u Šeaninom glasu. Dete je imalo toliko poverenja u svog Šejtana, ali Odrade je znala da je devojčici bilo dozvoljeno da jaše samo onog prvog puta. Odrade je znala celu priču - od želje da ga vidi mrtvog od zbrke sa sveštenicima - ali ništa od toga nije joj govorilo šta će se zbiti u narednom trenutku.","Iznenada, crv se pokrenu. Naglo se podigao, uvio nalevo i izvivši se na malom prostoru izašao iz stenovitog prolaza a zatim se uputio u otvorenu pustinju udaljujući se od Dar-es-Balata.","\"Mi idemo s bogom!\" povika Vaf.","Zvuk njegovog glasa zaprepasti Odrade. Kakva neobuzdanost! Osetila je moć u njegovoj veri. Štektanje ornitoptera koji su ih pratili dolazilo je iz visine. Vetar što su ga podizali svojim prolaskom šibao je pored Odrade, pun ozona i toplih mirisa iz peći koje je izazvalo užurbamo kretanje nemani.","Odrade baci pogled preko ramena na 'toptere, razmišljajući kako bi neprijatelji lako mogli ovu planetu da oslobode jednog deteta što im je zadavalo muke, jedne isto takve časne majke i jednog prezrenog Tleilaksa - sve se to moglo postići u nekom krajnje povoljnom trenutku u otvorenoj pustinji. Znala je da bi sveštenička klika mogla to da pokuša, nadajući se da Odradini čuvari koji su se nalazili tamo gore neće stići da ih u tome spreče.","Hoće li ih znatiželja i strah zadržati?","Odrade priznade da i nju samu muči snažna znatiželja.","Kuda nas to ovo stvorenje nosi?","S punom izvesnošću se moglo reći samo da se nije uputilo ka Kinu. Ona podiže glavu i virnu pored Šeane. Pravo ispred na obzorju ležao je taj zupčasti usek od razbacanog kamenja iz predanja, to mesto na kome se Tiranin razbio pavši sa svog bajkovitog mosta.","Mesto upozorenja iz Drugih sećanja.","Iznenadno otkriće zabravi Odradin um. Razumela je upozorenje. Tiranin je umro na mestu koje sam beše izabrao. Mnoge smrti ostavile su svoje otiske na tom mestu, ali njegov je najveći. Tiranin je krajnje svrsishodno izabrao maršrutu svog hodočašća. Šeana nije rekla svom crvu da se uputi prema tom mestu. Krenuo je onamo po sopstvenoj volji. Magnet Tiraninovog beskonačnog sna dovukao ga je do mesta na kome je taj san otpočeo."]}