{"index":39,"title":"39.","paragraphs":["Suđenje nikada ne vaspostavlja stvarnost. Sećanje je samo dočarava. Sva ta prizivanja menjaju original, postajući na taj način spoljašnji ramovi za izveštaje koji se ne ispunjanaju.","Mentatski priručnik","Lusila i Burzmali uđoše u Isaji sa juga i to u četvrt gde je bila smeštena niža klasa, a ulične svetiljke retke. Samo ih je jedan sat delio od ponoći, a u ovoj četvrti ljudi su se još tiskali po ulicama. Neki su hodali tiho, neki su brbijali okrepljeni drogom, a neki su samo posmatrali iščekujući da se nešto dogodi. Sakupljali su se po uglovima i privlačili Lusilinu pažnju ostavljajući na nju dubok utisak dok je prolazila.","Burzmali ju je požurivao, poput neke nestrpljive mušterije kojoj se žurilo da ostane s njom nasamo. Lusila je i dalje ispod oka posmatrala ljude.","Šta oni rade ovde? Ti muškarci koji čekaju u dovratcima. Šta čekaju? Dok su Lusila i Burzmali prolazili ispred jednog širokog prolaza, njime naiđoše radnici u teškim keceljama. Oko njih se širio opori miris kanalskog mulja i znoja. Radnici, među kojima je bio podjednak broj muškaraca i žena, bili su visoki, krupni i snažnih mišica. Lusila nije mogla da se doseti čime bi se oni mogli baviti, ali svi su bili međusobno nalik jedni na druge - što je konačno prinudi da sama sebi prizna da gotovo ništa ne zna o Gamuu.","Radnici su se iskašljavali i pljuvali po ulici dok su odlazili u noć. Oslobađaju se neke kontaminacije?","Burzmali se primaknu Lusili i prošapta joj u uvo: \"Ovi radnici su Bordanosi.\"","Ona se usudi da se okrene, kako bi ih još jednom pogledala dok su se udaljavali prema jednoj bočnoj ulici. Bordanosi? Ahhh, da: ljudi obučeni i odgajani da se staraju o kompresijskoj mašineriji koja je za pogon koristila odvodne gasove. Bili su uslovljeni da ne obraćaju pažnju na mirise i da razvijaju muskulaturu ramena i ruku. Burzmali je povede oko ugla, sklonivši je na taj način od pogleda Bordanosa.","Iz jednog tamnog dovratka pored koga su prošli pojavi se petoro dece i krenu za Lusilom i Burzmalijem. Lusila primeti da u rukama stežu neke male predmete. Bili su čudno napeti. Iznenada, Burzmali se zaustavi i okrenu. Deca takađe stadoše i zagledaše se u njega. Lusili postade jasno da su se deca spremala da izvrše neko nasilje.","Burzmali pljesnu rukama i pokloni se deci: \"Guldur!\"","Kada je Burzmali potom nastavio da je sprovodi ulicama, deca ih više nisu sledila.","\"Kamenovali bi nas\", reče on.","\"Zašto?\"","\"To su deca iz sekte sledbenika Guldura - ovdašnje ime za Tiranina.\"","Lusila se osvrnu, ali dece više nije bilo. Otišli su da potraže novu žrtvu.","Burzmali s njom zađe za još jedan ugao. Nađoše se u ulici preplavljenoj sitnim trgovcima koji su svoju robu prodavali izlažući je na pokretnim tezgama - hranu, odeću, sitne alatke i noževe. Jednolični uzvici kojima su trgovci privlačili kupce ispunjavali su vazduh. Njihovi glasovi označavali su da je došao kraj radnog dana - lažna iskričavost tih glasova krila je u sebi nadu da će se stari snovi ispuniti, kao i saznanje da se njihovi životi neće izmeniti. Lusili pade na pamet da su ljudi iz ovih ulica sledili jedan prolazan san, da ispunjenje za kojim su tragali nije predstavljalo nešto stvarno već mit na koji su bili uslovljeni poput trkaćih životinja obučenih da jure za mamcem što im izmiče po beskonačnom ovalu trkališta.","U ulici koja se nalazila tačno ispred njih, jedna zdepasta prilika u dobro postavljenom kaputu tiho se prepirala sa trgovcem koji je nudio pletenu korpu punu tamnocrvenih kuglica nekog slatkastokiselog voća. Svuda ako njih osećao se jak miris voća. Trgovac se žalio: \"Ti bi ukrao hranu i mojoj deci iz usta!\"","Zdepasta prilika progovori piskutavim glasom, od čijeg se akcenta Lusila sledi: \"I ja imam decu!\"","Lusila se s mukom savlađivala.","Kada su se udaljili iz trgovačke ulice, ona šapnu Burzmaliju: \"Taj čovek tamo u teškom kaputu - to je gospodar Tleilaksa!\"","\"Nemoguće\", usprotivi se Burzmali. \"Suviše je visok.\"","\"Dvojica su, jedan je stajao na ramenima drugog.\"","\"Sigurna si?\"","\"Sigurna sam.\"","\"Video sam dosta takvih od kada smo stigli ovamo, ali nije mi palo na pamet.\"","\"Na ovim ulicama ima mnogo tragača\", reče ona.","Lusila shvati da nije mnogo marila za svakodnevni život lakomih stanovnika ove lakome planete. Više nije verovala u ono što su joj ponudili kao odgovor na pitanje zbog čega je golu trebalo dovesti ovamo. Od svih planeta na kojima je dragoceni gola mogao da odraste, zašto je Sestrinstvo izabralo baš ovu? Ili, da li je gola odista bio dragocen? Da on možda nije bio samo mamac?","Gotovo preprečujući ulaz u jednu pobočnu aleju, stajao je neki čovek poigravajući se visokim uređajem sa svetiljkama koje su se okretale.","\"Oživi!\" vikao je on. \"Oživi!\"","Lusila uspori korak kako bi osmotrila jednog prolaznika koji je koračao u aleji, dao vlasniku novčić, a zatim se sagnuo ka udubljenom bazenu koji se presijavao od svetlosti. Vlasnik uzvrati Lusili pogled. Ona pred sobom vide čoveka uskog tamnog lica osobenog za kaladanske primitivce, posađenog na telo samo neznatno više od tela dvojice gospodara Tleilaksa. Dok je ubirao novac od mušterije, na njegovom licu pojavio se izraz zadovoljstva.","Mušterija ubrzo podiže glavu iz bazena, strese se, a potom napusti aleju lagano posrćući i staklastih očiju.","Lusila lako prepoznade uređaj. Oni koji su ga koristili zvali su ga hipnogong, i bio je zabranjen na većini civilizovanih svetova.","Burzmali je natera da se skloni s vidika mračnog vlasnika hipnogonga.","Potom stigoše do jedne šire bočne ulice sa ugaonim vratima na zgradi koja se nalazila preko puta njih. Svuda unaokolo bilo je pešaka; nijednog vozila na vidiku. Na prvom stepeniku ugaonih vrata sedeo je neki visoki muškarac, sa kolenima priljubljenim uz bradu. Dugačke ruke bile su mu ukrštene oko kolena, a tankoprste šake čvrsto spojene. Nosio je crni šešir širokog oboda koji mu je zaklanjao lice od uličnih svetala, ali dva zraka koja su dapirala iz senke ispod tog oboda za Lusilu su značila da ovakvo jedno ljudsko biće nikada ranije nije srela. To je bilo biće o kome je i Bene Geserit imao samo nejasne predstave.","Burzmali sačeka da se udalje od prilike na stepeništu pa onda udovolji njenoj znatiželji.","\"Futar\", prošapta on. \"Tako sebe nazivaju. Tek odnedavno mogu se sresti ovde na Gamuu.\"","\"Tleilaški eksperiment\", stade da nagađa Lusila. A u sebi je mislila: greška koja se vratila iz Raštrkavanja. \"Šta će oni ovde?\" upita ona.","\"Trgovačka kolonija, tako nam bar tvrde ovdašnji domoroci.\"","\"Valjda ne veruješ u to? To su životinje za lov ukrštene s ljudima.\"","\"Ahhh, evo nas\", reče Burzmali.","On povede Lusilu kroz jedna uska vrata do nejasno osvetljene prostorije u kojoj se jelo. Lusila je znala da je i ovo deo prerušavanja: čini ono što čine i ostali iz ove četvrti, ali njoj se baš nije jelo na ovom mestu - ako je o hrani trebalo suditi na osnovu prisutnih mirisa.","Vladala je gužva, ali dok su oni ulazili prostorija je već počela da se prazni.","\"Ovo mesto nam je pasebno preporučeno\", reče Burzmali dok su se smeštali u jedan meka-prorez iščekujući da se pojavi projekcija jelovnika.","Lusila je promatrala mušterije koje su izlazile. Nagađala je da su to noćni radnici iz obližnjih fabrika i kancelarija. Izgledali su zabrinuti dok su žurili, verovatno se plašeći onoga što bi moglo da ih snađe ako zakasne.","Kako je samo u Tvrđavi bila od svega izdvojena, pomisli ona. Nije joj se dopadalo ono što je počela da saznaje o Gamuu. Ova krčma je baš bila ogavno mesto! Tronošci ispred šanka sa njene desne strane bili su izgrebani i izguljeni. Površina stola ispred nje bila je ribana i trljana oštrim čistačima sve dok se više za njeno održavanje nije mogao koristiti vakuusisnik koji je mogla da vidi blizu svog levog lakta. Nigde nije bilo ni pomena od makar najjeftinijeg sonika koji bi održavao čistoću. U ogrebotinama na stolu gomilala se hrana i ostali znaci propadanja. Lusila se strese. Nikako nije mogla da se oslobodi osećanja da je predstavljalo grešku to što se odvojila od gole.","Onda primeti da se projekcija jelovnika već pojavila i da je Burzmali očitava.","\"Naručiću i za tebe\", reče on.","Burzmali je time hteo da joj stavi do znanja kako ne želi da ona napravi grešku izabravši nešto što bi neka žena iz reda Hormu možda izbegavala.","Jedilo ju je to što se osećala zavisnom od nekoga. Ona je bila časna majka! Bila je obučena da svaku situaciju uzme u svoje ruke, da bude gospodarica vlastite sudbine. Kako je sve ovo bilo zamorno! Ona pokaza na prljavi prozor sa svoje leve strane, kroz koji su se mogli videti ljudi kako prolaze uskom ulicom.","\"Propuštam mušterije dok se ovde zadržavamo, Skar.\"","Tako! To je bilo ono pravo.","Burzmali gotovo odahnu. Konačno! pomisli on. Ponovo je počela da se ponaša kao časna majka. Nije mogao da razume njen apstraktni stav, način na koji je posmatrala grad i njegove ljude.","Dva mlečna pića skliznuše kroz prorez na sto. Burzmali svoje ispi jednim gutljajem. Lusila je svoje okusila najpre vrhom jezika, razvrstavajući pri tom sastojke. Imitacija razvodnjene kafe sa sokom od orahovog začina.","Burzmali joj podizanjem brade uvis dade znak da ga brzo ispije. Ona posluša, skrivajući grimasu zbog hemijskih začina. Burzmalijeva pažnja bila je usredsređena na nešto iznad njenog desnog ramena, ali se ona nije usuđivala da pogleda u tom pravcu. To joj ne bi priličilo.","\"Hajdemo.\" On spusti novčić na sto i požuri s njom na ulicu. Smešio se poput kakve nestrpljive mušterije, ali u očima mu se ogledala zabrinutost.","Sada je na ulici bilo manje gužve. Manje ljudi. Vrata u senci izražavala su dublji smisao pretnje. Lusila se podseti da bi trebalo da predstavlja jedan moćan esnaf, čije su članice bile imune na slike nasilja obično prisutne u siromašnim ulicama. Nekoliko ljudi skloni joj se s puta, pošto sa zavišću uočiše","zmajeve na njenoj odori.","Burzmali se zaustavi kod jednih vrata.","Ničim se nisu razlikovala od ostalih u ulici, bila su malo uvučena i toliko visoka da su izgledala uža nego što su u stvari bila. Ulaz je čuvao jedan staromodni sigurnosni znak. Bilo je očigledno da nijedan od novijih izuma nije prodro u sirotinjsku četvrt. To su potvrđivale i same ulice: bile su napravljene za površinska vozila. Sumnjala je da se u čitavoj toj oblasti nalazila makar samo jedna uređena krovna pavršina. Nikakvo lepetanje niti 'topteri nisu se čuli ni videli. Doduše, bilo je muzike - tihog šaputanja koje je podsećalo na semutu. Nešto novo u drogiranju semutom? Ovo bi mogla biti oblast u koju zavisnici odlaze kada žele da se rastrezne.","Lusila podiže pogled prema pročelju zgrade, dok Burzmali krete ispred nje i najavi njihav dolazak prekinuvši zrak na vratima.","Na pročelju zgrade nije bilo nijednog prozora. Nazirao se samo tu i tamo, slabi blesak površinskih 'očiju u prigušenom odsjaju drevnog plastila. Primetila je da su to bili staromodni komeji mnogo veći od modernih.","Vrata postavljena na nečujnim šarkama, duboko u senci, otvoriše se prema unutra.","\"Ovuda\", vrati se Burzmali po nju i povede je unutra držeći je za lakat.","Uđoše u jedan nejasno osvetljen hodnik koji je mirisao na egzotičnu hranu i na gorka isparenja. Jedan trenutak ona utroši na prepoznavanje pojedinih mirisa koji joj zapahnuše nozdrve. Jasno se osećao ukus cimeta, koji je uvek bila u stanju da prepozna. Da, i semuta. Razabrala je mirise zagorelog pirinča i hidžet soli. Ovde se kuvalo i nešto drugo. Ovde su se pravili eksplozivi. Pade joj na pamet da bi o tome trebalo obavestiti Burzmalija, ali se predomisli. Nije bilo potrebno da zna, a u ovom skučenom prostoru neko ih je mogao čuti.","Burzmali je povede naviše senovitim stepeništem čijom se nagnutom osnovom provlačila jedna nejasna sjajna traka. Na vrhu, iza naslaga boje na zidu, on pronađe skriveni prekidač. Kada ga je pritisnuo nije se začuo nikakav zvuk, ali Lusila je osetila promenu u kretanju svuda oko njih. Tišina. Bila je to nova vrsta tišine u njenom iskustvu, šćućureno pripremanje za bekstvo ili nasilje.","Na stepeništu je bilo hladno i ona se strese, ali ne od zime. Iza vrata koja su se nalazila pored skrivenog prekidača začuše se koraci.","Jedna sedokosa starica u žutom radnom odelu otvori vrata i zagleda se u njih ispod svojih gustih obrva.","\"To si ti\", reče ona glasom koji je podrhtavao. Zatim stade u stranu kako bi ih propustila.","Lusila hitro osmotri sobu čim je čula da su se vrata za njima zatvorila. Neko kome zapažanje nije jača strana mogao bi pomisliti da je ovo neka bedna soba; međutim, to je bila veštački stvorena beda. Ispod se nazirao kvalitet. Beda je predstavljala samo još jednu u nizu maski; zato što je ovo mesto, kako izgleda, bilo uređeno za neku osobu sa određenim zahtevima: ovo pripada ovamo i nigde drugde! To stoji tamo i tamo treba da ostane! Nameštaj i sitnice izgledali su pohabano, ali onom ko je ovde živeo to nije smetalo. Soba je ovako bila prijatnija. To je bila takva vrsta sobe.","Čija je ovo bila soba? Staričina? Ona se s mukom kretala prema nekim vratima s njihove leve strane.","\"Neka nas niko ne uznemirava do zore\", reče Burzmali.","Starica zastade i okrete se.","Lusila stade da je proučava. Da li se i ona samo pretvarala da je stara? Ne, nije. Stvarno je bila u poodmaklom dobu. Pokreti su joj bili neuravnoteženi - vrat joj je podrhtavao, telo slabo i to ju je odavalo; tu slabost nikako nije bila u stanju da odagna.","\"Čak i ako je u pitanju neko važan?\" upita starica svojim drhtavim glasom.","Treptala je očima dok je govorila. Usta su joj se samo neznatno pomerala, onoliko koliko je bilo neophodno da proizvede potrebne glasove, tako da je reči izgovarala kao da ih izvlači negde iz dubine. Ramena su joj bila povijena usled mnogo godina provedenih na nekom poslu koji je zahtevao da joj telo stalno bude u tom položaju, tako da sada više nisu mogla u dovoljnoj meri da se isprave kako bi bila u stanju da pogleda Burzmalija u oči. Zurila je naviše ispod obrva, čudno, kradomice.","\"Kakvu to važnu osobu očekuješ?\" upita Burzmali.","Starica slegnu ramenima, kao da joj je bilo potrebno mnogo vremena da shvati pitanje.","\"V-a-ž-ni ljudi dolaze ovamo\", reče ona.","Lusila uoči neke osobene telesne znake kod nje i izlanu se, smatravši da Burzmali to mora saznati:","\"Ona je sa Rakisa!\"","Staričin čudan pogled upućen naviše zaustavi se na Lusili. Drevni glas reče: \"Bila sam sveštenica, Hormu gospo.\"","\"Svakako da je sa Rakisa\", reče Burzmali. Njegov glas upozori je da ne postavlja nikakva dalja pitanja.","\"Neću vam naneti zlo\", reče starica drhtavim glasom.","\"Da li još služite Podeljenom bogu?\"","Ponovo je starica dugo oklevala pre no što je odgovorila.","\"Mnogi služe Velikom Gulduru\", reče ona.","Lusila napući usne i još jednom se osvrnu po sobi. Starica je izgubila mnogo od važnosti koju je uživala. \"Drago mi je što ne moram da vas ubijem\", reče Lusila.","Staričina vilica se opusti parodirajući iznenađenje dok joj je pljuvačka kapala sa usana.","I ova ovde je bila potomak Slobodnjaka? Lusila dopusti sebi da jednim drugim drhtajem izrazi svoje gnušanje. Ova prosjačka mrvica odbačenih i napuštenih ljudi potomak je naroda koji je nekada koračao uspravan i ponasan, naroda koji je hrabro umirao. Ova ovde umreće drhteći.","\"Molim vas, imajte poverenja u mene\", zadrhta još jednom starica i napusti sobu.","\"Zašto si takva?\" upita Burzmali. Oni će nas prebaciti na Rakis!\"","Jedva ga je i pogledala, jer je prepoznala strah u njegovom","pitanju. Strah za nju.","Ali ja nisam ostavila njegov trag u njemu, pomisli ona.","Sa zaprepašćenjem je shvatila da je Burzmali naslutio mržnju koja je postojala u njoj. Mrzim ih! pomisli ona. Mrzim ljude ove planete!","To je bilo opasno osećanje za jednu časnu majku. Još je plamtelo u njoj. Ova planeta ju je promenila onako kako to ona nije želela. Nije htela da prihvati da nešto takvo postoji. Intelektualno razumevanje predstavljalo je jednu stvar; iskustvo je bilo nešto drugo.","Neka su prokleti!","Ali oni su već bili prokleti.","Prsa su je bolela. Osujećenje! Ovo novo saznanje nije se moglo izbeći. Šta se dogodilo s tim ljudima?","Ljudima?","Školjke su bile prisutne, ali ih čovek više nije mogao nazvati živim u pravom smislu te reči. Opasnim, da. Krajnje opasnim.","\"Maramo se odmoriti kada nam se za to pruži prilika\", reče Burzmali.","\"Ne moram da zaradim svoj novac?\" upita ona.","Burzmali preblede. \"Ono što smo učinili bilo je neophodno! Imali smo sreće i niko nas nije zaustavio, ali se to moglo dogoditi!\"","\"A ovo mesto bi trebalo da bude bezbedno?\"","\"Onoliko koliko sam uspeo da ga takvim učinim. Sve prisutne sam sam skenirao, ili su to učinili moji ljudi.\"","Lusila pronađe jedan stari kauč koji je mirisao na stare parfeme i smesti se na njemu s namerom da iz sebe odagna osećanje opasne mržnje. Tamo gde uđe mržnja ima izgleda da se uvuče i ljubav! Čula je Burzmalija kako se smešta na jastucima naspram obližnjeg zida. Uskoro je počeo duboko da diše, ali Lusilu san nije pohodio. I dalje je osećala kako joj naviru gomile sećanja koja su napred gurali drugi što su delili njena unutrašnja uskladištena razmišljanja. Iznenada joj unutrašnja vizija na trenutak predstavi jednu ulicu i lica, ljude koji su se kretali po jasnoj sunčevoj svetlosti. Bio joj je potreban čitav trenutak da shvati kako sve to promatra iz nekog čudnog ugla - da je neko ljulja u naručju. Tada dokona da je to bilo jedno od njenih vlastitih sećanja. Mogla je jasno da raspozna osobu koja ju je držala, mogla je da oseti tople otkucaje srca uz topao obraz.","Lusila okusi so vlastitih suza.","Konačno je shvatila da ju je Gamu dirnula dublje od bilo kog iskustva doživljenog još od prvih dana u školama Bene Geserita."]}