{"index":47,"title":"47.","paragraphs":["Nismo se suočili sa nekim novim stanjem stvari, već sa tek prepoznatim odnosom između svesti i stvari koji omogućava dublji uvid u način dejstvovanja moći predviđanja. Proročanstvo oblikuje jednu projektovanu unutrašnju vaseljenu kako bi iz nerazumljivih sila stvorilo nove spoljašnje verovatnosti. Nema potrebe da se te sile razumeju pre no što se upotrebe za oblikovanje postojeće vaseljene. Drevnim radnicima koji su obrađivali metale nije bilo potrebno da razumeju molekularnu i podmolekularnu složenost čelika, bronze, bakra, zlata i kalaja. Izmislili su mistične moći kako bi opisali nepoznato, dok su i dalje kovali i rukovali čekićima.","Vrhovna majka Taraza: rasprava u Veću","Drevno zdanje u kome je Sestrinstvo krilo svoj Kapitol, arhive i kancelarije od najveće važnosti nije proizvodilo tek puke zvuke u noći. Buka je pre ličila na signale. Tokom mnogo godina koje je provela ovde Odrade je naučila da ih razaznaje. Naročiti zvuk koji je sada čula, to napeto pucketanje, poticalo je od drvene grede u podu koja nije bila zamenjena nekih osam stotina godina. Noću se skupljala i ispuštala zvuke.","U njoj su bila uskladištena i Tarazina sećanja, koja su proširivala njeno poznavanje takvih signala. Sećanja se još nisu do kraja integrisala; nije bilo dovoljno vremena. Odrade je koristila nekoliko slobodnih trenutaka da ovde u Tarazinoj staroj radnoj sobi nastavi tu integraciju.","Dar i Tar bile su konačno ujedinjene.","To je bio komentar u najboljem Tarazinom stilu.","Čeprkati po Drugim sećanjima značilo je postojati na nekolko nivoa istovremeno, od kojih su neki bili veoma duboki; Taraza je ostala blizu površine. Odrade dozvoli sebi da dublje uroni u umnožena postojanja. Uskoro je prepoznala sebe kako diše; međutim, bila je nekako daleko, a drugi su zahtevali od nje da uroni u vizije koje sve obuhvataju, baš sve, računajći tu i mirise, dodire, osećanja... sve originale koji su bili netaknuti u njenoj vlastitoj svesti.","Nesigurno je sanjati tuđe snove.","Ponovo Taraza.","Taraza koja je igrala veoma opasnu igru, u kojoj je ulog bio celokupno ustrojstvo Sestrinstva! Kako je samo pažljivo odabrala trenutak u kome je među kurve pustila glas da su Tleilaksi usadili u golu neke opasne osobine. Napad na tvrđavu na Gamuu predstavljao je potvrdu da je obaveštenje stiglo do pravog mesta. Brutalnost tog napada, doduše upozorila je Tarazu da joj je ostalo malo vremena. Kurve su sigurno odmah krenule da prikupljaju silu koja će do temelja uništiti Gamu... samo kako bi ubile golu.","Toliko je stvari zavisilo od Tega.","Među vlastitim Drugim sećanjima ugledala je i bašara: oca, koga zapravo nikada nije upoznala.","To mi nije uspelo ni na kraju.","Kopanje po Drugim sećanjima moglo je da je oslabi, ali nije bila u stanju da izbegne zahtev tog uvek primamljivog rezervoara.","Odrade se seti Tiraninovih reči: \"Užasno polje moje prošlosti! Odgovori izleću poput uplašenog jata, zaklanjajući nebo mojih neizbežnih sećanja.\"","Odrade se poput plivača održavala na površini.","Verovatno će me zameniti, pomisli Odrade. Možda će me i izgrditi. Belonda se sigurno nije dobrovoljno složila sa promenom na vrhu. Nije važno. Opstanak Sestrinstva za njih je trebalo da predstavlja jedinu važnu stvar.","Odrade isplovi iz Drugih sećanja i podiže pogled s namerom da ga zaustavi na senkama zaklonjenoj niši u kojoj se pri slaboj svetlosti sjajnih kugli nazirala bista jedne žene. Bista je ostala neodređen oblik među senkama, ali Odrade je dobro poznavala to lice: Čenoe, zaštitni znak Kapitola.","\"Ali, za ime boga...\"","Svaka sestra koja je prošla kroz začnsku agoniju (što sa Čenoe nije bio slučaj) rekla je ili pomislila istu stvar, ali šta je to uistinu značilo? Pažljivo uzgajanje i pažljivo obučavanje stvarali su uspešne primerke u dovoljnom broju. Gde se u tome nazirala božja ruka? Crv koga su donele sa Rakisa sigurno nije bio bog. Da li se prisustvo boga osećalo samo u uspesima Sestrinstva?","Postala sam plen težnji vlastite Misionarie Protective.","Znala je da je ova odaja već nebrojeno puta čula slične misli i pitanja. Uzalud! Ipak, nije bila u stanju da primora sebe da ukloni tu zaštitnu bistu iz niše, u kojoj je tako dugo počivala.","Nisam sujeverna, reče za sebe. Nisam od onih osoba koje ne mogu da učine tako nešto. Ovo je stvar tradicije. A one poseduju vrednosti koje su nam dobro poznate.","Izvesno je da nikakva moja bista neće biti toliko štovana. Mislila je na Vafa i njegove Liceigrače koji su zajedno sa Milesom Tegom našli smrt u užasnom razaranju Rakisa. Nije trebalo zadržavati se na krvavom satiranju koje je predstavljalo tako čestu pojavu u Starom carstvu. Bolje je bilo razmisliti o slikovitosti zaslužene kazne koja je bila posledica divljaštva zabludelih Uvaženih Naložnica.","Teg je znao.","Na nedavnoj sednici veća zbog umora članica nisu donete nikakve odluke. Odrade je smatrala da je imala sreću što je uspela da im skrene pažnju na nekoliko neodložnih stvari, koje su im i inače bile veoma drage.","Na kazne: to ih je za izvesno vreme zabavilo. Iz arivskih analiza izvučeni su istorijski presedani, uobličeni na zadovoljavajući način. One skupine ljudskih bića koje su stupile u vezu sa Uvaženim Naložnicama mogle su da očekuju razna iznenađenja.","Iks je izvršio svoju ekspanziju ni ne sanjajući na koji način će ih pregaziti konkurencija iz Raštrkavanja.","Esnaf će biti odgurnut u stranu i nateran da papreno plaća za melanž i postrojenja. Esnaf i Iks biće zajedno izbačeni i zajedno će pasti.","Najmanje je trebalo obraćati pažnju na Ribogovornice. Kao sateliti Iksa već su bledele, predstavljajući deo prošlosti koju će ljudi napustiti.","A Bene Tleilaksi? Ah, da, Tleilaksi. Vaf je podlegao Uvaženim Naložnicama. On to nikada nije priznao, ali to je bilo očigledno. \"Samo jednom i to sa jednim od mojih Liceigrača.\"","Odrade se mračno osmehnu, prisetivši se gorkog poljupca svoga oca.","Narediću da se napravi još jedna niša, pomisli ona. Naručiću da se napravi još jedna bista: Milesa Tega, velikog jeretika!","Doduše, Lusiline sumnje vezane za Tega bile su uznemirujuće. Da li je on pred kraj bio u stanju da predviđa i vidi ne-brodove? Pa, naložnice za razmnožavanje mogle bi da ispitaju te sumnje.","\"Ulogorile smo se!\" glasila je Belondina optužba.","Svima je bilo jasno značenje tih reči: povukle su se u Tvrđavu dok ne prođe duga noć krvi.","Odrade shvati da nije mnogo marila za Belondu, kao ni za način na koji se povremeno smejala kako bi istakla te široke tupe zube.","Dugo vremena provele su ispitujući Šeanine uzorke ćelija. 'Sionin dokaz' je postojao. Imala je pretke koji su je štitili od predviđanja, te je mogla da napusti ne-brod.","Dankan je predstavljao nepoznanicu.","Odrade usredsredi misli na golu, koji se nalazio napolju u prizemljenom ne-brodu. Ustavši, uputi se ka tamnom prozoru, zagledavši se u pravcu udaljenog polja za spuštanje.","Da li smeju da rizikuju i puste Dankana ispod zaštitnog okrilja tog broda? Proučavanje ćelija potvrdilo je da on predstavlja mešavinu mnogih Ajdaha gola - od kojih su neki bili Sionini potomci. Šta je sa mrljom koja potiče od originala?","Ne. On mora ostati unutra.","A šta da rade sa Murbelom - trudnom Murbelom? Obeščašćenom Uvaženom Naložnicom.","\"Tleilaksi su mi namenili ulogu ubice Utiskivačica\", rekao","je Dankan.","\"Hoćeš li pokušati da ubiješ kurvu?\" To pitanje postavila je Lusila.","\"Ona nije Utiskivačica\", odvratio je Dankan.","Veće je nadugačko razmatralo prirodu moguće veze između Dankana i Murbele. Lusila je tvrdila da nije postojala nikakva veza, da su njih dvoje ostali oprezni protivnici.","\"Najbolje bi bilo da ne rizikujemo, spajajući ih.\"","Doduše, natprosečne sposobnosti kurvi moraće da budu nadugačko i naširoko ispitane. Možda bi mogli da rizikuju jedan susret između Dankana i Murbele u ne-brodu. Razume se, uz sve moguće mere opreza.","Na kraju je razmišljala o crvu u spremištu na ne-brodu... crvu kome se bližio trnutak preobražaja. Jedan mali, zemljom ograđen deo bazena čekao je na tog crva. U pravom trenutku Šeana će ga namamiti u kupku od melanža i vode. Peščane pastrmke koje će pri tom nastati moći će da započnu svoj drugi preobražaj.","Bio si u pravu, oče. Sve je tako jednostavno kada se jasno sagleda.","Nije imalo svrhe tragati za peščanom planetom za crve. Peščane pastrmke stvoriće svoj vlastiti habitat za Šai-huluda. Nije bilo prijatno razmišljati o planeti Kapitolu kao o nepreglednoj opustošenoj oblasti, ali to se moralo učiniti.","\"Poslednja volja i testament Milesa Tega\", koji je on uneo u submolekularni skladišni sistem ne-broda, nisu se mogli zanemariti. Čak se i Belonda složila s tim.","Kapitolu je bila potrebna revizija svih njenih istorijskih zapisa. Zbog onoga što je Teg saznao o Izgubljenima - kurvama Raštrkanih - trebalo je da izmene svoj izgled.","\"Retko se saznaju imena onih koji su bogati i stvarno moćni. Poznati su samo njihovi predstavnici. Politička arena pravi neke izuzetke, ali ne otkriva celokupnu moćnu strukturu.","Mentat filozof zagrizao je duboko u sve ono čega su se prihvatile, a njegovi zaključci nisu se slagali sa onima na koje su se oslanjale arhive pri donošenju naših neprikosnovenih zaključaka.\"","Znale smo mi to, Milese, samo se nikada nismo s tim suočile. Nekoliko narednih pokoljenja sve ćemo kopati po svojim Drugim sećanjima.","Ne može se imati apsolutno poverenje u nepromenjive sisteme skladištenja podataka.","\"Ako uništite većinu kopija, vreme će se pobrinuti za ostale.\"","Kako su se samo arhivarke razbesnele kada su čule tu bašarevu izjavu!","\"Pisanje istorije uglavnom predstavlja proces skretanja pažnje sa osnovnog. Većina istorijskih izveštaja skreće pažnju sa zbivanja koja su u potaji uticala na zabeležene događaje.\"","To je oborilo Belondu. Ona je to shvatila na svoj način, jer je priznala: \"Mali broj istorija kojima je uspelo da izbegnu ovakve ograničavajuće procese nestao je u tmini vekova.\"","Teg je naveo neke od tih procesa: \"Uništenje što većeg broja kopija, ismevanje izveštaja koji suviše toga otkrivaju, njihovo izostavljanje iz nastavnih planova u centrima za obuku, proveravanje da negde drugde nisu navedeni i, u pojedinim slučajevima, eliminacija autora.\"","Da i ne pominjem proces žrtvenih jaraca zbog koga su gubili glavu brojni glasnici koji su doneli loše vesti, pomisli Odrade. Prisetila se jednog drevnog vladara koji je uvek na dohvat ruke držao štap sa oštrim čeličnim šiljkom kojim je ubijao glasnike što su mu donosili loše vesti.","\"U posedu smo valjanih ključnih obaveštenja na temelju kojih možemo izgraditi bolje razumevanje naše prošlosti\", iznela je Odrade. \"Oduvek smo znale da je ono što se u sukobima stavlja na kocku u stvari odluka o tome ko će upravljati bogatstvom ili njegovim ekvivalentima.\"","Možda to i nije bio pravi 'uzvišeni cilj', ali poslužiće za izvesno vreme.","Izbegavam glavno pitanje, pomisli ona.","Nešto mora biti učinjeno sa Dankanom Ajdahom, i svi su to znali.","Uzdahnuvši, Odrade pozove 'topter i pripremi se za kratko putovanje do ne-broda.","Dankanov zatvor bio je, ako ništa drugo, bar udoban, pomisli Odrade kada uđe. Ovo su bile odaje zapovednika broda, koje je poslednji karistio Miles Teg. Ovde je još bilo znakova njegovog prisustva - jedan mali holostatski projektor koji je prikazivao njegov dom na Larnasu; raskošna stara kuća, dugačka čistina, reka. Teg je na stočiću pored postelje ostavio pribor za šivenje.","Gola je sedeo u stolici za ljuljanje, zureći u projekciju. Kada Odrade uđe, on ravnodušno podiže pogled.","\"Jednostavno ste ga ostavili da umre, zar ne?\" upita Dankan.","\"Činimo ono što moramo\", odvrati ona. \"Ispunjavala sam njegova naređenja.\"","\"Znam zašto ste došli\", reče Dankan. \"Nećete uspeti da me ubedite. Nisam ja nikakav prokleti pastuv za veštice. Razumete li?\"","Odrade ispravi odoru i sede na ivicu kreveta, licem okrenuta prema Dankanu. \"Da li si proučio zapis koji je moj otac ostavio za nas?\" upita ona.","\"Vaš otac?\"","\"Miles Teg je bio moj otac. Poveravam ti njegove poslednje reči. On je tamo, na kraju, predstavljao naše oči. Morao je da vidi smrt na Rakisu. 'Um u začetku' shvatio je zavisnosti i ključnu logiku.\"","Pošto je Dankan zbunjeno pogleda, ona objasni: \"Suviše dugo bile smo zarobljene u Tiraninovom lavirintu proročanstava.\"","Primetio je da se jednim mačjim pokretom uspravio u stolici, što je svedočilo da su mu mišići dobro obučeni za napad.","\"Nema načina da živ pobegneš sa ovog broda\", reče ona. \"Znaš li zašto.\"","\"Siona.\"","\"Za nas predstavljaš opasnost, ali ipak bismo više volele da ne provodiš jalov život.\"","\"Ipak, neću da se parim za vas, a naročito ne sa tim malim zanovetalom sa Rakisa.\"","Odrade se nasmeši, zapitavši se šta bi Šeana rekla na ovakav opis.","\"Misliš da je to smešno?\" upita Dankan.","\"Baš i ne. Ali mi još imamo Murbelino dete. Pretpostavljam da ćemo se morati njime zadovoljiti.\"","\"Razgovarao sam sa Murbelom preko komunikatora\", reče Dankan. \"Misli da će postati časna majka, da ćete je primiti u redove Bene Geserita.\"","\"Zašto da ne? Njene ćelije prošle su Sionin test. Mislim da će biti vrhunska sestra.\"","\"Zar vas je stvarno navukla?\"","\"Hoćeš da kažeš - zar nismo primetile kako ona misli da ostane s nama samo dok ne sazna naše tajne, a zatim pobegne? Znamo mi to, Dankane.\"","\"Ali smatrate da vam ne može uteći?\"","\"Kada ih jednom dobijemo, Dankane, mi ih, u stvari, nikada ne gubimo.\"","\"Ne smatrate da ste izgubile gospu Džesiku?\"","\"Na kraju nam se vratila.\"","\"S kakvim ciljem ste došli da me posetite?\"","\"Mislila sam da zaslužuješ da ti se objasni plan Vrhovne majke. Cilj mu je bio uništenje Rakisa. Ona je, u stvari, želela da uništi gotovo sve crve.\"","\"Veliki bogovi podzemlja! Zašto?\"","\"Oni su predstavljali proročku silu koja nas je sputavala. Biseri Tiraninove svesti samo su pojačavali tu vezu. On nije predviđao dagađaje, on ih je stvarao.\"","Dankan pokaza prema spremištu broda. \"Šta je sa...\"","\"Onim tamo? Ostao je samo jedan. Dok ne dođe vreme kada će ponovo moći da vrši uticaj koristeći se svojom brojnošću, čovečanstvo će već otići svojim putem ne obazirući se na njega. Do tada ćemo biti suviše brojne i sasvim samostalno bavićemo se mnogim različitim stvarima. Nikada više nijedna jedina sila neće upravljati svim našim budućnostima.\"","Ona ustade.","Pošto Dankan ništa ne reče, ona dodade: \"U okviru nametnutih ograničenja, čiju potrebu znam da uviđaš, molim te da razmisliš o načinu života koji bi želeo da vodiš. Obećavam da ću ti pomoći onoliko koliko to bude u mojoj moći.\"","\"Zašto biste to učinili?\"","\"Zato što su te voleli moji preci. Zato što te je moj otac voleo.\"","\"Ljubav? Vi veštice niste sposobne da osetite ljubav!\"","Gotovo čitav minut je provela zureći nadole u njega. Pri korenu mu je, primeti ona, ispod ove obojene, počela da izrasta tamna kosa, ponovo se kovrdžajući, naročito na vratu.","\"Osećam ono što osećam\", reče ona. \"I tvoja voda je naša, Dankane Ajdaho.\"","Primetila je da je slobodnjačko upozorenje imalo uticaja na njega, a zatim se okrenula i izišla iz odaje praćena stražarkama.","Pre no što je napustila brod vratila se do spremišta i zagledala u mirnog crva koji je ležao na krevetu od rakijskog peska. Zarobljenika je posmatrala sa nekih dve stotine metara visine. Dok je to činila nemo se smejala, a društvo joj je pravila Taraza koja se sve više integrisala s njom.","Mi smo bile u pravu, a Švangiju i njena klika nisu. Znale smo da želi napolje. Morao je to da želi posle svega što je učinio.","Progovorila je naglas nežnim šapatom, koliko za sebe toliko i za obližnje posmatrače koji su pazili na trenutak kada će u tom crvu otpočeti preobražaj.","\"Sada znamo tvoj jezik\", reče ona.","To nije bio jezik reči, već pokretno i plešuće prilagođavanje jednoj pokretnoj i plešućoj vaseljeni. Taj jezik se može samo govoriti, ne i prevoditi. Da bi mu otkrio značenje čovek mora imati iskustva, pa čak i tada značenje se naočigled menja. 'Uzvišeni cilj' je ipak predstavljao nepredvidivo iskustvo. Ali kada je spustila pogled na neobrađeno i na toplotu otporno sklonište crva iz rakijske pustinje, Odrade je znala šta je videla: vidljivi dokaz uzvišenog cilja.","Ona mu tiho doviknu: \"Hej! Stari crve! Jesi li to ovako zamislio?\"","Odgovora nije bilo, ali ona nije ni očekivala da će ga dobiti."]}