{"index":13,"title":"Lorens M. Dženifer i Donald I. Vestlejk: PITANJE","paragraphs":["Soba je bila veoma tiha, što je uznemiravalo Rosija. Ali sa druge strane sada bi i najmanja sitnica uznemiravala Rosija: pokušavao je da dotera pripremljena predavanja iz engleske gramatike i dospeo je u stanje kada je cela soba počela da mu ide na živce. Uskoro će, znao je, morati da ustane i iziđe u šetnju. Bila je sredina poslepodneva i ako iziđe u šetnju srešće sve domaćice iz zgrade.","To će ga takođe razdražiti: ali čitav život, počelo je da mu biva jasno, predstavljao je izbor između raznih vrsta razdraženosti. On uzdahnu, podiže sledeći list papira i usredsredi na njega pogled.","Zarez se koristi za razdvajanje delova jedne rečenice koji...","Zazvoni telefon.","...delova jedne rečenice koji nisu nezavisni tako da...","Zazvonio je ponovo.","\"Do đavola\", reče Rosi, nikom određeno i pređe preko sobe da se javi, teško dišući. Dok je posezao za slušalicom uspeo je da se savlada tako da je njegovo 'halo' bilo gotovo učtivo.","\"Halo\", reče glas na drugom kraju, neki jasan i veseo glas. \"Kakvo je vreme napolju?\"","Usledi kratkotrajna tišina.","Rosi reče: \"Šta?\"","\"Pitao sam vas\", reče glas, isto onako veselo, \"kakvo je vreme napolju.\"","On izgubi kontrolu. \"Ko ste vi, do đavola?\" reče Rosi: \"Meteorološki biro? Od svih prokletih budala...\"","\"Gospodine Rosi\", upade glas nimalo ljut, \"sasvim sam ozbiljan. Molim vas, verujte mi.\"","\"E, pa sad, čujte vi...\"","\"Molim vas, gospodine Rosi\", reče glas. \"Smirite se.\"","Kao i svi mi i Rosi je ponekad bio žrtva utiska da je vaseljena uperena, poput kakvog pištolja, pravo u njegovu glavu. Tog poslepodneva nije se dogodilo ništa što bi odagnalo taj utisak, a onda je došao i telefonski poziv, to idiotsko pitanje, što je prevršilo svaku meru. Svet se suzio, stisnuo i usredsredio oko Rosijeve glave. Sve, sve je pripadalo zaveri protiv Rosija i svi su se trudili da mu naude.","\"Da se smirim?\" uputi on pitanje u slušalicu. \"Slušajte vi sad mene, ko god da ste. Ja ovde radim. Pokušavam da obavim neki posao. Ne želim da me iko zove i postavlja mi glupa pitanja...\"","\"To nije glupo pitanje\", uzvrati mu glas strpljivo. \"Molim vas, verujte mi da ja... da mi odista moramo dobiti od vas odgovor na to pitanje.\"","Rosi je, čak i kroz crvenu maglu besa, načas ipak poverovao tom glasu. \"Šta je posredi, onda?\" upita on rasejano. \"Nekakav TV program?\"","\"Ma ne\" odvrati glas. \"A nije ni anketa, psihijatrijska igra, niti neslana šala. Mi smo sasvim ozbiljni, gospodine Rosi.\"","\"Dobro, dobro\", reče Rosi donevši odluku. \"Idite do đavola.\" On poče da spušta slušalicu. Ali glas nastavi da govori i znatiželja izvojeva pobedu, nakratko, u bici sa besom. Ceo svet je, doduše, bio protiv Rosija: ali on je mogao da odabere među razdraženostima. Telefonski poziv protiv pripreme predavanja iz engleskog.","On ponovo prinese slušalicu uhu.","\"...moramo insistirati\", govorio je glas. \"Odista bi bilo mnogo jednostavnije, gospodine Rosi, kada biste nam samo odgovorili na pitanje. Možemo, znate, ponovo nazvati i nastaviti da zovemo. Ni najmanje ne želimo da vam dosađujemo ili da vas uznemiravamo, ali...\"","\"Bilo bi mnogo jednostavnije\", reče Rosi glasu, \"kada biste mi saopštili zašto vam je potreban odgovor na jedno takvo pitanje. Kakvo je vreme napolju... pobogu, zar ne možete sami da pogledate? Ili da nazovete obaveštenja ili da učinite nešto drugo?\"","\"Bojim se da vam ništa više ne mogu reći\", odvrati glas s izvesnim tragom nečeg što je moglo predstavljati žaljenje, a moglo je biti i puko glumljenje žaljenja toliko uobičajeno među televizijskim voditeljima kvizova. \"Ali ako biste samo...\"","\"Neki čudak\", promrmlja Rosi.","\"Molim?\" upita glas.","Rosi odmahnu glavom prema telefonu. \"Ništa\", reče on. \"Ništa.\" A tada možda podstaknut nelagodnošću, on se sagnu kako bi pogledao kroz prednji prozor sobe. \"Dan je lep\", reče on. \"Ili u svakom slučaju izgleda da je lep. Da li je to ono što ste hteli?\"","\"Tačno to\", reče glas, a Rosi pomisli da je mogao u njemu razabrati olakšanje. \"Možete li biti malo određeniji?\"","\"Pa\", nastavi Rosi osetivši se još nelagodnije... kako su se stvari odigravale celog dana, sada je bio pravi trenutak da neko uđe kod njega i nade ga kako jednom čudnom glasu preko telefona opisuje kakvo je vreme... \"pa, pomalo je oblačno. Ali lepo. Ne mogu da vidim sunce zbog oblaka, ali ima dosta svetlosti i izgleda da je toplo. Kao da postoji neka izmaglica.\"","\"Ah\", odvrati glas. \"Kažete da ne možete videti sunce?\"","\"Tako je\", reče mu Rosi. \"Ali dan je lep, ako me razumete. Pomalo oblačan, ali... slušajte vi, šta sve ovo, do đavola, treba da znači?\" Pomisao da bi ga neko mogao iznenaditi za vreme jednog tako čudnog razgovora izazva u njemu poslednji, iznenadni izliv razdraženosti. \"Zovete nepoznate ljude da biste im postavljali glupa pitanja kao...\"","\"Hvala vam, gospodine Rosi\", reče glas glatko. \"Veoma vam hvala.\"","A tada... a tada... glas reče još nešto. Nešto što očigledno nije bilo namenjeno Rosijevim ušima, a doprlo je ipak do njih pukim slučajem trenutak pre no što je stranac na drugom kraju veze spustio slušalicu. Svega nekoliko reči, ali on iz tih nekoliko reči shvati da je bio u pravu, sve vreme bio u pravu. Našao se u središtu svega. Možda nikada neće saznati zašto ili kako. Ali svet, ceo svet, bio je... potpuno i bez izuzetaka... uperen pravo u njegovu glavu.","Svega nekoliko reči razabranih iz daljine, nekoliko reči koje je neki čovek morao izgovoriti nekom drugom u prostoriji dok je spuštao slušalicu.","\"U redu je, Džo\", reče glas ležerno. \"Ne može ga videti. Slobodno ga ukloni.\""]}