{"index":16,"title":"Erik Frenk Rasel: JEDINO REŠENJE","paragraphs":["Bludio je mislima u tmini u kojoj nikoga više nije bilo. Ni glasa, ni šapata. Ni dodira ruke. Ni topline nekog drugog srca.","Tmina:","Samotnost.","Večna utamničenost u kojoj je sve crno, utihlo i ništa se ne miče. Utamničenje bez prethodne osude. Kazna bez greha. Neizdrživost koja će uzeti maha osim ako se ne smisli nekakav uzmak.","Nema nade da će pomoć odnekud stići. Nema tuge, naklonosti ili sažaljenja u nekoj drugoj duši, u drugom umu. Nema vrata koja bi se otvorila, nema ključeva koje treba okrenuti, nema greda koje treba ukloniti. Jedino gusta, duboka, mrkla noć u kojoj se samo može pipati, ali bez izgleda da se nešto pronađe...","Načiniš krug šakom nadesno i nema ničega. Mahneš rukom nalevo i otkriješ prazninu, krajnju i potpunu. Zakoračiš napred kroz tminu poput kakvog slepca izgubljenog u nekoj ogromnoj, zaboravljenoj dvorani, a ono nema pada, nema odjeka koraka, ničega što bi vodilo hod.","Mogao je da dodirne i oseti samo jednu stvar. Samoga sebe. Stoga su jedina raspoloživa uzdanja kojima je mogao da nadvlada usud što ga je snašao bila ona koja su skrovito i zapretena počivala u njemu samome. On mora biti oruđe vlastitog spasenja...","Kako?","Nema problema koji se ne može rešiti. To je osnovna premisa nauke. Bez nje - nauke nema. On je bio poslednji naučnik. Kao takav, nije mogao da ne prihvati ovaj izazov koji se postavio pred njegove sposobnosti.","Morile su ga dosada, samotnost, mentalna i fizička jalovost. Nisu se više mogle izdržati. Najlakše im se moglo pobeći posredstvom mašte. Sputan ludačkom košuljom čovek može da pobegne iz telesne stupice tako što će da se otisne u pustolovine u vlastitu zemlju iz snova.","Ali snovi nisu dovoljni. Nestvarni su i odveć kratki. Sloboda koju valja steći mora biti prava i mora dugo trajati. To znači da mora napraviti postojanu stvarnost od snova, tako sazdanu stvarnost da potraje za sva vremena. Ona samu sebe mora da učini trajnom. Ništa drugo ne bi njegov uzmak učinilo celovitim.","I tako je seo u veliku tminu i stao da mudruje o problemu. Nije bilo časovnika, nije bilo kalendara kojima bi se obeležavala dužina misli. Nije bilo spoljnih parametara posredstvom kojih bi se računalo. Nije bilo ničeg, ničeg drugog do dejstvovanja njegovog poletnog uma.","I jedne premise: nema problema koji se ne može rešiti.","I konačno je došao do rešenja. Ono je značilo bekstvo iz večne noći. Ono će mu pružiti iskustvo, sadružje, mentalne vežbe, zabavu, toplinu, ljubav, zvuk glasova, dodir ruku.","Plan je bio sve drugo samo ne rudimentaran. Naprotiv: bio je toliko složen da se nebrojenim eonima opirao vaspostavljanju. Ali morao je biti takav da bi se odlikovao stalnošću. Neželjenu alternativu predstavljalo je brzo vraćanje u tišinu i gorku tminu.","Takođe je bilo potrebno prilično vremena da bi se plan razradio. Valjalo je razmotriti njegov milion i jedan vid, zajedno sa svim njihovim različitim međudejstvima. A kad je to jednom bilo obavljeno, valjalo je uhvatiti se ukoštac sa narednim milionom. I tako dalje... i tako dalje... i tako dalje...","Sazdao je jedan moćan vlastiti san, jedno neizmerno složeno mesto, pretreseno u svakoj pojedinosti do poslednje tačke. U tom mestu on će doći u priliku da stekne novi život. Ali ne kao on u sadašnjem vidu. Moraće da razudi svoju ličnost u bezbrojne delove, u neizmerno mnoštvo raznovrsnih oblika i obličja, od kojih će svako morati da se bori sa vlastitom neobičnom životnom sredinom.","A on će još otežati ovu borbu do samih granica izdrživosti na taj način što će obesmisliti samoga sebe, osudivši time svoje delove na potpuno neznanje i nagnavši ih da sami uče od početka. Posejaće neprijateljstvo među njima nametnuvši im osnovna pravila igre. Oni koji se budu držali pravila steći će atribut dobrih. Oni koji se budu oglušivali o njih biće nazvani rđavi. I tako, postojaće bezbrojni odloženi sukobi unutar jednog velikog sukoba.","Kada je sve bilo spremno i pripravno, on je krenuo da načini poslednji korak, da rastoči samoga sebe, da prestane da bude jedno i postane neizmerno mnoštvo entiteta. Tek tada će ti svi delovi morati da se upuste u nastojanje da ponovo vaspostave minulo jedinstvo i da opet postanu on.","No, prethodno je valjalo pretvoriti san u stvarnost. Ah, to je bio pravi ogled!","Kucnuo je čas. Ogled mora početi.","Nagnuvši se napred, on upre pogled u tminu i reče: \"Neka bude svetlost.\"","I bi svetlost..."]}