{"index":21,"title":"Lorens M. Dženifer: U VREĆI","paragraphs":["Vratio sam se u praonicu rublja i smirenim glasom rekao: \"Dali ste mi pogrešan veš.\"","I, razume se, kad je momak iza kase bacio pogled u vreću sa rubljem koju sam mu vratio, lice mu je najednom postalo utvarno bledo.","Baš kao što sam i očekivao. On podiže pogled prema meni.","\"Oprostite\", reče. \"Slučajno se dogodilo.\"","Uputio mi je osmeh koji je odražavao u isti mah izvinjavanje i uplašenost.","\"Sigurno\", uzvratih ja. \"Sasvim slučajno. Ali i ja sam slučajno zavirio malo u vreću sa vešom.\"","Osmeha nestade s njegovog lica.","Bio je to postariji tip, već zašao u pedesete godine, sa naočarima koje su imale metalni okvir. Teško bi se očekivalo da takav čovek najednom postane smrknut i odlučan.","\"Pogledali ste unutra?\" upita me on.","\"Video sam džemper\", rekoh. \"To je bila prava stvar.\"","\"Oh\", uzvrati on. \"Džemper...\"","\"Uh-huh\", rekoh ja, a onda napravih pauzu. \"Sa pet rukava?\"","\"Ovaj...\" On slegnu ramenima. \"Mora da je u pitanju neka šala. Greška pletilje...\"","\"Sigurno\", rekoh ja. \"A možda sam i ja pogrešio. Ali nisam. Džemper sa pet rukava. Grudnjak sa pet odeljaka, svi odreda šestice. Pidžame skrojene kao baloni, a u donjem delu imaju samo po jednu nogavicu.\"","\"Deformisani\", uzvrati čovek žurno. \"Ljudi iz cirkusa. Nakaze. Užasno.\"","Ja odmahnuh glavom. \"Nema takvih nakaza na ovom svetu\", rekoh.","Sačekao je jednu sekundu, ali ja nisam otišao. Baš kao ni vreća.","A onda, konačno, on uzdahnu. \"U redu\", reče. \"Sami ste to tražili. Postoji jedna planeta koja se zove Almar.\"","\"Planeta?\" upitah.","\"Ona je član jednog sistema koji se nalazi na tolikoj udaljenosti da ga vi još niste domašili teleskopima\", reče on. \"Almarom vlada jedan autokrata. Ljudi su... ovaj... robovi.\" On klimnu. \"Da, baš tako, robovi.\"","\"U redu\", rekoh ja. \"Hajde da još malo čujemo od te naučne fantastike.\"","\"Ljudi sa Almara na prvi pogled nalikuju na ljudska bića\", reče on. \"Mislim, muškarci. Žene su te koje se prilično razlikuju.\"","\"I meni se čini\", rekoh, uz klimaj.","\"Pre nekoliko meseci jedna mala skupina muškaraca i žena u potaji je napustila planetu. Posredi je jedan oblik prostorne translacije... ali vi to ne biste razumeli.\"","\"Ja čak ne razumem ni običnu fiziku\", uzvratih sasvim iskreno.","\"Eto, vidite\", reče on kao da je time nešto bilo dokazano. \"Ta skupina, znate, priprema revoluciju protiv tirana. Ovde, daleko od Almara, možemo da se krijemo i kujemo planove. A onda kada budemo spremni, vratićemo se na matični svet, zbaciti autokratu i uspostaviti demokratiju.\"","Ja se tobože zapanjih. \"Kakva je to samo priča\", rekoh.","\"Ali moramo da budemo veoma oprezni\", nastavi on.","Pružio je ruku ispod tezge, pa dodao: \"Razumete. Autokratove uhode nalaze se posvuda na Almaru. Ne smemo nikako dopustiti da iz nehata budemo otkriveni, čak ni ovde.\"","\"Sigurno\", uzvratih ja. \"To je očigledno... našli biste se u veoma nezgodnoj situaciji.\"","Nisam skidao pogled sa ruke pod tezgom. Nisam se stoga odveć iznenadio kada ju je podigao, držeći u šaci jedan mali pištolj smešnog izgleda.","\"Moraćemo zato da vas ubijemo\", reče on blagim, odlučnim, razložnim glasom.","Zastao je za trenutak, a onda dodao: \"Ali neka vam kao izvesna uteha posluži saznanje da umirete u ime slobode celog jednog naroda.\"","\"Baš lepo\", uzvratih ja.","\"Bilo bi mi drago kada bi postojalo neko drugo rešenje\", reče.","\"Pa\", rekoh ja, \"i postoji, da znate.\"","Nije bilo potrebe da izvlačim pištolj i nišanim, već sam nepogrešivo opalio s boka.","Autokrata valjano uvežbava svoju stražu, normalno - ne kao ovi ubogi amateri.","Pošto sam ga dezintegrisao, otišao sam iza tezge i preuzeo vođenje perionice rublja.","Ranije ili kasnije pojaviće se i ostali, a učinilo mi se da bih u međuvremenu mogao da se bavim i nekim prijatnim, konstruktivnim poslom..."]}