{"index":5,"title":"Robert Šekli: SAVRŠENA ŽENA","paragraphs":["Gospodin Morček probudio se sa kiselim okusom u ustima i smehom koji mu je odzvanjao u ušima. Bio je to smeh Džordža Ovena-Klarka, poslednja stvar koje se sećao sa prijema kod Triad-Morgana. Kakav je to samo prijem bio! Cela Zemlja proslavljala je prelazak u novi vek. Tri hiljaditu godinu! Mir i napredak za sve i sreću u životu...","\"Koliko si srećan u životu?\" upitao je Oven-Klark, lukavo se cereći, već dosta podnapit. \"Hoću da kažem, kakav ti je život sa tvojom slatkom ženicom?\"","To je bilo neprijatno pitanje. Svi su znali da je Oven-Klark bio Primitivista, ali s kojim pravom je ljudima to gurao pod nos? Samo zato što se oženio jednom Primitivnom ženom...","\"Volim svoju ženu\", rekao je Morček srčano. \"Ona je neuporedivo bolja i pristupačnija od te gomile neuroza koju ti nazivaš svojom ženom.\"","Ali, razume se, čovek ne može povrediti jednog debelokožnog Primitivistu. Primitivisti vole nedostatke svojih žena isto onoliko koliko i svoje vrline - možda čak i više. Oven-Klark se isceri još lukavije i reče: \"Znaš, Morčeku, stari momče, mislim da je tvojoj ženi potreban pregled. Jesi li zapazio da u poslednje vreme nešto nije u redu s njenim refleksima?\"","Nesnosan idiot! Gospodin Morček lagano ustade, trepćući usled jarkog jutarnjeg sunca koje se krilo iza zavesa. Mojrini refleksi - do đavola, postojalo je zrnce istine u onome što je Oven-Klark rekao. U poslednje vreme činilo se da Mojra nije više ona stara.","\"Mojra!\" pozva je Morček. \"Da li je moja kafa gotova?\" Nastade pauza. Zatim odozdo dopre njen jasan glas. \"Samo čas!\"","Morček navuče sportske pantalone još pospano žmirkajući. Hvala Državi, naredna tri dana bila su praznik. Biće mu potrebna sva tri da se oporavi od sinoćnjeg prijema.","Dole se Mojra motala unaokolo, sipajući kafu, savijajući salvete, izvlačeći stolicu na koju će on sesti. On sede, a ona ga poljubi u mesto gde je počeo da ćelavi. Voleo je da ga ljubi na mestu gde je počeo da ćelavi.","\"Kako je odjutros moja ženica?\" upita on.","\"Divno, dragi\", reče ona posle izvesne pauze. \"Jutros sam ti napravila sefinere. Ti voliš sefinere.\"","Morček zagrize jedan, savršeno ispečen, i srknu kafu.","\"Kako se osećaš jutros?\" upita je on.","Mojra mu premaza maslacem jedno parče tosta, a zatim reče: \"Divno, dragi. Znaš, sinoćni prijem bio je davan. Uživala sam u svakom provedenom trenutku.\"","\"Malo sam se nacvrckao\", reče Morček iskrivivši usta u osmeh.","\"Volim te kada si nacvrckan\", reče Mojra. \"Govoriš kao anđeo - kao veoma pametan anđeo, hoću da kažem. Mogla bih da te slušam doveka.\" Ona mu namaza još jedno parče tosta.","Gospodin Morček joj se nasmeši od zadovoljstva poput nekog blagog sunca, a zatim se smrknu. Spusti sefiner i počeša se po vratu. \"Znaš\", reče on, \"imao sam mali sukob sa Ovenom-Klarkom. Govorio je o Primitivnim ženama.\"","Mojra premaza peto parče tosta ne odgovorivši ništa i dodade ga na gomilu koja je rasla. Zatim posegnu za šestim, ali on je ovlaš dodirnu po ruci. Ona se povi unapred i poljubi ga u nos.","\"Primitivne žene!\" podsmehnu se ona. \"Ta neurotična stvorenja! Zar nisi srećniji sa mnom, dragi? Možda ja jesam Moderna - ali nijedna Primitivna žena ne može te voleti onako kako te ja volim - a ja te obožavam!\"","Ono što je rekla bilo je tačno. Muškarac nikada nije mogao u celokupnoj poznatoj istoriji da živi srećno sa neobnovljenom Primitivnom ženom. Ta egoistična, pokvarena bića celog života zahtevala su da se neko o njima brine i da im poklanja pažnju. Bilo je poznato da je žena terala Ovena-Klarka da briše sudove. A ta budala se pomirila s tim! Primitivne žene neprestano su tražile novac da kupe odeću i nakit, zahtevale su da im doručak bude serviran u krevetu, izlazile su na partije bridža, satima razgovarale telefonom i sama Država zna šta još. Pokušale su da preuzmu poslove muškaraca. Konačno su dokazale svoju ravnopravnost.","Pojedini idioti kao što je bio Oven-Klark odlučno su tvrdili da su one izvrsne.","Pod uticajem sveobuhvatne ljubavi svoje žene, gospodin Morček oseti kako se oslobađa pospanosti. Mojra nije jela. Znao je da je to učinila ranije, kako bi mogla sasvim da se posveti hranjenju njega. Takve sitnice činile su tu razliku.","\"Rekao je da ti je usporeno vreme reakcije.\"","\"Stvarno?\" upita Mojra posle izvesne pauze. \"Ti Primitivisti misle da su sveznajući.\"","Odgovor je bio u redu, ali došao je sa prevelikim zakašnjenjem. Gospodin Morček je postavio svojoj ženi još nekoliko pitanja, prateći vreme koje joj je bilo potrebno da odgovori pomoću sekundare na kuhinjskom časovniku. Usporavala je!","\"Da li je stigla pošta?\" upita je on brzo. \"Da li je neko zvao? Da li ću zakasniti na posao?\"","Posle tri sekunde ona otvori usta, a zatim ih ponovo zatvori.","Nešto strašno nije bilo u redu.","\"Volim te\", reče ona jednostavno.","Gospodin Morček oseti kako mu srce udara u rebra. Voleo ju je! Ludo, strastveno! Ali taj odvratni Oven-Klark bio je u pravu. Bio joj je potreban pregled. Mojra kao da je osetila o čemu razmišlja. Ona se osetno skupi i reče: \"Jedino želim da budeš srećan, dragi. Mislim da sam bolesna... Hoćeš li me lečiti? Hoćeš li me uzeti nazad kada budem izlečena?... I ne dopusti da me izmene... ne želim da budem promenjena!\" Njena svetla glava klonu na njegove ruke. Plakala je... nečujno, tako da ga ne uznemiri.","\"Samo će te pregledati, draga\", reče Morček, trudeći se da zadrži vlastite suze. Ali znao je... kao što je i ona znala... da je stvarno bila bolesna.","Sve je to tako nepravedno, pomisli on. Primitivna žena sa svojim prostim mentalnim tkanjem, bila je gotovo imuna na ovakve slabosti. Ali osetljiva Moderna žena, sa svojim tanano uravnoteženim osećanjima, bila im je suviše sklona. Krajnje nepravedno. Jer Moderna žena sadržala je sva najtananija, najdragocenija svojstva ženstvenosti.","Sem otpornosti.","Mojra se ponovo skupi. S mukom se podiže na noge. Bila je veoma lepa. Bolest joj je oblila obraze rumenilom, a jutarnje sunce joj je posvetlilo kosu.","\"Dragi moj\", reče ona. \"Zar mi ne bi dozvolio da još malo ostanem? Možda ću sama ozdraviti?\" Ali pogled joj odluta u daljinu.","\"Dragi...\" Brzo se pribrala, pridržavajući se za ivicu stola. \"Kada budeš imao novu ženu... pokušaj da se setiš koliko sam te volela.\" Ona sede, bezizražajnog lica.","\"Idem po kola\", promrmlja Morček i požuri napolje. Da je još malo ostao i sam bi zaplakao.","Na putu do garaže osećao se obamro, umoran, slomljen. Mojra bolesna! A moderna medicina sa svim svojim velikim dostignućima nije bila u stanju da joj pomogne.","On stiže do garaže i reče: \"U redu, napolje.\"","Lagano, njegova kola iziđoše i zaustaviše se pored njega.","\"Nešto nije u redu, šefe?\" upitaše ga kola. \"Izgledate zabrinuti. Još ste mamurni?\"","\"Ne... u pitanju je Mojra. Bolesna je.\"","Kola su za trenutak ćutala. Zatim meko rekoše: \"Veoma mi je žao, gospodine Morček. Volela bih da ja mogu nešto da učinim.\"","\"Hvala\", reče Morček, srećan što ima uza se prijatelja u ovim trenucima. \"Bojim se da tu niko ništa ne može.\"","Kola unatraške odoše do izlaza i Morček pomože Mojri da uđe unutra. Kola lagano krenuše.","Vladala je tanana tišina dok su se vraćali u fabriku."]}