{"index":7,"title":"Bil Pronzini: PURPURNA KRAVA","paragraphs":["Kada je Flojd Anzelmo ugledao purpurnu kravu kako pase na jednom brežuljku njegovog imanja, jednog oktobarskog jutra, pomislio je da ima priviđenja.","Naglo je zakočio svoj kamionet pored prilaznog puta koji je krivudao kroz njegovo imanje, povukao ručnu kočnicu i nagnuo se preko sedišta da još jednom pogleda. Još je bila tamo. Zurio je u nju želeći da ona iščezne. Ali nije.","Anzelmo lagano zatrese glavom i iziđe iz kamioneta. Stajao je na pošljunčenom putu, zaklanjajući oči od sjaja zimskog sunca. Još je bila tamo.","Pobogu, pomisli Anzelmo. Sledeći put će mi se priviđati ružičasti slonovi. A ja uopšte ne pijem.","On podiže kragnu svog kaputa štiteći se od hladnoće i ranog jutarnjeg vetra, a zatim duboko uzdahnu i obiđe oko kamioneta. Pažljivo je napredovao kroz vlažnu travu pored puta, lako se prebacio preko bele ograde i počeo da se penje uz brežuljak.","Na pola puta zastade da bi još jednom pogledao. Do đavola, krava je stvarno bila purpurna; veoma prijatna, bledoljubičasta, tamnija nijansa te boje. Ipak, kontrast koji je činila sa svetlim hlorofilnim zelenilom trave i tamnim, smeđe-belim ostalim kravama, bio je prilično uznemirujući.","Anzelmo se pope na udaljenost od dvadeset stopa od mesta gde je pasla purpurna krava. Pažljivo je zaobišao životinju u širokom krugu. Nije obratila pažnju na njega.","\"Čuj\", reče on glasno, \"ti nisi stvarna.\"","Krava je mirno žvakala, ne obraćajući pažnju na njega.","\"Krave nisu purpurne\", reče Anzelmo.","Životinja lagano mahnu repom.","Stajao je i posmatrao je dosta dugo. Zatim je ponovo uzdahnuo, ovog puta prilično rezignirano, okrenuo se i pošao niz brežuljak.","Njegova žena završavala je pranje sudova od doručka u kuhinji kada on nekoliko minuta kasnije uđe unutra. \"Zašto si se tako brzo vratio?\" upita ona.","\"Emi\", reče Anzelmo, \"na brežuljku dole niz put, pase jedna purpurna krava.\"","Ona obrisa ruke o kuhinjsku krpu. \"Skuvala sam svežu kafu\", reče mu ona.","On se povuče za uvo. \"Rekoh da jedna purpurna krava pase na brežuljku dole niz put.\"","\"Da, dragi\", reče njegova žena. A zatim poče da sprema sudove u kredenac.","Anzelmo iziđe napolje. Ugleda Henka Rejforda, svog predradnika, kako izlazi iz štale za mužu.","\"'Bro jutro, gospodine Anzelmo\", reče Henk.","\"Henk\", reče Anzelmo, mršteći se. \"Video sam purpurnu kravu kako pase na brežuljku tamo niz put.\"","Henk se zagleda u njega.","\"Prvo sam mislio da mi se priviđa. Ali popeo sam se donde i ta prokletnica je stvarno bila purpurna. Ne mogu da se razaberem.\"","\"Da\", reče Henk, čudno ga gledajući.","\"Nisi li je možda i ti video?\"","\"Ne, gospodine.\"","Anzelmo klimnu. \"Hoćeš li da odeš sa mnom tamo i pogledaš?\"","\"Pa\", reče Henk, \"imam neka neodložna posla.\"","\"Onda možda kasnije\", reče Anzelmo.","\"Svakako\", odvrati Henk, brzo se udaljujući. \"Možda kasnije.\"","Anzelmo se vrati u kuću. Uputi se pravo ka telefonu koji je stajao na stolu u hodniku i pozva Džima Plejera, izdavača lokalnih nedeljnih novina.","\"Ovde Flojd Anzelmo\", reče on kada se Plejer javi.","\"Šta mogu da učinim za tebe, Flojde?\"","\"Pa\", reče Anzelmo. \"Malopre sam se uputio u grad; vozio sam po svom prilaznom putu kada sam ugledao purpurnu kravu kako pase na padini jednog brežuljka.\"","Na drugom kraju žice vladala je tišina.","\"Džime?\" upita Anzelmo.","\"Purpurna krava\", reče konačno Plejer.","\"Tako je\", uzvrati Anzelmo. \"Purpurna krava.\"","Opet nastupi tišina, ali ovog puta kraća. Zatim se Plejer nasmeja. \"Ti me zavitlavaš, je li tako?\"","\"Ne\", reče ozbiljno Anzelmo.","\"Čuj, Flojde, ja imam puno posla\", reče Plejer.","\"Svi ti prokleti NLO-i koji su u poslednje vreme viđeni u okolini, nisam imao vremena da...\" On zastade smejuljeći se. \"Hej, možda je ta tvoja purpurna krava došla jednim od tih letećih tanjira za koje ljudi tvrde da su ih viđali.\"","\"Džime\", reče polako Anzelmo, \"ne znam ja ništa o letećim tanjirima. Znam samo da jedna purpurna krava pase na jednom od mojih brežuljaka. Ako hoćeš da dođeš ovamo, pokazaću ti je.\"","Plejer je jedan trenutak ćutao. Zatim reče: \"U redu, doći ću. Ali ako se šegačiš sa mnom...\"","\"Brežuljak o kome ti govorim je možda jednu milju udaljen od autoputa na mom imanju\", reče mu Anzelmo. \"Srešćemo se tamo.\"","\"Za četrdeset pet minuta\", reče Plejer nesrećnim glasom i spusti slušalicu.","Anzelmo se uputi ka vratima. Njegova žena uđe u sobu upravo u trenutku kada je stigao do njih.","\"Kuda ćeš, dragi?\"","\"Da se sretnem sa Džimom Plejerom.\"","\"Zbog čega?\"","\"Da mu pokažem purpurnu kravu koju sam video.\"","Njeno čelo se zabrinuto nabora. \"Flojde...\"","\"Vratiću se otprilike za jedan sat\", reče Anzelmo i iziđe napolje.","On stavi u pogon svoj kamionet i krenu prilaznim putem. Kada je stigao do brežuljka opazio je da se purpurna krava primakla bliže podnožju i da je sada pasla svega nekoliko stopa od bele ograde.","Anzelmo ukoči kamionet i iziđe. Zatim se uputi kroz travu do ograde, preskoči je i stade pred kravu.","Životinja je nastavila da pase kao da ga ne primećuje.","Anzelmo joj se oklevajući približi. Ispruži oprezno šaku i dodirnu joj glavu. Zatim ustuknu. \"Počeo sam da sumnjam\", reče on, \"ali neka sam proklet ako nisi stvarna, takođe neka sam proklet ako nisi purpurna.\"","Životinja malo pomeri zadnje noge. \"Odakle si ti uopšte?\" upita Anzelmo. \"Džim Plejer je pomenuo neke leteće tanjire ili nešto slično. Ja baš ne marim za te trice i kučine, ali t...\"","Anzelmo zastade kod poslednje reči. Pogled mu se prikova za šaku, šaku kojom je nekoliko sekundi ranije dodirnuo glavu životinje.","Prsti su mu postajali purpurni.","On oseti prolaznu želju da se okrene i pobegne. Brzo je nestala. Posle jednog trenutka, životinja podiže glavu kako bi prvi put pogledala u Anzelma.","Pravim upitnim tonom ona reče: \"Muu?\"","\"Muu\", odvrati Anzelmo.","Kada je Džim Plejer stigao nekoliko minuta kasnije, na brežuljku su posle dve purpurne krave."]}