{"index":10,"title":"10.","paragraphs":["Kad siđoh u hol, smrknuto rekoh vlasniku hotela:","\"Hinkus je potpuno šenuo. Imate li neko jače sredstvo za smirenje?\"","\"Ja sve imam\", odgovori vlasnik nimalo se ne začudivši.","\"Znate li da date injekciju?\"","\"Sve znam.\"","\"Hajde, postarajte se\", rekoh, pružajući mu ključ.","U glavi mi je bučalo. Bilo je pet minuta do četiri. Umorio sam se, pao u vatru, a što je najvažnije, nisam osećao nikakvu lovačku strast. Odveć jasno sam shvatio da nisam dorastao ovome. Ni najmanjeg zračka, čak naprotiv - što dalje idem to je gore. Možda se u hotelu neko krije, nalik na Hinkusa? Možda Hinkus odista ima dvojnika - opasnog gangstera, manijaka i sadistu? To bi ponešto objasnilo... ubistvo, Hinkusov strah, njegov histerični napad... Ali u tome slučaju moralo bi se rešiti pitanje kako je dospeo ovamo, gde i kako uspeva da se sakrije. Ovde mi ipak nemamo ni Luvr, ni Zimski dvorac - mi ovde imamo maleni udobni hotel sa dvanaest soba: garantuje se pravi privatni život i savršeni domaći komfor... Dobro, pozabaviću se i Mozesima.","Stari Mozes mi nije dopustio da uđem u njegovu sobu. Izašao je, kad sam kucao, u veoma velikom istočnjačkom ogrtaču, sa obaveznom čašom u ruci i bukvalno me je izgurao u hodnik svojim debelim trbuhom.","\"Imate nameru da razgovarate ovde?\" umorno upitah.","\"Da, imam nameru\", izazovno odgovori, obilno mi izdahnuvši u lice raznovrsnu i zagonetnu mešavinu mirisa, \"upravo ovde. Policija nema šta da traži kod Mozesa u domu.\"","\"Onda je bolje da odemo u kancelarijua\", predložih.","\"Dela-dela... U kancelariju.\" On otpi iz čaše. \"U kancelariju, u redu. Mada ne vidim o čemu ja i vi imamo da razgovaramo. Da ne sumnjičite mene za ubistvo, mene, Mozesa?\"","\"Ne\", rekoh. \"Bože sačuvaj. Ali vaša svedočenja mogu da pruže neocenjivu pomoć istrazi.\"","\"Istrazi!\" On prezrivo frknu i ponovo otpi iz čaše. \"Pa, dobro, hajdemo...\" Dok smo išli, zanovetao je: \"Sat mi niste mogli naći, običan ukradeni sat, a trpa se gde mu nije mesto, ubistvo, istraga...\"","U kancelariji ga smestih u fotelju a sam sedoh za sto.","\"Dakle, vaš sat niste našli?\" upitah.","S ogorčenjem upre pogled u mene.","\"A vi ste se, gospodine policajcu, nadali da će se on sam nekako naći?\"","\"Gajio sam takvu nadu\", priznadoh. \"Ali kad se nije našao ništa se tu ne može.\"","\"Ne dopada mi se naša policija\", izjavi Mozes, gledajući me netremice. \"Ne dopada mi se ovaj hotel. Nekakva ubistva, nekakvi usovi... psi, lopovi, graja usred noći... Koga ste smestili u mojoj sobi? Jasno sam rekao: ceo taj hodnik je moj, izuzev salona s kaminom. Salon s kaminom mi nije potreban. Kako ste se usudili da prekršite pogodbu? Kakav se to probisvet nastanio kod mene u sobi broj tri?\"","\"Na njega se obrušila lavina\", rekoh. \"Obogaljen je, promrzao. Bilo bi okrutno potezati ga gore.\"","\"Ali ja sam vam platio i za sobu broj tri! Bili ste dužni da tražite pristanak od mene!\"","Nisam bio u stanju da se prepirem sa njim, nisam imao snage da mu to objašnjavam da me je u pijanom stanju zamenio sa vlasnikom. Zato jednostavno rekoh:","\"Administracija hotela vam se izvinjava, gospodine Mozes, i obavezuje se da će već sutra uspostaviti status kvo.\"","\"Dosadni prosjaci!\" izdra se gospodin Mozes i lati se čaše. \"Ali da li je taj probisvet iz sobe broj tri bar pristojan čovek? Ili je i on lopov?\"","\"To je sasvim pristojan čovek\", umirujuće rekoh.","\"Zašto ga u tom slučaju čuva vaš ogavni pas?\"","\"To je puka slučajnost\", odgovorih sklapajući oči. \"Sutra će sve biti vraćeno u normalno stanje, jamčim vam.\"","\"Možda će i pokojnik vaskrsnuti?\" zajedljivo zapita rđa od starca. \"Možda ćete mi i to obećati? Ja sam Mozes, gospodine! Albert Mozes! Nisam navikao na sve te pokojnike, pse, beskućnike, lavine...\"","Sedeo sam sklopljenih očiju i čekao.","\"Nisam navikao da neko upada u sobu moje žene usred noći\", nastavi Mozes. \"Nisam navikao da gubim tri stotine kruna za noć igrajući sa nekakvim došljakom mađioničarem, koji se izdaje za aristokratu... Taj Barl... Bradl... On je ordinarna varalica! Mozes ne seda za sto s varalicama! Mozes je Mozes, gospodine!\"","Još dugo je gunđao, zvrndao, šumno otpijao, podrigivao i brektao, a ja sam za ceo život utuvio da je Mozes Mozes, da je to Albert Mozes, gospodine, da on nije navikao na to i to, to i to i prokleti sneg, i da je on navikao na to i to, to i to i na četinarske kupke, gospodine... Sedeo sam sklopljenih očiju i da bih se oslobodio svega toga, trudio sam se da ga zamislim kako leže u postelju, ne ispuštajući iz ruku svoju čašu, kako je, hrčući i zviždeći, brižljivo drži ispred sebe i s vremena na vreme otpija, ne budeći se... Zatim nastade tišina.","\"Eto tako je to, inspektore\", reče i ustade. \"Zapamtite dobro što sam vam sada rekao i neka vam to bude pouka za ceo život. To će vas mnogome naučiti, gospodine. Laku noć.\"","\"Trenutak samo\", rekoh. \"Dva tričava pitanja.\"","Obuzet srdžbom on otvori usta, ali sam ja bio na oprezu i nisam mu dopustio da govori.","\"Kad ste otprilike napustili dvoranu, gospodine Mozes?\"","\"Otprilike\", zagrokta. \"I na taj način očekujete da rasvetlite zločin? Otprilike! Mogu vam dati najtačnije podatke. Mozes ništa ne radi otprilike, inače on ne bi bio Mozes... Možda ćete mi ipak dopustiti da sednem?\" dobaci zajedljivo.","\"U pravu ste, izvinite, izvolite.\"","\"Najlepše vam hvala, inspektore\", reče još jetkije i sede. \"Dakle, ja i gospođa Mozes, u čiju ste sobu na tako nedoličan način upali sinoć, nemajući na to nikakvog prava, i uz to niste bili sami, i uz to bez kucanja, ja čak i ne pominjem pismeni nalog ili nešto slično, ja, naravno, nemam prava da očekujem od savremene policije da se pridržava takvih finesa zakona, kao što je brižljiv odnos prema pravu svakog poštenog čoveka da boravi u svom domu, kao u svojoj tvrđavi, i naročito, gospodine, ako je reč o ženi, o supruzi, gospodine, o supruzi Mozesa, Alberta Mozesa, inspektore!\"","\"Da-da, to je bilo brzopleto\", rekoh. \"Najiskrenije se izvinjavam i vama i gospođi Mozes.\"","\"Ne mogu da prihvatim vaša izvinjenja, inspektore, sve dotle dok ne budem potpuno načisto sa tim kakvog ste čoveka uselili u sobu broj tri, koja pripada meni, na osnovu čega je smešten u prostoriji koja se nalazi tik uz spavaću sobu moje supruge, i zašto ga čuva pas.\"","\"Mi još ni sami nismo potpuno načisto sa tim ko je taj čovek\", rekoh ponovo sklapajući oči. \"Doživeo je udes s kolima, bogalj je, bez ruke, sada spava. Čim budemo saznali ko je on smesta ćemo vas izvestiti, gospodine Mozes.\" Otvorih oči. \"A sada da se vratimo na onaj trenutak kad ste vi i gospođa Mozes napustili trpezariju. Kad je to tačno bilo?\"","On prinese čašu usnama i surovo me pogleda.","\"Zadovoljila su me vaša objašnjenja\", izjavi. \"Izražavam nadu da ćete održati vaše obećanje i da ćete me smesta izvestiti.\" Otpi. \"Dakle, ja i gospođa Mozes smo ustali od stola i napustili dvoranu otprilike...\" Zažmiri s krajnjom zajedljivošću i ponovi: \"Otprilike, inspektore, u dvadeset jedan sat i trideset tri minuta sa sekundima po lokalnom vremenu. Da li ste zadovoljni time? Odlično. Pređite na vaše drugo i, nadam se, poslednje pitanje.\"","\"Mi još nismo sasvim završili sa prvim\", primetih. \"Dakle, izašli ste iz dvorane u dvadeset jedan i trideset tri. A dalje?\"","\"Šta dalje?\" zlurado upita Mozes. \"Šta želite time da kažete, mladiću? Da ne želite da znate čime sam se bavio kad sam se vratio u svoju sobu?\"","\"Istraga bi vam bila zahvalna, gospodine\", rekoh srdačno.","\"Istraga? Nije mi stalo do zahvalnosti vaše istrage! Uostalom, nemam šta da krijem. Vrativši se u svoju sobu odmah sam se skinuo i legao da spavam. I spavao sam sve dotle dok se nije podigla ona odvratna buka i trčkaranje u sobi broj tri koja mi pripada. Samo prirodna uzdržanost i svest o tome da sam ja Mozes, nisu mi dopustili da istog časa rupim i oteram sav taj šljam na čelu sa policijom. Ali vodite računa da moja uzdržanost ima granica, nikakvim dangubama neću dopustiti...\"","\"Da-da, i bićete potpuno u pravu\", rekoh žurno. \"Još jedno, poslednje pitanje, gospodine Mozes.\"","\"Poslednje!\" reče, preteći mašući kažiprstom.","\"Niste li opazili u koje je vreme otprilike gospođa Mozes napuštala trpezariju?\"","Nastupi mučna pauza. Mozes me je, pomodrevši, gledao iskolačenim mutnim očima.","\"Reklo bi se da se usuđujete da pretpostavljate da je Mozesova supruga umešana u ubistvo?\" reče prigušenim glasom.","Očajno zavrteh glavom, ali to nije pomoglo. \"I vi se, reklo bi se, usuđujete da računate na to da će vam Mozes u takvoj situacijima šta posvedočiti? Ili vi, možda, pretpostavljate da nemate posla s Mozesom, gospodine? Možda ste dozvolili sebi da zamislite da tobože imate posla s nekakvim jednorukim probisvetom, koji mi je ukrao dragoceni zlatni sat? Ili, možda...\"","Sklopih oči. U toku sledećih pet minuta čuo sam masu najčudnijih pretpostavki povodom svojih namera i svojih zamisli, usmerenih protiv časti, dostojanstva, imetka, a isto tako i fizičke bezbednosti Mozesa, gospodine, a ne nekakvog psa koji očigledno služi da prenosi buve, već Mozesa, Alberta Mozesa, gospodine, jeste li kadri da to shvatite ili niste? Pri kraju ove tirade nisam se više ni nadao da ću dobiti bilo kakav razuman odgovor. Mislio sam, obuzet očajanjem, da više nikada neću dospeti do gospođe Mozes. Ali se dogodilo drukčije. Mozes najednom stade, pričeka da otvorim oči, i reče s neizrecivim prezirom:","\"Uostalom, smešno je pripisivati tako plitkoj osobi tako oštroumne zamisli. Smešno je i nedostojno Mozesa. Naravno, mi ovde imamo posla s elementarnom činovničko-policijskom netaktičnošću, uslovljenom niskim stepenom kulturnog i umnog razvitka. Primam vaša izvinjavanja, gospodine, i čast mi je da se oprostim od vas. I ne samo to. Ocenivši sve okolnosti... Shvatam da vi ne ćete biti tako plemeniti da ostavite na miru moju ženu i izbavite je od vaših glupavih pitanja. Zato vam dozvoljavam da postavite ta pitanja - ali samo dva pitanja, gospodine! - u mom prisustvu. Ovog časa. Podite za mnom.\"","Trijumfujući u sebi krenuh za njim. On zakuca na vrata gospođe Mozes i, kada se ona odazva, piskavo zaguguta:","\"Je li slobodno, draga? Nisam sam.\"","Kod drage je bilo slobodno. Draga je u ranijoj pozi leškarila ispod toršer lampe, sada potpuno obučena. Dočekala nas je svojim dražesnim osmehom. Matori keša otcupka do nje i poljubi joj ruku - tada se ja iz nekog razloga setih kako je vlasnik tvrdio da je on tobož lema korbačem.","\"To je inspektor, draga\", šištavo reče Mozes, opruživši se u fotelji. \"Sećate li se inspektora?\"","\"Pa kako bih mogla da zaboravim našeg dragog gospodina Glepskog?\" odazva se lepotica. \"Sedite, inspektore, budite tako ljubazni. Čudna noć, zar ne? Koliko poezije!\"","Sedoh na stolicu.","\"Inspektor nam ukazuje čast, draga\", saopšti Mozes, \"sumnjiči nas za ubistvo onog Olafa. Sećate se Olafa? Dakle, ubili su ga.\"","\"Da, čula sam već o tome\", reče gospođa Mozes. \"To je strašno. Dragi Glepski, zar nas vi odista sumnjičite za ovaj košmarni zločin?\"","Meni je sve to dozlogrdilo. Dosta je, pomislih. Nek ide do đavola.","\"Gospođo\", rekoh hladno. \"Istraga je utvrdila da ste juče otprilike u pola devet napustili trpezariju. Da li vi, naravno, potvrđujete ovo?\"","Starac se ljutito uzvrpolji u fotelji, ali ga gospođa Mozes preduhitri.","\"Pa, razume se, potvrđujem\", reče ona. \"Zašto bih to poricala? Morala sam izaći i izašla sam.\"","\"Koliko shvatam\", nastavih, \"sišli ste ovamo, u vašu sobu, a nešto posle devet ponovo ste se vratili u trpezariju. Je l' tako?\"","\"Da, naravno. Istina, nisam sasvim sigurna što se tiče vremena, nisam gledala na sat... Ali najverovatnije da je to bilo baš tako.\"","\"Želeo bih da se setite, gospođo, da li ste videli nekog na putu iz trpezarije i natrag u trpezariju.\"","\"Da... čini mi se\", reče gospođa Mozes. Namršti maleno čelo, a ja napregoh pažnju. \"Pa naravno!\" uzviknu. \"Kad sam se vraćala, ugledala sam u hodniku par...\"","\"Gde?\" brzo upitah.","\"Pa... odmah levo od stepeništnog odmorišta. To je bio naš jadni Olaf i ono smešno stvarenje... ne znam da li je mladić ili devojka... Ko je to, Mozes?\"","\"Trenutak\", rekoh. \"Jeste li sigurni da su stajali levo od stepeništnog odmorišta?\"","\"Potpuno sam sigurna. Stajali su držeći se za ruke i veoma srdačno razgovarali. Ja sam se, naravno, napravila da ništa nisam primetila...\"","Eto one pauze kod Brina, pomislih. Čedo se setilo da su ih mogli videti ispred Olafove sobe, i nije uspelo ništa da smisli, a zatim je stalo da laže, nadajući se da će mi to pramaći.","\"Ja sam žena, inspektore\", nastavi gaspođa Mozes, \"i ja se nikada ne uplićem u stvari onih oko mene. U drugim okolnostima vi ne biste čuli od mene ni reči, ali sada, čini mi se, moram, prinuđena sam da budem potpuno iskrena... Zar ne, Mozes?\"","Mozes u fotelji promrmlja nešto neodređeno.","\"I još nešto\", nastavi gospođa Mozes. \"Ali to, sigurno, nema naročitog značaja... Kada sam silazila niz stepenište, u susret mi je dolazio onaj mali jadni čovek...\"","\"Hinkus\", prošištah i nakašljah se. Nešto mi je zastalo u grlu.","\"Da, Finkus... njega, čini mi se, tako zovu... Vi znate, inspektore, on boluje od tuberkuloze. A čovek nikada ne bi rekao, zar ne?\"","\"Izvinite\", rekoh. \"Kad ste ga sreli on se peo uz stapenište iz hola?\"","\"Čak i policajcu mora biti jasno\", ljutito se izdra Mozes. \"Moja žena vam je jasno rekla da je srela tog Finkusa kad je silazila niz stepenište. Prema to me on joj je dolazio u susret...\"","\"Ne ljutite se, Mozes\", nežno reče gospođa Mozes. \"Inspektor se prosto interesuje za detalje. Sigurno je to važno za njega... Da, inspektore, dolazio mi je u susret i, po svoj prilici, baš iz hola. Išao je bez žurbe i, čini se, duboko se zamislivši, jer uopšte nije obratio na mene pažnju. Mimoišli smo se a svako je otišao na svoju stranu.\"","\"Kako je bio odeven?\"","\"Užasno! Nekakva grozna bunda... kako se to zove... opaklija! Od njega je čak, izvinite, zaudaralo... na mokru vunu, pseću dlaku... Ne znam šta vi mislite, inspektore, ali ja mislim: ako čovek nema sredstava da se dolično oblači, treba da sedi kod kuće i da pronalazi ta sredstva, a ne da se pojavljuje na mestima gde se nalazi dolično društvo.\"","\"Ja bih mnogima posavetavao ovde\", razdra se Mozes preko čaše, \"da sede kod kuće i da se ne pojavljuju na mestima gde ima doličnog društva. Pa, inspektore, jeste li, najzad, završili?\"","\"Ne, ne sasvim\", rekoh polako. \"Još jedno pitanje... Vrativši se u sobu posle završetka bala vi ste, gospođo, sigurno legli da spavate i čvrsto zaspali?\"","\"Čvrsto sam zaspala... Pa kako da vam kažem... Onako, odspavala sam malo, bila sam verovatno uzbuđena, popila sam malo više nego što je trebalo...\"","\"Ali vas je, verovatno, nešto probudilo?\" rekoh. \"Jer kad sam kasnije tako neumesno upao u vašu sobu, od sveg srca vam se izvinjavam, niste spavali...\"","\"Ah, vi dakle o tome... Nisam spavala... Da, odista nisam spavala, ali ne mogu reći da me je nešto probudilo. Jednostavno sam osećala da danas neću moći valjano zaspati, i odlučila sam da malo čitam. I evo, kao što vidite, čitam sve do sada... Uostalom, ako želite da znate, da li sam čula po noći nekakav sumnjivi šum, mogu pouzdano da kažem: ne, nisam čula.\"","\"Nikakav šum?\" iznenadih se.","Gledala je Mozesa, kako mi se učinilo, nekako zbunjeno.","Nisam skidao pogled sa nje.","\"Po mom mišljenju, nikakav\", reće ona neuvereno. \"A vi, Mozes?\"","\"Apsolutno nikakav\", odlučno reče Mozes. \"Ako ne računate odvratno trčkaranje one gospođe oko onog dosadnog prosjaka...\"","\"I niko od vas nije čuo čak ni tutanj lavine? Potres?\"","\"Kakve lavine?\" iznenadi se gospođa Mozes.","\"Ne uzbuđujte se, draga\", reče Mozes. \"Nije ništa strašno. Nedaleko u planinama obrušila se lavina, ispričaću vam posle o tome... Pa, inspektore? Sada je, po svoj prilici, dovoljno?\"","\"Da\", rekoh. \"Sada je dovoljno.\" Ustadoh. \"Još jedno, poslednje pitanje.\"","Gospodin Mozes zareža baš kao Lelj, ali gospođa Mozes blagonaklono klimnu glavom.","\"Izvolite, inspektore.\"","\"Danas ste se, nešto pre ručka, peli na krov, gospođo Mozes...\"","Ona se masmeja i prekide me:","\"Ne, nisam se pela na krov. Pela sam se iz hola na prvi sprat i iz rasejanosti, zamislivši se, krenula sam dalje tim groznim tavanskim stepenicama. Osetila sam se veoma glupo kad sam ugledala najednom ispred sebe vrata, daske... čak nisam odmah ni shvatila kuda sam dospela...\"","Bilo mi je na vrh jezika da je pitam zašto se pela na prvi sprat. Nisam imao pojma šta je mogla tražiti na prvom spratu, mada se moglo pretpostavljati da su u pitanju bili ljubavni sastanci sa Simoneom, u koje sam se slučajno upleo. Ali sam tada pogledao starca i sve mi je isparilo iz glave. Jer je u Mozesovom krilu stajao bič - zlokobni crni korbač s debelom drškom i s mnogobrojnim upletenim repovima u kojima je svetlucao metal. Užasnuh se i skrenuh pogled.","\"Zahvaljujem vam, gospođo\", promrmljah. \"Ukazali ste veliku pomoć istrazi, gospođo.\"","Osećajući beskrajni umor, dovukoh se do hola i sedoh da odahnem kraj vlasnika. Stravični prizor korbača i dalje mi je lebdeo pred očima, i, zavrtevši glavom, s naporom ga odagnah. To nije moja briga. To je porodična stvar, mene se to ne tiče... Oči su me pekle kao da su pune peska. Nema mi druge, trebalo bi da odspavam - makar par sati. Trebalo je da još ispitam nepoznatog i da po drugi put ispitam čedo, i da po drugi put ispitam Kajsu, za sve to mi je potrebna snaga i zato moram da odspavam. Ali sam osećao da sada ne mogu da zaspim. Hotelom tumaraju Hinkusovi dvojnici. Čedo di Barnstokra laže. A i sa gospođom Mazes isto tako nije sve u redu. Ili je ona spavala mrtvačkim snom, i tada je neshvatljivo zašto se probudila i zašto laže da gotovo nije spavala. Ili ona nije spavala, i tada je neshvatljivo zašto nije čula lavinu i trčkaranje u susednoj sobi. I potpuno je nepoznato šta se to zapravo dogodilo sa Simoneom... Previše je mnogo ludih u ovom slučaju, pomislih apatično. I uopšte uzev, ja, po svoj prilici, ne postupam ispravno. Kako bi postupio Zgut na mom mestu? On bi odmah izdvojio sve koji bi imali dovoljno snage da zavrnu vrat dvometarskom vikingu i usredsredio se samo na njih. A ja se bakćem sa ovim slabašnim čedom, sa kržljavim shizofrenikom Hinkusom, sa starim alkoholičarem Mozesom... Ali problem nije u tome. Pa, naći ću ubicu. A dalje? To je tipičan slučaj ubistva u zatvorenoj sobi. Nikada neću moći da dokažem, kako je ubica ušao tamo i kako je otuda izašao... Eh, loše mi se piše. Da li da popijem kafu?","Pogledah vlasnika. Vlasnik je marljivo pritiskao dirke računara i nešto zapisivao u računovodstvenu knjigu.","\"Čujte, Alek\", rekoh. \"Može li se u vašem hotelu sakriti, neprimećen, Hinkusov dvojnik?\"","Vlasnik podiže glavu i pogleda me.","\"Baš Hinkusov dvojnik?\" razborito upita. \"I niko drugi?\"","\"Jeste. Baš Hinkusov dvojnik, Alek. U vašem hotelu živi Hinkusov dvojnik. Ne plaća za boravak, Alek. On, verovatno, potkrada namirnice, razmislite o tome, Alek!\"","Vlasnik se zamisli.","\"Ne znam\", reče. \"Tako šta nisam primetio. Osećam samo jedno, Peter. Vi ste u zabludi. Idete najprirodnjim putem, i upravo ste zbog toga u velikoj zabludi. Istražujete alibi, skupljate dokaze, tražite motive. A meni je sinulo da i u ovom slučaju uobičajeni principi vašeg poziva gube svoj smisao, kao shvatanje vremena pri brzinama bržim od svetlosti...\"","\"Vi imate takav osećaj?\" gorko upitah.","\"Na šta mislite?\"","\"Na celu tu vašu filozofiiju u vezi s alibijem pri brzinama bržim od svetlosti. Meni puca glava, a vi lupate đavo će ga znati šta. Donesite bolje kafu.\"","Vlasnik ustade.","\"Vi ipak još niste sazreli, Peter\", reče. \"A ja čekam kada ćete, najzad, sazreti.\"","\"Šta će vam to? Već sam prezreo, ubrzo ću opasti.\"","\"Nećete opasti!\" umiri me vlasnik. \"I daleko ste vi od zrelosti. A kad sazrite, kad vidim da ste voljni, tada ću vam ponešto ispričati.\"","\"Ispričajte sada\", zamolih apatično.","\"Sada je besmisleno pričati. Nećete to ozbiljno shvatiti i zaboravićete. A ja hoću da dočekam vreme kad će vam moje reči izgledati kao jedini ključ da shvatite sve ovo.\"","\"Gospode bože,\" promrmljah. \"Mogu zamisliti šta ćete mi reći!\"","Vlasnik se pokroviteljski osmehnu i krenu prema kuhinji. Na pragu zastade i predloži:","\"Ako hoćete, ispričaću vam šta se upravo pričinilo našem velikom fizičaru?\"","\"Dela, pokušajte\", rekoh.","\"Naš veliki fizičar se uvukao u pastelju kod gospođe Mozes i otkrio tamo umesto žive žene mrtvu manekenku. Lutku, Peter, hladnu lutku.\""]}