{"index":9,"title":"9.","paragraphs":["Popio sam Ionče kafe i saslušao Kajsu. Kafa je bila izvrsna. Ali od Kajse nisam doznao gotovo ništa. Prvo, ona je neprestano tonula u san na stolici, a kad bih je budio odmah je pitala: \"Šta se događa?\" Drugo, ona, čini se, uopšte nije bila u stanju da govori o Olafu. Svaki put kad bih izgovorio to ime, oblivala ju je rumen, počinjala je da se kikoće, da žustro miče ramenima i da se zaklanja dlanom. Stekao sam utisak da je Olafu pošlo za rukom da je prevrne i da se to zbilo gotovo odmah posle ručka kad je Kajsa odnela posuđe dole i prala. \"A ogrlicu su mi uzeli\", pričala je Kajsa, kikoćući se. \"Suvenir, vele, za uspomenu naime. Spadala su oni...\" Nije bilo druge, poslah je da spava, a sam izađoh u hol i pozabavih se vlasnikom hotela.","\"Šta vi o svemu ovom mislite, Alek\", upitah.","On kao da je jedva čekao, odmače računar i ispravi snažna ramena koja zapucketaše.","\"Mislim, Peter, da ću u najskorije vreme morati da dam hotelu drugo ime.\"","\"Kakvo?\" upitah. \"A kako će to ime biti?\"","\"Još ne znam\", odgovori vlasnik. \"I to me malo zabrinjava. Kroz nekoliko dana u mojoj dolini će vrveti od reportera, i dotle moram biti načisto. Naravno, mnogo će zavisiti od toga do kakvih će zaključaka doći zvanična istraga, ali štampa ne može da se ogluši o privatno mišljenje vlasnika...\"","\"A vlasnik već ima privatno mišljenje?\" iznenadih se.","\"Pa, možda nije sasvim ispravno nazivati to mišljenjem... Ali, u svakom slučaju, imam izvesno predosećanje koje vi, rekao bih, za sada nemate. Ali će ono doći, Peter. Ono će se obavezno pojaviti i kod vas, kada dublje uđete u ovu stvar. Ja i vi smo formirani na različite načine. Ja sam ipak mehaničar-samouk, zato se kod mene predosećanja javljaju umesto zaključaka. A vi ste policijski inspektor. Kod vas se predosećanja javljaju na osnovu zaključaka, kad vas zaključci ne zadovoljavaju. Kad vas obeshrabruju. Tako je to, Peter... A sad postavite vaša pitanja.\"","Neočekivano za sebe - već sam izgubio nadu i posustao - ispričah mu o Hinkusu. Slušao je klimajući ćelavom glavom.","\"Da\", reče kad završih. \"Eto vidite i Hinkus...\"","Procedivši ovu tajanstvenu opasku, on podrobno i bez ikakvog prisiljavanja ispriča šta je radio posle kartanja. Međutim, znao je veoma malo. Olafa je poslednji put video približno onda kad i ja. U pola deset sišao je u prizemlje zajedno sa Mozesima, nahranio je Lelja, pustio ga da prošeta, izbrusio Kajsu zbog sporosti, a onda sam se pojavio ja. Palo mi je na um da posedimo kraj kamina sa vrućim portoom. Naredio je Kajsi da ga pripremi i krenuo u trpezariju da tamo isključi muziku i svetlost.","\"...Naravno, mogao sam tad da navratim do Olafa i da mu zavrnem vrat, mada nisam uveren da bi mi Olaf dopustio da to uradim. Ali to nisam ni pokušavao, već sam jednostavno krenuo dole i pogasio svetlost u holu. Koliko se sećam sve je bilo u redu. Sva vrata na gornjem spratu bila su zatvorena i bila je tišina. Vratio sam se u bife, sipao porto u čaše, i tog časa sručila se lavina. Ako se sećate doneo sam vam porto, a sam sam pomislio: otići ću i pozvati telefonom Mir. Već tada se kod mene pojavio osećaj da nam se loše piše. Pozvao sam telefonom, vratio se u salon sa kaminom i više se nismo razdvajali.\"","Posmatrao sam ga kroz poluspuštene kapke. Da, on je bio veoma jak čovek. I verovatno bi imao dovoljno snage da zavrne Olafu vrat, osobito ako su Olafa prethodno otrovali. I on, vlasnik hotela, više nego bilo ko drugi imao je mogućnosti da otruje svakog od nas. Šta više, mogao je imati rezervni ključ od Olafove sobe. Treći ključ... Sve je to mogao. Ali ponešto nije mogao. Nije mogao izaći iz sobe kroz vrata i zaključati ih iznutra. Nije moogao iskočiti kroz prozor, ne ostavivši tragove na prozorskoj dasci, ne ostavivši tragove na opšivnici i ne ostavivši tragove - veoma duboke i jasno uočljive tragove - dole ispod prozora... Uostalom, to niko ne bi mogao uraditi. Preostajalo je da se pretpostavi da postoji potajni prolaz koji vodi iz Olafove sobe u sobu u kojoj je sada smešten jednoruki. Ali tada zločin postaje do u tančine komplikovan, to bi značilo da su ga isplanirali odavno i iz potpuno nepoznatih razloga... I k vragu, ja sam svojim ušima čuo kako je on, pošto je isključio muziku sišao niz stepenice i korio Lelja. Minut posle toga sručila se lavina, a zatim...","\"Dopustite mi da ispoljim radoznalost\", reče vlasnik, \"zašto ste vi i Simone odlazili kod gospođe Mozes?\"","\"Eh, gluposti\", rekoh. \"Veliki fizičar je popio više nego što treba i pričinilo mu se đavo će ga znati šta...\"","\"Nećete mi reći šta zapravo?\"","\"Ma budalaština!\" rekoh jetko, pokušavajući da pratim zanimljivu misao koja mi je proletela kroz svest nekoliko časaka pre toga. \"Prekinuli ste mi tok misli, Alek. Ali dobro, setiću se kasnije... Sada u vezi sa Hinkusom. Pokušajte da se setite ko je izlišao iz trpezarije između pola devet i devet.\"","\"Naravno, mogu pokušati\", predusretljivo reče vlasnik, \"ali vi ste mi samo skrenuli pažnju na činjenicu da je Hinkusa smrtno uplašilo to, da tako kažem, biće, koje ga je vezalo.\"","Upih se pogledom u njega. \"Pa, šta vi o tome mislite?\"","\"A vi?\" upita. \"Na vašem mestu ja bih o tome valjano razmislio.\"","\"Da se vi to ne šalite?\" rekoh ljutito. \"Ne mogu se sada baviti mistikom, fantastikom i drugom filozofijom. Jednostavno sam sklon da verujem da je Hinkus to...\" Kucnuh se po temenu. \"Ne mogu da zamislim da se u hotelu može kriti neko koga ne znamo.\"","\"Pa, dobro, dobro\", složi se vlasnik pomirljivo. \"Nećemo se raspravljati oko toga. Dakle, ko je izišao iz dvorane između pola devet i devet? Prvo, Kajsa. Ona je dolazila i odlazila. Drugo, Olaf. On je isto tako dolazio i odlazio. Treće, dete di Barnstokra... Uostalom, ne. Dete je nestalo kasnije, zajedno sa Olafom...\"","\"Kad je to bilo?\" brzo upitah.","\"Vremena se tačno, naravno, ne sećam, ali se dobro sećam da smo mi tada igrali i nastavili da igramo još izvesno vreme posle njihovog odlaska.\"","\"To je veoma interesantno\", rekoh. \"Ali o tome posle. Da. Ko je još izlazio?\"","\"Pa, zapravo, ostaje samo gospođa Mozes... Hm...\" On se jako počeša noktima po pozamašnom obrazu. \"Ne\", reče odlučno. \"Ne sećam se. Ja sam kao domaćin mahom vodio računa o gostima i zato se, kao što vidite, ponečeg sećam prilično dobro. Ali znate, u jednom trenutku karte su me đavolski služile. Ali to nije dugo trajalo, svega dve-tri ture, ali šta je bilo kad mi je sreća išla na ruku...\" Vlasnik raširi ruke. \"Dobro se sećam da je gospođa Mozes plesala sa detetom, i dobro se sećam da nam se zatim pridružila i čak igrala karte. Ali da li je izlazila... Ne, nisam video. Na žalost.\"","\"Ne mari, hvala i na ovom\", rekoh rasejano. Već sam razmišljao o nečem drugom. \"A dete je, dakle, otišlo sa Olafom, i više se nisu vraćali, je li tako?\"","\"Tako je.\"","\"I to je bilo pre pola deset, kada ste prestali da igrate karte.\"","\"Upravo tako.\"","\"Hvala\", rekoh i ustadoh. \"Idem. Da, još jedno pitanje. Da li ste videli Hinkusa posle ručka?\"","\"Posle ručka? Ne.\"","\"Ah da, vi ste igrali karte... A pre ručka?\"","\"Pre ručka sam ga video nekoliko puta. Video sam ga ujutru kada je doručkovao, zatim napolju kada smo se svi zabavljali i veselili... Zatim je on iz moje kancelarije slao telegram u Mir, zatim... Da! Zatim me je pitao kako se ide na krov, i rekao da će se sunčati... I to je sve, čini mi se. Ne, još jedared sam ga video u toku dana u bifeu, provodio se s bocom brendija. Više ga po danu nisam video.\"","Tada mi se učini da sam uhvatio misao koja mi je pobegla.","\"Čujte, Alek, potpuno sam zaboravio\", rekoh. \"Kako se Olaf prijavio kod vas?\"","\"Da vam donesem knjigu?\" upita vlasnik. \"Ili da kažem?\"","\"Kažite.\"","\"Olaf Andvarafors, državni službenik, na odmoru deset dana, sam.\"","Ne, to nije bila ta misao.","\"Hvala, Alek\", rekoh i ponovo sedoh. \"Sada se pozabavite svojim poslovima, a ja ću sedeti i razmišljati.\"","Obuhvatih glavu rukama i počeh da razmišljam. Šta imam? Malo, neobično malo. Saznao sam da je Olaf otišao iz trpezarije između devet i pola deset i da se više u dvoranu nije vraćao. A sada ovo. Pokazalo se da je zajedno s Olafom otišlo i ono dete. Prema tome, koliko se može za sada zaključiti, čedo je poslednji čovek koji je video Olafa živog. Ako se ne računa ubica, naravno. I ako se računa da svi saslušani govore istinu. Dakle, Olaf je ubijen negde između deset i odmah posle ponoći. Nije loše - intervalčić. Uostalom, Simone tvrdi da se navodno u pet do deset u Olafovoj sobi čulo nekakvo komešanje, a oko jedanaest i deset niko se u sobi nije odazvao kad je di Barnstokr kucao. Ali to još ništa ne znači, Olaf je mogao u to vreme izaći. Od srdžbe cimnuh sebe za kosu. Olafa uopšte nisu morali ubiti u sobi... Ne, rano je, rano da izvodim zaključke. Preostaje mi još Brin u vezi s Olafom i gospođa Mozes u vezi sa Hinkusom... Ali šta mi ona može reći? Eto, izašla je na krov, eto, videla je Hinkusa... Trenutak, a zbog čega je ona odlazila na krov? Sama, bez muža, u dekoltiranoj haljini... Dobro. Pitanje je: od koga da počnem? Pošto je ubijen Olaf, a ne Hinkus, i pošto je gospoda Mozes sigurno saznala za ubistvo od supruga, počećemo od čeda. Bunovni ljudi ponekad govore interesantne stvari. Uzgred ću možda uspeti da odredim kojeg je ono pola, pomislih ustajući.","Morao sam snažno da lupam na vrata čedove sobe. Zatim iza vrata zašljapkaše bose noge i ljutito piskutavi glas zapita: kog matraka tražite?","\"Otvorite, Brin, to sam ja, Glepski\", rekoh.","Usledi kratko ćutanje. Zatim glas uplašeno upita:","\"Jeste li sišli s uma? Tri sata je po ponoći!\"","\"Otvorite, kad vam kažem\", podviknuh joj.","\"O čemu je reč?\"","\"Vašem stricu je loše\", rekoh nasumice.","\"Tako?... Pričekajte, samo da obučem pantalone...\"","Šljapkanje bosih nogu se udalji. Čekao sam. Zatim se ključ u ključaonici okrenu, vrata se širom otvoriše, i čedo kroči preko praga.","\"Ne hitajte toliko\", rekoh, pridržavajući ga za rame. \"Dela da svratimo u sobu...\"","Čedo se očigledno još nije sasvim rasanilo i zato ne pokaza neku posebnu hirovitost. Ono se pomirljivo vrati u sobu i sede na ispreturan krevet. Ja sedoh u fotelju naspram njega. Nekoliko časaka čedo me je posmatralo kroz svoje velike crne naočare i namah njegove jedre ružičaste usne zadrhtaše.","\"Toliko mu je loše?\" šapatom upita. \"Nemojte ćutati, recite najzad nešto!\"","S izvesnim čuđenjem sam bio primoran da priznam da ovo neobuzdano biće, očigledno, voli svoga strica i strepi za njega. lzvadih cigaretu i rekoh, pripaljujući:","\"Ne, vaš stric je živ i zdrav. Razgovaraćemo o nečem drugom.\"","\"Ali vi ste rekli...\"","\"Ništa ja nisam rekao, vi ste to sanjali. Čujte: brzo i smesta recite. Kad ste se rastali sa Olafom? Dela, hitro!\"","\"S kojim Olafom? Šta hoćete od mene?\"","\"Kad ste vi poslednji put videli Olafa?\"","Čedo zavrte glavom.","\"Ništa ne shvatam. Kakve tu veze ima Olaf? Šta je sa stricom?\"","\"Stric spava. Stric je živ i zdrav. Kada ste i gde ste poslednji put videli Olafa?\"","\"Ma šta ste zapucali jedno te isto?\" uzruja se čedo. Postepeno je dolazilo k sebi. \"I zašto ste uopšte upali kod mene usred noći?\"","\"Ja vas pitam...\"","\"Briga mene za vas! Gubite se odavde, inače ću pozvati strica! Pajkančino prokleta!\"","\"Vi ste plesali sa Olafom, a zatim ste otišli. Kuda? Zbog čega?\"","\"A šta se to vas tiče? Ljubomorni ste na verenicu?\"","\"Prestanite da lupate, gaduro!\" izdrah se. \"Olaf je ubijen! Znam da si ti poslednja koja ga je videla živog! Kad je to bilo? Gde? Hitro! Dela?\"","Zacelo sam bio strašan. Čedo ustuknu i, kao da se brani, ispruži najzad ruke sa podignutim dlanovima.","\"Ne!\" prošapta ono. \"Jeste li pri sebi! Šta vam pada na pamet?\"","\"Odgovarajte\", rekoh mirno. \"Izašli ste sa njime iz trpezarije i krenuli... Kuda?\"","\"N-nikuda... jednostavno smo izašli u hodnik...\"","\"A zatim?\"","Čedo je ćutalo. Nisam video njegove oči. Na to nisam bio navikao i nisam se osećao u svom elementu.","\"A zatim?\" ponovih.","\"Pozovite strica\" reče čedo odlučno. \"Želim da stric bude ovde prisutan.\"","\"Stric vam neće pomoći\", usprotivih se. \"Pomoći će vam samo jedno, istina. Govorite istinu.\"","Čedo je ćutalo. Sedelo je, zgrčivši se, na krevetu ispod velikog rukom pisanog plakata 'Bićemo okrutni!' i ćutalo. Zatim ispod crnih naočara potekoše suze.","\"Ni suze neće pomoći\", rekoh hladno. \"Govorite istinu. Ako budete lagali i vrdali\", gurnuh ruku u džep, \"staviću vam lisice i poslati vas u Mir. Tamo će razgovarati sa vama potpuno nepoznatim ljudi. Reč je o ubistvu, shvatate li?\"","\"Shvatam...\" jedva čujno promrsi čedo. \"Reći ću...\"","\"Odluka je na svom mestu\", složih se. \"Dakle, vi i Olaf ste izašli u hodnik. Šta je dalje bilo?\"","\"Izašli smo u hodnik...\" ponovi čedo mehanički. \"A dalje... dalje. Loše pamtim, pamćenje mi ne vredi ni pet para... Nešto je rekao, a ja... Nešto je rekao i otišao, a ja... eto...\"","\"Ne ide\", rekoh, zavrtevši glavom. \"Pokušajte ponovo.\"","Čedo šmrčući obrisa nos i gurnu ruku pod jastuk. Da uzme maramicu.","\"Dakle?\" rekoh.","\"To je... sramota\", prošapta čedo. \"I ogavno. A Olaf je mrtav.\"","\"Policija je kao i medicina\", rekoh poučno, osećajući veoma veliku nelagodnost, \"ne priznaje takve pojmove kao što je 'sramota'.\"","\"Pa dobro\", reče čedo najednom, oholo podigavši glavu. \"Ovako je bilo. Najpre šale: mladoženja ili mlada, dečak ili devojčica... pa, onako kao što ste vi razgovarali sa mnom... On isto tako, po svoj prilici, nije mogao da odredi šta sam... A zatim, kad smo izašli, počeo je da me drpa. Bilo mi je odvratno, i morao je dobiti po njušci... po faci...\"","\"Pa?\" rekoh, ne gledajući ga.","\"Pa, uvredio se, izgrdio me i otišao. Možda sam ja, naravno, bez potrebe, možda i nije trebalo da ga ošajdarim, ali on je to zaslužio...\"","\"Kuda je otišao?\"","\"Otkuda mogu da znam? Zar je trebalo da gledam kuda i zašto... Otišao je niz hodnik...\" Čedo odmahnu rukom. \"Ne znam kuda.\"","\"A vi?\"","\"A ja... A šta ja? Celo raspoloženje mi je bilo upropašćeno, bilo mi je odvratno, obuzela me čamotinja... Preostajalo je samo jedno, otići u sobu, zatvoriti se i naroljati se na mrtvo ime...\"","\"I naroljali ste se?\" upitah, oprezno šmrčući i neprimetno prelazeći pogledom po sobi. Nered u sobi bio je neopisiv, sve je bilo razbacano, povlačilo se na sve strane, a sto je bio pretrpan dugačkim trakama hartije - parolama, koliko sam shvatio. Vešati na vratima policijskih činovnika... Zaista se osećao miris alkohola, a na podu kraj uzglavlja postelje primetih bocu.","\"Pa, naravno, kad vam kažem!\"","Sagoh se i uzeh bocu. Boca je bila solidno načeta.","\"Batina plače za vama, mladiću\", rekoh stavljajući bocu na sto, pravo na parolu 'Dole uopštavanja! Živeo trenutak!'","\"Zatim ste sve vreme proveli ovde?\"","\"Jesam. Šta bih inače?\" Čedo je kao i ranije, očigledno po staroj navici, brižljivo izbegavalo nastavke za rod.","\"A kad ste legli?\"","\"Ne sećam se.\"","\"Pa dobro, recimo da je tako\"; rekoh. \"A sada podrobno opišite šta ste sve radili od onog trenutka kad ste ustali od stola pa do onog trenutka kad ste vi i Olaf otišli u hodnik.\"","\"Podrobno?\" upita čedo.","\"Da, sa svim pojedinostima.\"","\"Dobro\", pristade čedo, pokazavši sitne, oštre, blistavo bele zube. \"Dakle, završavam sa desertom. Tada seda pored mene pijani policijski inspektor i počinje da izvodi kako mu se dopadam i predlaže da se smesta verimo. Pri tom me jednako svojom ručerdom ćuška u rame propraćajući rečima: 'A ti idi, idi, nisam sa tobom, već sa tvojom sestrom'...\"","Progutao sam ovu tiradu, ne trepnuvši. Verujem da mi je lice bilo dovoljno kameno.","\"Tada na moju sreću\", nastavi čedo jetko, \"doleprša Mozesiha i gramzivo odvlači inspektora da pleše. Oni plešu, a ja posmatram, i sve mi to liči na lučku krčmu u Hamburgu. A zatim oboje nestaju iza zastora i ja gledam taj zastor. I bilo mi je žao inspektora jer je on, u suštini, pristojan čovečuljak, samo ne zna da pije, a stari Mozes isto tako gramzivo baca pogled na taj zastor. Tada ustajem i pozivam Mozesihu da plešemo, pri tom je inspektor srećan-presrećan - očigledno, otreznio se iza zastora...\"","\"Ko je tada bio u dvorani?\" neljubazno upitah.","\"Svi su bili. Olaf nije bio, Kajsa nije bila, a Simon je pomamno igrao bilijar. Od tuge što mu je inspektor dao korpu.\"","\"Dela, nastavite\", rekoh.","\"Pa, plešem ja sa Mozesihom, ona se nasrtljivo pribija uz mene - njoj je svejedno ko je, samo da nije Mozes - i tada joj nešto puca u toaleti. Ah, veli ona, pardon, desila mi se nezgoda. A mene baš briga, ona sa svojom nezgodom isplovljava u hodnik, a na mene naleće Olaf...\"","\"Čekajte, kad je to bilo?\"","\"Pa, znate šta! Nisam hajala za vreme.\"","\"Dakle, gospoda Mozes je otišla u hodnik?\"","\"Pa, ne znam da li u hodnik ili je krenula u svoju sobu, ili u praznu sobu - tamo su jedna do druge dve prazne sobe... Da pričam dalje?\"","\"Da.\"","\"Plešemo ja i Olaf, obasipa me raznim komplimentima - stas, veli, držanje, veli, hod... a zatim reče: haj'mo, pokazaću vam nešto interesantno. Zašto da ne? Molim, mogu i poći... Tim pre što u dvorani ne vidim ničeg interesantnog...\"","\"A jeste li gospođu Mozes videli tada u dvorani?\"","\"Ne, ona je u svojoj sobi na suvom doku, šuperi rupe... Pa, izlazimo u hodnik... a dalje sam već sve ispričala.\"","\"I gospođu Mozes više niste ni videli?\"","I tu je usledila pauza. Veoma kratka pauza, ali sam ja to zapazio.","\"N-ne\", reče čedo. \"Otkud? Nije mi bilo do toga. Preostajalo mi je samo da od tuge ljuštim rakiju.\"","Veoma, veoma su mi smetale crne naočare i čvrsto sam odlučio da prilikom drugog saslušanja skinem ove naočare. Makar silom.","\"Šta ste preko dana radili na krovu?\" upitah oštro.","\"Na kakvom krovu?\"","\"Na krovu hotela.\" Upreh prst u tavanicu. \"I ne lažite, video sam vas tamo.\"","\"Nosite se, znate li kuda?\" nakostreši se čedo. \"Mislite li vi da sam ja mesečar, pa da jurim po krovu?\"","\"Dakle, to niste bili vi\", prihvatih pomirljivo. \"Pa, dobro. Sada u vezi sa Hinkusom. Sećate se onaj maleni, vi ste ga u početku pobrkali sa Olafom...\"","\"Pa, sećam se\", reče čedo.","\"Kad ste ga videli poslednji put?\"","\"Poslednji?... Poslednji put je to bilo, možda, u hodniku, kada smo Olaf i ja izašli iz trpezarije.\"","Prosto poskočih.","\"Kada?\" upitah.","Čedo se uznemiri.","\"A što?\" upita ono. \"Ništa se nije desilo... Samo smo izašli iz dvorane, gledam, Hinkus skreće prema stepeništu...\"","Grozničavo počeh da upoređujem. Izašli su iz trpezarije tek posle devet, u devet su još plesali, njih se seća di Barnstokr. Ali u osam i četrdeset tri minuta Hinkusu su zgazili sat, i znači, u devet je već ležao vezan ispod stola...","\"Jeste li sigurni da je to bio Hinkus?\"","Čedo sleže ramenima.","\"Učinilo mi se da je Hinkus... Istina, on je odmah skrenuo nalevo, prema stepenišnom odmorištu... ali ipak je to bio Hinkus, ko bi drugi mogao biti? S Kajsom ili sa Mozesihom ga ne možeš pomešati... a ni sa bilo kim drugim. Veoma malen, poguren...\"","\"Stop!\" rekoh. \"Da li je bio u bundi?\"","\"Da... u onoj svojoj nedotupavoj bundi do peta, i na nogama je imao nešto belo... A šta zapravo?\" Čedo poče da šapuće. \"To je on ubio, zar ne? Hinkus?\"","\"Nije, nije\", rekoh. Zar je Hinkus lagao? Zar je sve to ipak inscenirano? Sat su zgazili, pošto su pomerili skazaljke unazad... a Hinkus je sedeo ispod stola i kikotao se, a zatim me je vešto namagarčio i sada se kikoće u svojoj sobi... a njegov saučesnik se kikoće negde na drugom mestu. Skočih.","\"Sedite tu\", naredih. \"Ne smete izlaziti iz sobe. Imajte na umu da još nisam završio sa vama.\" Krenuh prema izlazu, zatim se vratih i uzeh bocu sa stola.","\"Ovo konfiskujem. Nisu mi potrebni pijani svedoci.\"","\"A mogu li otići kod strica?\" upita čedo dršćućim glasom.","Pokolebah se, zatim odmahnuh rukom.","\"Idite. Možda će vas on ubediti da treba govoriti istinu.\"","Pošto izađoh u hodnik krenuh prema Hinkusovoj sobi, otključah vrata i upadoh unutra. Svuda je gorela svetlost: u predsoblju, u toaletu, u spavaćoj sobi. Hinkus je iskežen, mokar, čučao iza kreveta. Nasred sobe ležala je slomljena stolica, i Hinkus je u ruci grčevito držao jednu njenu nogu.","\"To ste vi?\" reče prozuklo i ustade.","\"Da!\" rekoh. Njegov izgled i nekakav bezuman izraz zakrvavljenih očiju ponovo pokoleba moju uverenost da on laže i da se pretvara. Morao bi biti veliki glumac da tako glumi svoju ulogu. Ali ja ipak gnevno rekoh: \"Dozlogrdilo mi je da slušam laži, Hinkuse! Vi ste me slagali! Rekli ste mi da su vas uhvatili u osam i četrdeset minuta. Ali su vas videli u hodniku posle devet! Hoćete li mi reći istinu ili nećete?\"","Na licu mu se ukaza zbunjenost. \"Mene? Posle devet?\"","\"Da! Išli ste hodnikom i skrenuli prema stepenišnom odmorištu.\"","\"Ja?\" On se najednom grčevito isceri. \"Ja išao hodnikom?\" Ponovo se isceri, i još jednom, i još jednom, i najednom poče sav da se trese od prodornog kikota. \"Ja? Mene? Baš je to ono, inspektore! Baš je to ono!\" progovori gušeći se. \"Mene su videli u hodniku... I ja sam video sebe... I ja sam uhvatio sebe... i ja sam vezao sebe... i ja sam zazidao sebe u zid! Ja, sebe... Shvatate li inspektore? Ja, sebe?\""]}