{"index":16,"title":"16. DUGO PUTOVANJE","paragraphs":["Sve ono vreme dok sam se ja zamajavao sa decom i njihovim otmičarima na ostrvu Tahiti koristili su i ljudi od krvi i mesa. Imali su vremena da deluju. To su i učinili.","Ti ljudi koji su upravljali USPMU odlučili su da im flota nije potrebna da opasnost presretnu na Zemlji, i zato su krstarice poslali na Stražarski točak. Kasata od krvi i mesa se nije potrudio da pogubi Kasatu-dvojnika, zajedno sa uskladištenjem Ališe Lo. Zahvaljujući isključivo Albertovom navaljivanju poneli smo 'molitvenu lepezu', koja je u stvari bila uskladištenje Prastarog Pretka Hičija, Duple-Veze. Nije to bilo jedino uskladištenje koje je Albert ukrcao na naš brod, imajući za to dobre razloge; kad sam ih shvatio, mogao sam samo da se složim s njim.","A pogotovo se složio dvojnik-Kasata. Nisu ga pogubili! Šta više, nisu ni mogli da ga pogube, dokle god se bude privremeno nalazio na Vernoj Dragoj, jer tu nije bilo nikoga da ga pogubi. Za Kasatu to nije bilo samo odgađanje izvršenja neumitnog, bila je to praktično čitava večnost - nedelje i nedelje provedene na putu - što je u njegovom slučaju bilo ravno čitavim decenijama produženog života!","Eto šta je to značilo Kasati.","Ali meni je značilo nešto sasvim drugo.","Sada je preda mnom, pre svega, stajao zadatak da se oporavim od užasnih šokova nastalih usled mešanja mog uma sa Neprijateljima i njihovog ulaženja u moj um, kao i od onog drugog šoka kada sam opet osetio da umirem.","Jedna od prednosti uskladištenih umova sastoji se u tome da mogu po volji dodavati ili brisati podatke iz svojih uskladištenja. Ako vas nešto boli, možete to prosto izvaditi, zapečatiti, staviti na policu sa natpisom 'Opasno! Ne otvarati bez potrebe', i krenuti dalje za svojim poslom, oslobođeni tih patnji.","Kao većina tih mnogih prednosti, i ova ima svoju cenu.","Znam, jer sam to iskusio. Mnogo, mnogo davno - pa, recimo pre nekih deset na jedanaesti milisekundi - bio sam zaista, ali zaista, u škripcu. Uz to sam tada upravo bio umro, samo tada je umrlo ono moje pravo telo, ono od krvi i mesa, i Albert i Esi su me upravo bili pretočili u mašinsko uskladištenje. To je bio pravi udarac. No, bilo ih je još. Upravo sam se ponovo bio susreo sa Klarom, ženom koju sam voleo pre nego što sam voleo ženu kojom sam se oženio, Esi, i sada su u mom životu odjednom postojale njih dve; i ne samo to, već sam zaista verovao da sam ubio onu drugu ženu, Džel-Klaru Mojnlin; i da, tada sam takođe upravo prvi put sreo živog Hičija.","Saberite sve to i videćete da je bilo opako potresno. I zato, da mi pomognu da prebrodim ono najgore, Albert i Esi su promenili strukturu programa koji se sastojao od onoga što je ostalo od mene. Izdvojili su lepeze podataka koje se imale veze sa Klarom i onim ubistveno teškim osećanjem krivice, koje me je koštalo mnogo godina psihoanalize, dok mi nije makar malo laknulo, i sve ih zapečatili u jedan od onih omotača 'Ne otvarati bez potrebe' i vratili mi ga, da ga ne otvaram dok ne budem sasvim spreman za tako nešto.","Mislim da nikada nisam sasvim spreman, ali sam ga posle izvesnog vremena ipak otvorio.","Vidite, vi pamtite stvari tako što ih povezujete sa nekim srodnim drugim stvarima. Ja sam pogubio neke od tih veza. Mogu da se setim da mi je nešto drugo bilo na umu, ali ne mogu da se setim šta. Kažem, na primer: \"Pazi, pazi, zaista sam u to vreme bio veoma potresen zato što...\"","I onda više ne mogu da se setim šta je bilo to 'zato što'.","A to je, kako sam na kraju odlučio, gore nego da stalno sve to nosim u sebi; jer, ako već moram da se preznojavam, sekiram i brinem, onda hoću da znam zašto.","I zato, tek da vam pružim neku približnu predstavu o tome kako sam se osećao posle one male pustolovine sa Neprijateljima na Mureji, reći ću da sam ozbiljno pomišljao da zamolim Esi da i to skloni u naftalin, meni za ljubav.","Ali nisam mogao.","Morao sam da se suočim s tim i da živim s tim i dalje - ali, Bože moj, kako je bilo jezivo.","Stalno sam prebirao u mislima onaj bezglasni susret umova i što sam više mislio na njega on je postajao sve veći i grozomorniji. Ja, sićušni Robinet Brodhed, bio sam u prisustvu tih - stvorenja, čudovišta, možda bi se čak moglo reći ljudi - koji su se bavili okretanjem čitave vasione naglavačke, samo zato što im se tako htelo.","Šta jedno ništavno, slabačko detence kao što sam ja ima da traži u društvu sa superstarovima kao što su oni?","Moram pokušati da neke stvari dovedem u pravu srazmeru.","Neće biti lako. Čak, neće biti ni moguće, u pravom smislu, jer ta srazmera je tako ogromna - Albert bi verovatno kazao 'nesamerljiva', misleći da ne možete istim aršinom meriti stvari koje su ovde u pitanju. To je kao... kao da, recimo, razgovarate sa nekim od onih australopiteka pre nekih pola miliona godina. Verovatno biste našli načina da mu objasnite da je mesto iz kojega ste vi (recimo, negde u Evropi) do zla boga daleko od mesta gde se on rodio - recimo negde u Africi. Čak ćete možda uspeti i da mu kažete da su Aljaska i Australija još do zla boga dalje. Toliko će moći da shvati.","Ali da li možete zamisliti neki način na koji ćete mu objasniti koliko su još dalje, recimo, jezgro Galaksije, ili Magelanovi oblaci? Nemoguće! Posle jedne određene tačke - kako za australopitekusa tako i za savremenog čoveka, ili čak, uskladišteni um poput mene - veliko je prosto neko neodređeno veliko.","Eto, zato ne znam kako da opišem svoj doživljaj dužine tog dugog, mučnog putovanja brzinom većom od brzine svetlosti od satelita USPMU do Stražarskog točka.","Trajalo je beskonačno. Mogu vam dokazati i brojkama. Mereno gigabitskim vremenom, bilo je prilično iznad deset na deveti milisekundi, što je po merilima ljudi od krvi i mesa otprilike isto kao i moj celokupni životni vek pre nego što su me ogromno uvećali.","Ali to vam ne prikazuje dovoljno upečatljivo svu sporost i razvučenost prolaženja vremena. Na 'dugom' putovanju od Rinklroka do USPMU Albert mi je prikazao celokupnu istoriju vasione.","Sada sam polazio na put koji je bio hiljadu puta duži, i šta će on moći da mi prikaže na bis?","Morao sam da obavljam mnoštvo stvari da mi ne bude dosadno. Nije mi bilo teško da nađem prvu.","Albert je ubedio generala Kasatu da ubedi USPMU da nam omogući pristup svim podacima o Neprijateljima kojima raspolaže. Bilo ih je vraški mnogo. Problem je bio što se nijedan nije mogao primeniti na ono što se upravo sada događalo. Nijedan nije davao odgovore koje sam zaista želeo da dobijem na pitanja za koja nisam imao dovoljno prethodnog znanja da ih postavim.","Stari optimista, Albert, poricao je. \"Ipak smo mnoga saznali, Robine\", držao mi je predavanje, stojeći ispred table sa kredom u ruci. \"Na primer, sada znamo da je Galaksija konj, da pas nije zalajao, i da je mačka upala među golubove.\"","\"Alberte\", preteći reče Esi. Obraćala se njemu, ali je gledala u mene. Pretpostavljam da mi se na licu ocrtavala zbunjenost zbog Albertovog neumesnog ludiranja, ali u tome nije bilo ničeg neobičnog. I jesam bio zbunjen, da ne kažem napet, zabrinut i, opšte uzev, nesrećan.","Albertu se u očima ukaza onaj tvrdoglavi pogled. \"Da, gospođo Brodhed?\"","\"Već duže vreme pomišljam da program treba redovno pretresati i očistiti, Alberte. Da li ta potreba trenutno postoji?\"","\"Ne, mislim da ne postoji\", odgovori on i videlo se da mu je neprijatno.","\"Ćudljivost\", reče ona, \"korisna je i čak poželjna u programu Alberta Ajnštajna, zato što Robin tako želi. Ali što je mnogo, mnogo je.\"","\"Shvatam šta želite da kažete, gospođo Brodhed\", odgovori on sa nelagodnošću. \"Želite kratak i jasan pregled stvari. U redu. Podaci su sledeći. Prvo, ne raspolažemo dokazima da bilo kakvi drugi parčići, komadi, pseudovrećice ili ispadi Neprijatelja osim onih koje je Robin doživeo na Tahitiju postoje ma gde na drugom mestu u Galaksiji. Drugo, nemamo nikakvih dokaza da i ovi još uvek postoje. Treće, u pogledu samih tih jedinki, nemamo nikakve dokaze da se značajno razlikuju od nas, što će reći od strukturisanih, organizovanih i uskladištenih elektromagnetskih naboja u nekom pogodnom substratu, u ovom slučaju Onikinoj i Kijavkovoj vrećici\". On se prodorno zagleda u mene. \"Da li pratiš ovo što pričam, Robine?\"","\"Ne baš sasvim\", rekoh, učinivši mali napor. \"Hoćeš da kažeš da su oni samo elektroni, kao ti i ja? Samo neka druga vrsta Mrtvaca? A ne nekakve subnuklearne, moliću, čestice?\"","Albert ustuknu. \"Robine\", požali se, \"znam da možeš i bolje. Ne samo u pogledu nuklearne fizike, već i u pogledu gramatike.\"","\"Ti znaš šta sam hteo da kažem\", planuh ja, pošto sam najpre pokušao da se uzdržim i tako samo postao još bešnji.","Albert uzdahnu. \"Na žalost, znam. Dobro. Kazaću ja. Uz pomoć svih instrumenata koje smo bili u stanju da primenimo, a to je verovatno sve što se koristi, nismo uspeli da otkrijemo nikakvo polje, snop čestica, emitovanje energije, ili ma kakvu drugu fizičku pojavu u vezi sa Neprijateljima koja se ne bi slagala sa pretpostavkom da se oni, da, sastoje od elektromagnetne energije, baš kao i mi.\"","\"Nije bilo čak ni gama-zračenja?\"","\"Sigurno nije bilo gama-zračenja\", odvrati on nervozno. \"Takođe ni rentgenskog zračenja, kosmičkog zračenja kvark-protoka ili neutrina; takođe, u jednoj drugoj kategoriji, nikakvih poltergajsta, n-zraka, psiho-aure, vila rusalki, ili tragova adelediknanderske sile.\"","\"Alberte!\" viknu Esi.","\"Ti mi se podsmevaš, Alberte\", požalih se.","On me je dugo posmatrao.","Onda je ustao. Kosa mu je postala sitno kovrdžava i lice pocrnelo. Sa slamnatim šeširom u ruci (ne sećam se da sam ga ikad ranije video da nosi šešir), odigrao je nekoliko step koraka po popločanom podu i zapevao: \"Didi, ah, da, si, sisi, ja, ja.\"","\"Dosta, Alberte!\" zaurlao sam.","On povrati svoj normalni izgled. \"Više ne umeš da se raduješ, srce ti je usahnulo, Robine\", požali se on.","Esi otvori usta da nešto kaže, pa ih opet zatvori, upitno me pogledavši. Onda zavrte glavom, i na moje iznenađenje samo reče: \"Nastavi, Alberte!\"","\"Hvala\", odvrati on, kao da nije ništa drugo ni očekivao, uprkos njenih ranijih pretnji. \"Da se vratimo na prozu, pošto si rešio da budeš onaj koji kvari zabavu. Dozvoli mi da se vratim na one prethodne tri tačke koje sam, ako se sećaš, izložio polušaljivo, da biste ih lakše prihvatili, a i zapamtili. \"Galaksija je konj.\" Da. Trojanski konj. Svi spoljni znaci pokazuju da je ista kao što je bila od kad smo se rodili, ali ja slutim da je prepuna Neprijateljevih izviđača, Robine, a mi ne možemo da ih otkrijemo.\"","\"Ali nema dokaza\", povikah ja, i zatim, dok me je još netremice gledao, dodadoh: \"Ovaj... da, jasno mi je šta hoćeš da kažeš. Ne možemo da ih vidimo zato što se kriju. Ali otkud znaš da se kriju? Do sada je bio samo jedan jedini prenos koji smo mogli da pripišemo Neprijateljima... šta?\"","On je vrteo glavom. \"Ne, Robine. Otkrili smo samo jedan. I to samo zato što su Neprijatelji upotrebili redovne linije za komunikacije na Zemlji, i tako se taj njihov urgentni prenos, potekao od dece sa Mureje, pokazao u zapisima kao nepredviđena anomalija. Ali mi nismo kontrolisali sve, Robine. Kad bi Neprijatelj bio na, recimo, planeti Pegi, gde su svi mnogo komotniji, da li bi jedan prekobrojni prenos uopšte bio primećen? Ili da dolazi iz vasionskog broda? Ili, kad smo već kod toga, da dolazi sa samog Stražarskog točka onda, pre nekoliko meseci kada još nismo bili zaoštrili stvari? Mislim da ne bi, Robine. Mislim da moramo pretpostaviti da nijedna 'lažna uzbuna' na Točku nije bila lažna; da su Neprijatelji, još pre izvesnog vremena, uspeli da prodru na Točak; da su već bili gde god su hteli u našoj vasioni, i videli sve što su hteli, i da su o svemu tome slali izveštaje natrag na kugelblic. Na to sam\", dodade on smešeći se veselo, \"mislio kad sam kazao 'Mačka je upala među golubove'. Da znate\", završi on, osvrćući se unaokolo bez preteranog interesovanja, \"ne bi me ni najmanje iznenadilo kad bi nekoliko njih bili baš tu, zajedno sa nama, na Vernoj Dragoj.\"","Poskočio sam.","Nisam mogao da se uzdržim. Još sam bio potresen i kao izubijan od onog užasnog, bolnog iskustva. Izbezumljeno sam stao da se osvrćem oko sebe, i Albert me prekori, kao kakvo dete. \"Oh, pa nećeš ih nikad videti, Robine.\"","\"I ne želim da ih vidim\", zarežao sam. \"Gde bi mogli da se sakriju?\"","On sleže ramenima. \"Kad bi me primorali da nagađam\", reče on, \"pa, ja bih sebe stavio na njihovo mesto. Gde bih se sakrio kad bih hteo da putujem na Vernoj Dragoj kao slepi putnik, tako da me niko ne vidi? Vrlo prosto. Mi tu imamo veoma mnogo uskladištenih podataka. Hiljade rubrika koje nismo ni otvorili. U svakoj od njih mogla bi se smestiti dva-tri slepa putnika - ili hiljade njih. To jest, pod pretpostavkom da 'broj' pojedinačnih pojava uopšte nešto znači kada se govori o nečemu što bi se lako moglo nazvati kolektivnim umom. Robine\", nastavi on ozbiljno, \"ne mislim da tako lako možemo otpisati stvorenja koja su u stanju da preokrenu čitavu vaseljenu. Ako već ja mogu da smislim sebi skrovište u - recimo, programima za prodiranje u crne rupe, ili u programima za prevođenje, na primer, poljskog na jezik Hičija - veruj mi, oni će svakako umeti da smisle hiljade takvih mesta. Čak se ne bih zakleo da su bili uništeni tamo na Tahitiju, samo zato što si ti...\" On zastade i nakašlja se, dobacivši mi pokajnički pogled.\"","\"Nastavi samo\", zarežah ponovo. \"Ne moraš da se sekiraš što si me podsetio da sam umro. Nisam zaboravio na to.\"","On sleže ramenima. \"U svakom slučaju\", zaključi, \"nemamo, prosto rečeno, nikakvih dokaza da nas neki od njih ne posmatraju, možda baš u ovom trenutku.\"","\"Dakle, da izvršimo pretres broda!\" povika general Kasata, koji je već odavno ćutke slušao šta se dešava. \"Gospođo Brodhed, vi ste napravili većinu ovih programa, zar ne? Odlično! Samo nam kažite šta da radimo, da bismo...\"","Dok je odgovorala netremice je gledala u Alberta. \"Samo trenutak, generale. Čudni, šašavi program, čini mi se, još nije završio svoj šaljivi izveštaj.\"","\"Zahvaljujem, gospođo Brodhed\", ozari se Albert. \"Možda ste već zaboravili drugi podnaslov mog kratkog i jasnog izveštaja. 'Pas nije zalajao.'\"","Morao sam da prsnem u smeh. \"Oh, do đavola, Alberte\", rekoh, \"skratićeš mi život svojim luckastim citatima iz književnih dela. Što to treba da znači, moj Šerlok Holmse? Bitno je da se nešto nije dogodilo? A šta je to nešto?\"","\"Pa, samo to da smo još živi i zdravi, Robine\", reče on, \"smešeći se sa odobravanjem što sam se pokazao tako oštroumnim.","\"Što znači da\", nastavi da obrazlaže, usrdno povlačeći dimove iz svoje lule, \"iako moramo pretpostaviti da su Neprijatelji nekako uspeli da već izvesno vreme do mile volje krstare Galaksijom, i premda sigurno raspolažu sposobnošću da čitave civilizacije pretvore u prah i pepeo ako im se prohte, s obzirom na to da su u prošlosti to već činili, i premda mi ne znamo kako da im se delotvorno odupremo ukoliko odluče da to i s nama urade - još nismo uništeni.\"","Do tada sam se već bio uspravio u stolici, i više mi nije padalo na pamet da se smejem. \"Nastavi!\" graknuo sam.","On je izgledao malo iznenađen. \"Pa, eto, Robine\", mirno napomenu on, \"mislim da se iz toga može izvući prilično neizbežan zaključak.\"","\"Možda još nisu stigli da nas unište\", rekao sam - bolje rečeno, zacvileo; jer istini za volju, nisam se više osećao ni onoliko dobro kao na početku ovog razgovora.","\"Da, to je moguće\", svečano izjavi on, pomno sisajući kamiš svoje lule.","\"Za ime Boga\", proderah se, \"pa kako onda možeš da izgledaš tako veseo?\"","\"Robine\", blago reče on, \"znam da te to uznemirava. Ali daj, pokušaj malo da logično razmotriš to pitanje. Ako oni naume da nas zatru, a mi nemamo načina da ih sprečimo, šta nam preostaje da uradimo? Baš ništa; hipoteza je potpuno bespredmetna, jer ne vodi nikakvoj korisnoj akciji. Zato više volim suprotnu pretpostavku.\"","\"A ona glasi?\"","\"Da su, bar zasad, odgodili svoju odluku\", reče on. \"Da ćemo negde u budućnosti možda i mi biti u stanju da preduzmemo nešto o čemu za sada još ništa ne znamo. A do tada, mislim, mogli bismo da se malo opustimo i da se lepo provodimo - zar ne mislite i vi tako, gospođo Brodhed?\"","\"Sačekaj još jedan prokleti minut\", dreknuo sam. \"O kakvoj mi to budućoj akciji govorimo? I zbog čega uopšte idemo na kugelblic? Valjda vam nije palo na um da bi neko od nas pokušao da uđe u kugelblic i razgovara sa tim...\"","Presekao sam se. Svi su gledali u mene, pogledom koji sam smesta prepoznao.","Viđao sam ga nekada davno, veoma davno, na asteroidu Kapija. Takvim pogledom su vas gledali drugi vasionski istraživači nakon što ste se prijavil za ekspediciju na kojoj biste se mogli obogatiti, ali na kojoj ćete, mnogo verovatnije, poginuti. A ja se čak nisam ni sećao da sam se prijavio.","U tom trenutku smo, pretpostavljam, već bili proveli na putu oko jedan sat, po vremenu telesnih ljudi; a putovanje se već mnogo, veoma mnogo odužilo.","Vidite, iako je sve to bilo... bilo... možda je ipak prava reč za to golemi davež, nije se prvi put dogodilo u istoriji ljudskog roda.","Ljudi su se jednostavno odvikli od dugih putešestvija, eto, to je. Mi smo morali ponovo da se privikavamo.","Pre dva do tri veka naši preci ne bi imali taj problem. Znali su sve o odnosu prostora i vremena još mnogo pre Alberta Ajnštajna. Ideš li daleko, dugo će trajati. To je bilo pravilo. Tek kad su se pojavili mlazni avioni ljudi su počeli da ga zaboravljaju. (I morali ponovo da ga se sete kad su krenuli u vasionu). Pomislite na admirala Nelsona kako ide na poslednju partiju kuglanja, pre nego što će se ukrcati na brod da se suprotstavi španskoj armadi. Na Napoleona kako osvaja Rusiju kao da ide na putovanje u paket-aranžmanu, gde mu se na svakom prenoćištu priređuje gozba, bal i druge zabave - oh, kako se tada lepo ratovalo! U staro vreme sve je bilo lepše. Kada je Aleksandar Veliki napustio Makedoniju i pošao da osvoji svet, nije to bio nikakav blickrig. Radio je to natenane. Tu bi se zaustavio da prezimi, tamo da ustoliči marionetsku vladu, onamo, pak, da napravi dete nekoj tamošnjoj gospi-lepotici - a često bi ostajao sve dok se beba ne rodi. Ako ste bili u jednoj bici, i potom morate da sačekate dok se vaše trupe puževim korakom ne primaknu drugoj, vreme između vam je nestvarno, neobično dugo.","Mi nismo vodili rat u pravom smislu te reči. Odnosno, nadali smo se da ga ne vodimo. Ali smo krenuli na put ka nečem isto tako presudnom i opasnom i, oh! ne da smo imali vremena i vremena! Znate li koliko traje pedeset dana? Po gruboj proceni četiri milijarde milisekundi, i mi smo ih provodili isto onako kao i naši uvaženi preci. Gostili se, svetkovali i tucali se celim putem kroz Galaksiju.","I sve to još u istom stilu kao Napoleon i Aleksandar, jer Albert Ajnštajn je bio veoma dovitljiv. Pružio nam je neka od najlepših okruženja koja sam ikada video. Satima smo se Esi i ja skrivali od naših saputnika, sunčajući se i roneći na Velikom koralnom grebenu u Atlantskom okeanu. Izvukli bi se iz udobnih, slanih plićaka na peščano ostrvce od četvrt hektara, gde bismo potom vodili ljubav u hladovitom, svilenom šatoru, sa podignutim krilima da povetarac može da ćarlija po nama. Bio je tu i bar, i baštenski sto i jakuzi-kada sa toplom tekućom vodom, i tako smo proveli prvi 'dan'.","Zatim smo opet mogli da iziđemo pred svoje saputnike i stvarnost - na kratko vreme. A kada je to počelo da nam biva dosadno, pojavio se Albert sa voćnjakom u jednoj oazi u Velikom pesku na planeti Pegi. Nalazio se na stepenastoj padini jednog brda. Ledeni potočići curili su niz kamenje. Belo grožđe, crno grožđe i crveno, šljive i kupine, dinje i breskve, rasli su svuda unaokolo. Ležali smo, razgovarajući i mazeći se, u šarenoj hladovini vinove loze koja se natkrila nad nama, i tako smo Esi i ja proveli još jedan lepi 'dan'.","Jedva da smo i pomislili kuda putujemo... tek ponekad i to na kratko vreme.","Beskonačna raznovrsnost Albertove mašte stalno nam je pružala sve nova i čarobnija okruženja. Brvnara u afričkoj džungli, ispod koje, noću, lavovi i slonovi tiho promiči između drveća. Kućica na čamcu u jednom indijskom jezeru, u kojoj nam sluge sa turbanima na glavi prinose razne šerbete sa mirisom svežeg cveća i bogato začinjene zalogajčiće jagnjećeg mesa i razne pite, usred rascvetalih lotosa. Penthaus na stotom spratu oblakodera u Čikagu, koji gleda na olujne oblake što munjama paraju površinu jezera. Noć u Riju, u doba karnevala, i druga, u Nju Orleansu na poklade. Platforma na vazdušnom jastuku koja neumorno podrhtava lebdeći na ivici vulkasnog kratera na Paklenoj planini planete Persefone, dok ključala lava skače poput vodoskoka i njeni mlazevi gotovo dopiru do naših sedišta. Albert je raspolagao milionima takvih mesta, i sva su bila dobra.","Ono što nije valjalo u svemu tome bio sam ja.","Zadihana i gledajući me prekorno dok se izvlačila na rukama poslednjih pola metra da sedne na ivicu stene nadnete iznad Velikog kanjona, Esi upita: \"Jesi li dobro, Robine moj?\"","\"Sve je odlično\", odgovorih, glasom koji je zvučao koliko bodro toliko i lažno.","\"Ah\", prihvati ona klimnuvši. \"Ha\", dodade, gledajući me izbliza, \"mislim da je bilo dosta razgledanja znamenitosti. Mnogo igre, malo rada, i Robin se olenjio. Alberte! Gde si?\"","\"Tu sam, gospođo Brodhed\", javi se albert, nadnoseći se nad gornju ivicu kanjona iznad naših glava.","Esi zažmiri naviše, ka njegovom prijateljskom licu, koje se ocrtavalo na blistavoj simulaciji neba iznad Arizone. \"Da li misliš\", upita ona, \"da ćeš moći da pronađeš neko okruženje manje, ovaj, slikovito i, ovaj, sa puno uživanja za mog dragog supruga koji je u stanju da radi bilo šta samo da to ne bude ništa?\"","\"Siguran sam\" odgovori Albert. \"U stvari, i sam sam se spremao da predložim da za izvesno vreme napustimo simulirana okruženja. Mislim da će biti zanimljivije da sada malo više vremena provodimo sa svojim gostima na Vernoj Dragoj. Čini mi se, ipak, da je već i njima počelo da biva dosadno.\"","Tokom svih onih miliona milisekundi koje sam proživeo, provodio sam vreme sa raznim ličnostima, od kojih su neke bile Hiči. Ali vreme provedeno sa Duplom-Vezom bilo je izuzetno.","Izuzetno, zato šta ga je bilo toliko mnogo. Pošto sam se malo smirio nakon svih tih dugih dana provedenih sa Esi u šetnjama po plaži (i planinarenju i sportskom ronjenju i čak trkama na kolima sa đubretom), bio sam opet spreman da se bavim nečim ozbiljnim.","Bio je i Dupla-Veza. \"Nadam se\", rekao je veoma uglađeno, dok su mu se mišići na koštunjavim nadlanicama grčili u znak izvinjavanja, \"da ćeš mi oprostiti što sam se ukrcao kao slepi putnik na tvoj brod, Robine Brodhede. Uradio sam to na Termoklinov predlog. On je veoma mudar.\"","\"Sigurno jeste\", odgovorih uzvraćajući uglađenošću na uglađenost, \"ali ko je, zapravo, taj Termoklin?\"","\"On je jedan od predstavnika Hičija u Savetu USPMU\", objasni Dupla-Veza, a Džulio Kasata dodade:","\"I još jedan od vrhunskih daveža.\" Smešio se dok je to govorio, i ja sam ga radoznalo pogledao. To što je rekao sasvim je ličilo na Kasatu, ali ne i način na koji je to rekao. I ne samo to, već se nije ni ponašao kao Kasata. Sedeo je pored Ališe Lo i držao je za ruku.","Dupla-veza prihvati tu primedbu blagonaklono. \"Bilo je razlika u mišljenjima, moram priznati. Naročito s vama, generale Kasata, odnosno sa vašim telesnim originalom.\"","\"Dobri stari krvožedni Kasata\", odvrati njegova kopija, smešeći se. \"Vi, Hiči, ne volite kad mi počnemo da razgovaramo kako da raznesemo kugelblic.\"","Zaista ne vole. Tetive na vratu Duple-Veze su se zategle; to je odgovaralo čovečijem ježenju. Albert se nakašlja i umeša se pomirljivim glasom: \"Dupla-Vezo, već duže vreme mi se nešto vrti u pameti. Možda bi mi ti mogao pomoći da to razjasnim.\"","\"Vrlo rado\", spremno odgovori Hiči.","\"Dok si bio još u telesnom obličju bio si jedan od najvećih znalaca svega što je u vezi sa planetom Sporaća. Pitam se... Da li se sećaš toga dovoljno dobro da bi mogao da nam vizuelno prikažeš nešto od sporaćkih materijala?\"","\"Ne, ne sećam se\", reče Dupla-Veza uz osmeh (bio je to hiči-osmeh: mišići na obrazima su mu se podigli i stisli pod ogromnim, ružičastim očnim jabučicama). \"Međutim, mi smo neke od vaših sistema za skladištenje prilagodili našim lepezama i, da, raspolažem jednim izborom takvog materijala.\"","\"To sam i mislio\", reče Albert, podrazumevajući, naravno, da je od početka znao da će tako biti. \"Dopusti da ti najpre ja nešto pokažem. Kada smo bili na satelitu USPMU, posetili smo Vudu Svinje. Gospođa Brodhed i ja smo imali isto mišljenje. Sećaš li se?\" upita on, gledajući u mene.","\"Svakako\", odgovorih, jer nam je Albert već bio prikazao ono đubriše sa Vudu Svinjama - srećom, bez mirisa. Jedna od svinja je upravo vredno glodala jednu od onih vudu lutkica, ili šta god da su bile, a u prvom planu se nalazila još jedna takva figurica, oprana od prljavštine i gada. \"Esi je rekla nešto čudno. Ališa Lo je mislila da su to lutke za igranje, a onda si ti rekla - šta si ono rekla, Esi?\"","\"Posetioci\", odgovori ona.","Rekla je to već napola ubeđujućim tonom, kao da očekuje da će joj se neko suprotstaviti, i napola - ovaj - uplašeno. Albert potvrdi glavom. \"Tačno, gospođo Brodhed. Posetioci. Vanplanetarna bića. To je bio logičan zaključak, pošto su sve figurice bile iste, i prilično jasno uobličene, a na toj planeti nije nikada bilo ničeg sličnog što bi moglo poslužiti kao model.\"","\"Možda su to neka izumrla bića\", bubnuo sam, onako napamet. \"Možda su ih Vudu Svinje sve pojele.\"","Albert mi uputi jedan od onih trpeljivih, očinskih pogleda. \"Sudeći prema njihovom izgledu, bilo bi verovatnije da su oni pojeli Vudu Svinje. Zaista. Mislim da su mogli, ali nije to tema koju bih sad razmatrao. Veruj mi na reč, Robine, ta stvorenja nisu nikada nastala na planeti Vudu Svinja. Mislim da će se s tim složiti i Dupla-Veza.\"","\"Tako je\", učtivo reče Dupla-Veza. \"Obavili smo opsežna paleontološka istraživanja. Ta bića nisu sa te planete.\"","\"Prema tome\", započe Albert.","Esi završi umesto njega. \"Prema tome, bila sam u pravu! Posetioci! Stvorenja sa druge planete, koja su na Svinje ostavila takav utisak da one od tada bez prestanka delju te vudu lutkice, da im se ne bi vratila.\"","\"Da\", reče Albert, klimnuvši, \"i ja mislim nešto slično. A sada, Dupla-Vezo...\"","Ali Hiči ga je i ovog puta pretekao. \"Verujem da sada želite da pogledate i ona bića koja su napala Sporaće.\" Učtivo je sačekao da Albert udalji svoj konstrukt i zameni ga novim. Sada je to bio beličasti oblak žitke mase u kojoj su živeli Sporaći, ali u trenutku razaranja. Stvorenja velika kao veliki plavi kitovi, ali sa pipcima poput sipa, kojima su držali oružje, sistematski su ga raznosili u komadiće.","\"Simulacija je\", sa žaljenjem objasni Dupla-Veza, \"samo približna, ali je u opštim crtama verovatno tačna. Postojanje oružja je sasvim dobro dokumentovano. Nedostatak drugih udova, osim pipaka, veoma je verovatan; Sporaći ne bi propustili da primete ruke i noge, jer one ne postoje u njihovom anatomskom sklopu.\"","\"A veličina?\" upita Albert.","\"Ah, da\", reče Dupla-Veza, potvrdno mašući ručnim člancima, \"tu smo sasvim sigurni. Relativne srazmere Mučkih Ubica i Sporaća su tačno utvrđene.\"","\"I oni su mnogo veći od Vudu Svinja\", zaključi Albert. \"Pod pretpostavkom da lutke koje one prave predstavljaju stvorenja približno njihove veličine, onda to ne mogu biti ista stvorenja.\"","Ališa Lo se pomeri. \"Ali ja sam mislila...\" započe ona, pa zastade. \"Mislila sam da su Neprijatelji jedina živa bića osim nas koja putuju kroz vasionu.\"","\"Da\", potvrdi Alberet, klimnuvši.","Gledao sam u njega i čekao. On je ćutao. \"Hajde, Alberte!\" pozvah ga. \"Da, jesu, ili da, svi su tako mislili zato što su svi drugi gluplji od tebe?\"","\"Zaista ne znam, Robine\", odgovori on napokon. \"Kazaću ti šta mislim. Mislim da ni bića koja su uništila Sporaće, ni ona koja Vudu Svinje neprestano prave, nisu sama umela da putuju kroz vasionu. Mislim da su ih tamo doneli.\"","\"I ja to mislim Alberte\", reče Dupla-veza. \"Verujem da Mučke Ubice nisu istinski bile ubice. To jest, da nisu same fizički napadale druga bića, ali da su verovatno prenosile do njih ona stvorenja koja su ih ubijala. Zato više volim da ih nazivam onim drugim imenom, koje ste im vi dali: Neprijatelji. Mislim da je i tačnije\", dodade, gledajući u Alberta.","Albert je ćutao.","Gosti vam nikad ne padaju teško ako ne morate da im kuvate i da im menjate posteljinu. Otkrio sam, na svoje iznenađenje, da baš volim što je s nama Ališa Lo, iako je izgleda bila zatreskana u čoveka od čijeg prisustva sam imao malo koristi. Ali još više sam bio iznenađen kad sam video da i sam Kasata počinje da se pretvara u maltene podnošljivu osobu. Pre svega, gotovo da više nije ni nosio uniformu. Bolje rečeno, mislim da nije. Uglavnom nisam imao nikakvu predstavu o tome šta nosi; u stvari sumnjam da je išta i nosio, pošto su on i Ališa Lo najviše vremena provodili nasamo, u nekom njihovom okruženju. Ali kad smo bili svi na okupu obično je nosio nešto sportsko, kratke pantalone i majicu bez rukava, ili safari komplet, a jednom se pojavio veoma otmeno, u fraku sa belom leptir-mašnom. (Ališa je tom prilikom nosila jednu svetlucavu večernju haljinu sa šljokicama, pa zato pretpostavljam da je to bila neka njihova šala, koju su razumeli samo njih dvoje - premda ne bih pomislio da je Kasata od onih ljudi koji će negovati zbijanje nežnih šala udvoje.)","Ali, kao što bi rekao Albert, termička ravnoteža se održala. Jer, što je Džulio Kasata postajao podnošljiviji, tim više sam ja postajao nervozan, prek, nemiran... da, 'glupi'.","Pokušao sam to da sakrijem. Samo sam gubio vreme; zar se nešto može sakriti od moje drage portabl-Esi? Konačno se suočila sa mnom. \"Hoćeš li da razgovaraš o tome?\" zapitala je. Pokušao sam da joj uputim veseo osmeh, koji se, međutim, pretvorio u mrzovoljno sleganje ramenima. \"Ne sa mnom, do đavola. Sa Albertom.\"","\"Ali, dušo\", protestovao sam, \"o čemu?\"","\"Otkud ja znam. Možda će Albert znati. Nemaš šta da izgubiš, znaš.\"","\"Nemam\", rekoh, možda uz dizanje jedne obrve; ali uzvratila mi je takvim pogledom da me je prošla volja. Zato sam žurno rekao: \"Hoću, Alberte!\"","A kad se Albert pojavio, samo sam sedeo i blenuo u njega.","On mi je strpljivo uzvraćao pogled, pućkajući na lulu, čekajući da progovorim. Esi se pokupila i izašla iz učtivosti - ja sam želeo da to protumačim kao učtivost, a ne kao prezir ili dosadu. I tako smo neko vreme samo sedeli, a onda mi je palo na pamet da zaista postoji nešto o čemu želim da razgovaram. \"Alberte\", rekoh, zadovoljan što sam najzad našao temu za razgovor, \"kako to izgleda?\"","\"Šta kako to izgleda, Robine?\"","\"Biti tamo gde si ti bio pre nego što si se pojavio. Hoću da kažem\", dodadoh, \"kako to izgleda kada se, onako rastačeš? Kada ti kažem da se skloniš, i ti odeš nekuda. Onda kada ništa ne radiš. Kad opet postaješ deo gigabitskog uskladištenja. Kad prestaneš da budeš, ovaj, ti, i postaneš samo skup raspoređenih delića svega i svačega koji lebde u ogromnom elektronskom rezerovaru od izmrvljenih sastojaka.\"","Albert nije počeo da stenje. Samo je izgledao kao da hoće. Odgovorio je, kao živo oličenje strpljenja. \"Rekao sam ti već, čini mi se, da kada nisam aktivno programiran da budem tvoj izvor za pronalaženje podataka, razni delići memorije od kojih se sastoji program 'Albert Ajnštajn' postoje u jednom zajedničkom skladištu. Naravno, to zajedničko skladište na Vernoj Dragoj daleko je manje od svetske gigabitske mreže, iako je prilično veliko i u stanju da obavlja mnogo zadataka. Da li je to ono o čemu govoriš?\"","\"To je, Alberte. Kako se tada osećaš?\"","On povuče dim iz lule, što je bio znak da razmišlja. \"Ne znam da li to mogu da ti kažem, Robine?\"","\"Zašto?\"","\"Zato što je pitanje pogrešno postavljeno. Ti unapred pretpostavljaš da postoji jedno 'ja' koje može da 'oseća'. Ali 'mene' nema, kad su mi delovi raspoređeni da obavljaju drukčije poslove. U stvari, kad bolje razmislim 'ja' ni sada ne postojim.\"","\"Ali ja te vidim\", rekoh.","\"Oh, Robine\", uzdahnu on, \"već toliko puta do sada smo raspravljali o ovome, zar ne? Ti sada, prosto rečeno, izvrdavaš neki istinski problem koji te brine. Da sam ja tvoj psihoanalitički program, pitao bih te...\"","\"Ali nisi\", rekoh mu smešeći se i osećajući kako se osmeh pretvara u grč, \"i zato nemoj. Hajdemo opet ispočetka. Ovog puta pokušaću da te pratim. Znaš. Vrati se natrag na ono mesto gde ja kažem: 'Ali je te vidim', i onda ćeš mi opet pričati o Nijagarinim vodopadima.\"","Pogledao me je poluočajnički, poluzabrinuto. Oba osećanja sam dobro razumeo. Znam da često bacam Alberta u očajanje, ali još bolje znam da se mnogo brine zbog mene. \"Dobro, hajde da opet igramo tvoju igru\", prihvati on. \"Ti vidiš 'mene' isto onako kao što vidiš vodopad. Ako danas pogledaš u Nijagarine vodopade, i posle nedelju dana se vratiš i pogledaš ih ponovo, mislićeš da vidiš iste vodopade, U stvari, ni jedan jedini atom vodopada nije isti. Vodopad postoji samo zato što ga na to primoravaju zakoni hidraulike, površinskog napona, i Njutnovi zakoni, primenjeni u posebnom slučaju kada izvesna količina vode stoji na većoj visini od druge. Ja se pojavljujem u tvom vidnom polju samo zato što sam na to primoran pravilima programa 'Albert Ajnštajn', koji je za tebe napisala tvoja supruga, S. Ja. Lavorovna-Brodhed. Molekuli vode nisu Nijagarini vodopadi. Oni su samo delovi od kojih se ti vodopadi sastoje. Bajti i čipovi, koji mi omogućavaju da delam kada se aktivira moj program, nisu ja. Jesi li to razumeo? Jer, ako jesi, uvidećeš da je bespredmetno da me pitaš kako se osećam kad nisam 'ja' jer tada ne postoji nikakvo 'ja' koje bi moglo nešto da oseti. A sada, Robine\", dodade on naginjući se napred, ozbiljna lica, \"kako bi bilo da mi kažeš šta to osećaš, što te je navelo da tražiš da razgovaramo.\"","Zamislio sam se. Uspavljivalo me je slušanje njegovog glasa, sa onim mekim, toplim naglaskom, i zato mi je bilo potrebno malo vremena da se setim šta da mu odgovorim.","Onda sam se setio, i više nisam bio sanjiv.","\"Strah\", odgovorih jednostavno.","On napući usta, ne skidajući pogled sa mene. \"Strah? Vidim. Robine, možeš li mi reći čega se plašiš?\"","\"Dobro. Koju od četiri ili pet stotina...\"","\"Ne, ne, Robine. Onu stvar koja stoji na vrhu.\"","\"Ja sam takođe samo program\", podsetih ga.","\"Ah, tako\", reče on, \"razumem\". Onda istrese duvan iz lule, gledajući me. \"Odnosno, mislim da razumem\", ispravi se. \"Zato što si ti mašinski uskladišten misliš da se ono što se meni događa može dogoditi i tebi.\"","\"Ili nešto još gore.\"","\"Oh, Robine\", reče on, vrteći galvom, \"previše se brineš. Ti strepiš, rekao bih, da ćeš se nekako zaboraviti i isključiti samog sebe. Je li tako? I da onda više nikada nećeš moći da se sastaviš? Ali, Robine, to se ne može desiti.\"","\"Ne verujem ti\", rekoh.","To ga je nateralo da zastane, makar za trenutak.","Polako i metodično, Albert ponovo napuni svoju lulu, kresnu šibicu o đon na cipeli, zapali je i zamišljeno stade da pućka, sve vreme ne skidajući pogled sa mene. Ćutao je.","Onda sleže ramenima.","Albert me skoro nikad ne napušta pre nego što mu ja kažem da ode, ali sad mi je izgledalo da to namerava. \"Nemoj da odeš\", zamolih ga.","\"Dobro, Robine\", odgovori mi iznenađeno.","\"Pričaj mi još malo. Ovo putovanje suviše dugo traje i čini mi se da postajem razdražljiv.\"","\"Je li?\" zapita on, mršteći se; osuđivao me je, onoliko koliko to Albert normalno može, a onda reče: \"Znaš, Robine, ne moraš da budeš budan sve vreme. Hoćeš li da smanjiš svoj priliv energije dok ne stignemo?\"","\"Neću!\"","\"Ali, Robine, to nije ništa strašno. Kad si u pomoćnom modu, to je kao da vreme uopšte više ne teče. Pitaj svoju ženu.\"","\"Neću!\" ponovih. Nisam hteo ni da govorim o tome; pomoćni mod mi je nekako mnogo ličio na onaj drugi mod koji se zove 'smrt'. \"Ne, samo hoću da malo razgovaramo. Mislim... zaista mislim\", rekoh, odjednom sav ispunjen idejom koja mi je pala na pamet, \"da je ovo pravi trenutak da te pustim da mi ispričaš o devetodimenzionalnom prostoru.\"","Po drugi put u poslednjih nekoliko milisekundi Albert mi uputi onaj pogled - ne baš zaprepašćen, ali u najmanju ruku sumnjičav.","\"Hoćeš da ti pričam o devetodimenzionalnom prostoru?\" ponovi on.","\"Budi siguran, Alberte.\"","Pažljivo me je proučavao pogledom, kroz dim svoje lule. \"Dobro\", prihvati on, \"vidim da te je ta ideja oraspoložila. Valjda misliš da će ti prijati da malo zbijaš šalu sa mnom...\"","\"Ko, zar ja, Alberte?\" nasmeših mu se.","\"Oh, ne marim i da hoćeš. Želim samo da utvrdimo pravila igre.\"","\"Pravila igre\", rekoh, \"biće da mi ispričaš sve o tome. Ako mi dosadi, kazaću ti. Dakle, počni, molim te. 'Devetodimenzionalni prostor je...' i dalje sam popunjavaj svoja mesta.\"","Izgledalo je da je zadovoljan, iako još bio nepoverljiv. \"Trebalo bi češće da idemo na ovakva duga putovanja\", primeti on. \"No, tako se ne počinje. Počinje se ovako: Najpre da razmotrimo obični trodimenzionali prostor, onaj u kome si odrastao, ili misliš da si u njemu odrastao, dok si još bio u telesnom obličju - šta, zar već?\"","Bio sam podigao ruku. \"Mislio sam da ima četiri dimenzije\", rekoh. \"Šta je sa dimenijom vremena?\"","\"To je četvorodimenzionalni prostor-vreme, Robine. Hoću da ti olakšam, zato hajde da se za početak držimo samo tri dimenzije. Daću ti primer. Pretpostavimo da si, kad si još bio mlad čovek i sedeo sa svojom devojkom ispred PV aparata, gledajući program, slučajno stavio ruku oko njenog ramena. Prvo si ispružio ruku preko naslona divana - to je prva dimenzija, nazovimo je širinom. Onda si savio lakat pod pravim uglom, tako da ti podlaktica stoji usmerena pravo napred i položio ruku na njeno rame - to je druga dimenzija, nazovimo je dužinom. Onda si joj spustio šaku na grudi. To je dubina. Treća dimenzija.\"","\"Dubina, nego šta, jer do tada sam zalazio već mnogo dublje\", nasmešio sam se.","On samo uzdahnu i napravi se da nije čuo. \"Shvatio si tu sliku. Do sada si prikazao tri prostorne dimenzije. Takođe postoji, kao što si već primetio, dimenzija vremena: pre pet minuta tvoja ruka se nije nalazila na tom mestu, a sada je tu, a u jednom trenutku u budućnosti nalaziće se negde drugde. Dakle, ako hoćeš da nabrojiš koordinate ma kog običnog sistema, moraš uzeti u obzir i tu dimenziju. Trodimenzionalno 'gde' i četvorodimenzionalno 'kada'; to je prostor-vreme.\"","\"Čekam da dođeš na ono mesto\", rekoh strpljivo, \"gde će se pokazati da je sve ovo do sada, što znam, bilo pogrešno.\"","\"I hoću, Robine, ali pre nego što pređem na taj, teži deo, hoću da budem siguran da potpuno vladaš ovim lakšim. A sada prelazimo na teži deo. On podrazumeva nadsimetriju?\"","\"Divno. Da li mi oči postaju staklaste?\"","On se upitno zagleda u moje lice, isto onako ozbiljno kao da zaista imam oči, a on ima nešto čime može da se zagleda u njih. Albert ume da bude pravi drugar. \"Još ne\", reče on zadovoljno. \"Nastojaću da ih ja ne ustaklim. 'Nadsimetrija' zvuči užasno, znam, ali to je samo ime matematičkog modela koji prilično zadovoljavajuće opisuje glavne karakteristike svemira. On obuhvata, ili pak, stoji u vezi sa pojmovima kao što su 'nadgravitacija', 'teorija nizova' i 'arheokosmologija'.\" Opet mi se pažljivo zagleda u lice. \"Još nisu staklaste? U redu. Sada počinjemo da shvatamo šta te reči podrazumevaju. To što podrazumevaju lakše je od samih reči. To su već dobro proučena polja određenih nauka. Kada se sakupe na jedno mesto, objašnjavaju ponašanje materija i energije zajedno, u svim vidovima njihovog ispoljavanja. I više od toga. Ne ostaju samo na objašnjenjima. Zakoni nadsimetrije i drugi u stvari upravljaju ponašanjem svih stvari. Pod tim podrazumevamo da iz tih zakona logično sledi uočeno ponašanje svega u vasioni. Čak, neizbežno sledi.\"","\"Ali...\"","Bio je u punom zaletu. Samo mi je mahnuo da ućutim. \"Ostanimo na ovome\", naloži mi. \"To su osnove. Da su stari Grci znali za nadsimetriju i srodne nauke, mogli su dedukcijom da dođu do Njutnovih opštih zakona kretanja i gravitacije, do Plankovih i Hajzenbergovih pravila kvantne mehanike, i čak...\" On namignu. \"... Do moje vlastite teorije relativiteta, i opšte i posebne. Ne bi morali da posmatraju i eksperimentišu. Mogli su da znaju da sve te druge stvari moraju biti istinite zato što proizilaze odatle, baš kao što je Euklid znao da njegova geometrija mora biti istinita zato što je sve u njoj proizilazilo iz opštih zakona.\"","\"Ali nije!\" iznenađeno uzviknuh. \"Zar jeste? Mislim, ti si mi sam pričao o ne-euklidovskoj geometriji...\"","On zastade, zamišljen. \"Tu je čvor\", priznade. Pogleda u svoju lulu, lupkajući njome, dok mi je govorio. \"Euklidova geometrija nije lažna, ona je samo ograničena na posebne slučajeve koji se dešavaju na ravnoj, dvodimezionalnoj površini. Takvih nema u stvarnosti. I u nadsimetriji postoji čvor. On se sastoji u tome da ni ona ne važi u stvarnom svetu - odnosno u trodimenzionalnom svetu koji mi opažamo. Da bi nadsimetrija funkcionisala neophodan je devetodimenzionalni prostor, a mi smo u stanju da opažamo samo trodimenzionalni. Šta se događa sa ostalih šest?\"","\"Pojma nemam\", rekoh zadovoljno, \"ali ti ovo radiš mnogo bolje nego obično. Još se nisam izgubio.\"","\"Imao sam dosta prilike da vežbam\", odvrati on suvo. \"No, imam nešto što će te obradovati. Mogu ti matematičkim putem dokazati da ne moram to da činim da bi ti razumeo ovo što nam je još ostalo.\"","\"Zahvalan sam ti.\"","\"U to ne sumnjam.\" On opet zapali lulu. \"A sada, da pređemo na nedostajućih šest dimenzija...\" Neko vreme je zamišljeno pućkao. \"Ako je moralo postojati devet prostornih dimenzija da bi se svemir, pre svega, formirao da bude takav kakav jeste, zašto sada nalazimo u njemu samo tri?\"","\"Ima li to neke veze sa entropijom?\" usudih se ja.","Albert je izgledao preneraženo. \"Entropija? Nikako. Otkud?\"","\"Pa, dobro, onda sa Mahovom hipotezom? Ili sa nekom drugom stvari o kojoj si mi govorio u Dalekom vremenu?\"","\"Nemoj da nagađaš Robine\", reče on prekorno. \"Samo otežavaš sebi. Šta se dogodilo sa ostalih šest dimenzija? Prosto, nestale su.\"","Albert je sav srećan gledao u mene, pućkajući zadovoljno na svoju lulu, kao da je dao veoma važno objašnjenje.","Čekao sam da nastavi. Pošto je i dalje ćutao, počeo sam da se osećam kao da sedim na koprivama. \"Alberte, znam da voliš da me s vremena na vreme uštineš, tek da bi mi održao pažnju, ali šta, kog đavola, treba da znači 'prosto, nestale su'?\"","On se zacereka. Video sam kako uživa. \"Nestale su iz naših opažaja\", reče, \"ali to ne znači da su prestale da postoje. To, verovatno znači da su se veoma smanjile. Prosto su se skupile do te mere da se više ne vide.\"","Pogledao sam ga ljutito. \"Hoćeš li mi objasniti kako jedna dimenzija može tek tako da se 'skupi'?\"","On mi se nasmeši. \"Srećom, ne mogu. Kažem 'srećom' zato što bih, da mogu, verovatno morao opet da upotrebim matematiku, i ti bi me odmah presekao. Međutim, mogu malo da rasvetlim ono što se verovatno dogodilo. Pod pojmom 'skupile su se' podrazumevamo da se, prosto, više ne mogu primetiti. Dozvoli da ti dam primer. Zamisli jednu tačku - recimo, vrh svoga nosa...\"","\"Oh, pusti to Alberte! Trodimenzionalni prostor smo već obradili!\"","\"Vrh svoga nosa\", ponovi on. \"Tu tačku poveži sa nekom drugom, recimo sa svojom Adamovom jabučicom. Tvoj nos je toliko i toliko milimetara iznad, toliko i toliko milimetara ispred, i toliko i toliko milimetara popreko - to jest, utvrdio si mu položaj pomoću osa X, Y i Z. Kada govorimo o devetodimenzinalnom prostoru umesto o trodimenzionalnom, možeš takođe utvrditi da se tvoj nos nalazi na određenim tačkama osa P, D, Q, R, W i K - ili već koja god slova uzeo da ih obeležiš - ali...\" On duboko uzdahnu. \"Ali u normalnim okolnostima ne moraš da utvrđuješ te koordinate, jer su rastojanja između njih toliko sićušna da su zanemarljiva. Eto, to je, Robine! Jesi li sve do sada razumeo?\"","\"Gotovo da poverujem da jesam\", rekoh, sav srećan.","\"Odlično\", prihvati on, \"jer sve ovo je gotovo potpuno tačno. Ali nije sve tako jednostavno. Tih šest dimenzija koje nedostaju nisu samo male, već i zakrivljene. Kao majušni krugovi. Kao majušne spirale. Ne pružaju se u određenom pravcu. Prosto, idu ukrug.\"","Tu se zaustavi, vukući dimove i gledajući me s odobravanjem.","Opet je namigivao. Nešto u njegovom nevinom pogledu navelo me je da upitam: \"Alberte, samo jedno pitanje. Da li je ovo što si mi ispričao istina?\"","On je malo oklevao, a onda sleže ramenima. \"Istina je\", odvrati on turobno, \"veoma teška reč. Još nisam nameravao da govorim o stvarnosti, a to je ono što ti podrazumevaš pod 'istinom'. Taj model veoma dobro objašnjava stvari. Možemo ga slobodno smatrati 'istinitim', bar dok se ne pojavi neki bolji model. Ali na žalost, ako se sećaš\", dodade on, uspravljajući se u stolici kao što uvek radi kad ima priliku da citira samog sebe, \"kao što je moj telesni original divno rekao, matematika je 'najistinitija' onda kad je najmanje 'stvarna', i obrnuto. Ovde ima mnogo elemenata koje nisam razradio. Nismo još razmotrili ni implikacije teorije nizova, ni Hajzenbergovo pravilo neodređenosti, ni...\"","\"Pusti sad to, molim te\", zamolih ga.","\"Drage volje, Robine\", složi se on, \"zato što si se zaista dobro držao. Veoma cenim to što si me saslušao. Sada već ima nade da ćeš razumeti Neprijatelje, i - što je još važnije - i osnovnu strukturu vasione.\"","\"Još važnije!\" ponovih ja.","On se nasmeši. \"Objektivno rečeno, i te kako važnije, Robine. Mnogo je važnije znati nego činiti, i nije mnogo važno ko je taj što zna.\"","Ustao sam i prošetao. Kao da već dugo razgovaramo, a onda mi pade na pamet da je to dobro, da je to upravo ono što sam želeo. \"Alberte?\" upitah ga. \"Koliko je trajalo tvoje malo predavanje?\"","\"Misliš u galaktičkom vremenu? Čekaj da vidim - da, nešto manje od četiri minuta.\" Videvši moje lice, on hitro dodade: \"Ali prevalili smo već skoro trećinu puta, Robine! Još dve nedelje i bićemo na Stražarskom točku!\"","\"Dve nedelje.\"","On me zabrinuto pogleda. \"I dalje postoji mogućnost da smanjiš priliv energije... No, dobro, nećeš\", prihvati on, motreći mi izraz na licu. Za trenutak kao da nije mogao da se odluči, a onda nastavi potpuno drugim tonom. \"Robine? Kad smo govorili kako se 'ja' osećam kad nisam tvoj program, rekao si mi da ne veruješ. Na žalost, bio si u pravu. Nisam bio sasvim iskren prema tebi.\"","Ništa me od njega još nije toliko zaprepastilo. \"Alberte!\" zavapio sam. \"Nisi me, valjda, slagao? Kako si mogao?\"","\"Tačno, Robine, nikada te nisam slagao\", reče on pokajnički. \"Ali nisam ti rekao sve istine koje znam.\"","\"Hoćeš da kažeš da nešto osećaš i kad si isključen?\"","\"Ne. To sam ti već rekao. Ne postojim 'ja', da bih mogao nešto da osetim.\"","\"Pa šta je onda po sredi, zaboga?\"","\"Ima stvari koje... doživljavam... a koje ti nisi nikada iskusio, Robine. Kada se stopim sa drugim programom, ja jesam taj program. Postajem on, ili ona.\" On mi namignu. \"Ili oni.\"","\"Ali ti više nisi onaj isti?\"","\"Nisam, istina je. Nisam isti. Ali... možda... sam nešto još bolje.\""]}