{"index":12,"title":"KAUEN, SVEJN I ROS","paragraphs":["Podnevno sunce strujalo je u pravničke kancelarije Kauena, Svejna i Rosa u San Francisku i davalo sobi veselost koju Donalad Đenaro nije osećao. Slušao je na telefonu i gledao u šefa, Danijela Rosa, koji je u crnom odelu sa sitnim prugama delovao hladno kao pogrebnik.","\"Razumem, Džone\", reče Đenaro. \"A Grant je pristao da dođe? Dobro, dobro... da, to mi odgovara. Čestitam, Džone.\" Spustio je slušalicu i okrenuo se prema Rosu.","\"Više ne možemo da verujemo Hamondu. Suviše je pritisnut. Agencija za zaštitu životne sredine ga proverava, kasni sa kostarikanskim odmaralištem, a investitori postaju nervozni. Suviše se šuška o problemima tamo dole. Previše radnika je umrlo. A sad i to sa tim živim prokompsit-kako se već zove na kopnu...\"","\"Šta to znači?\" upita Ros.","\"Možda ništa\", reče Đenaro. \"Ali Hamači je jedan od naših glavnih investitora. Prošle nedelje dobio sam izveštaj od Hamačijeog predstavnika u San Hozeu, prestonici Kostarike. Prema izveštaju, neka nova vrsta guštera ujeda decu na obali.\"","Ros je zatrptao. \"Novi gušter?\"","\"Da\", reče Đenaro. \"Ne možemo više da se zajebavamo s tim. Moramo smesta da pregledamo to ostrvo. Zatražio sam od Hamonda da organizuje nezavisne obilaske terena svake nedelje u sledećih tri nedelja.\"","\"A šta Hamond kaže?\"","\"On insistira da je sa ostrvom sve u redu. Tvrdi da je preduzeo sve mere predostrožnosti.\"","\"Ali mu ne veruješ\", reče Ros.","\"Ne\", reče Đenaro. \"Ne verujem.\"","Donald Đenaro je došao u Kauen, Svejn iz bankarskih investicija. Visokotehnološkim klijentima Kauena, Svejna često je bio potreban kapital i Đenaro im je pomagao da nađu novac. Jedan od prvih njegovih zadataka, još tamo 1982. godine, bio je da prati Džona Hamonda dok je starac, tada već sedamdesetogodišnjak, sklapao finansijsku konstrukciju da započne Ingen korporaciju. Na kraju su sakupili gotovo milijardu dolara, a Đenaro se sećao toga kao besomučne trke.","\"Hamond je sanjar\", reče Đenaro.","\"Potencijalno opasan sanjar\", reče Ros. \"Nije trebalo da se umešamo u to. Kakav je naš finansijski položaj?\"","\"Firma\", reče Đenaro, \"poseduje pet procenata.\"","\"Opšteg ili ograničenog?\"","\"Opšteg.\"","Ros je odmahnuo glavom. \"Nije trebalo da to radimo.\"","\"U to vreme se činilo mudrim\", reče Đenaro. \"Do đavola, bilo je to pre osam godina. Uzeli smo to umesto nekih honorara. A, ako se sećaš, Hamondov plan bio je izuzetno spekulativan. On zaista ide do krajnjih granica. Niko nije ozbiljno mislio da on to može da postigne.\"","\"Ali očigledno jeste\", reče Ros. \"U svakom slučaju, slažem se da je inspekcija zakasnila. Šta je s tvojim terenskim stručnjacima?\"","\"Počinjem sa stručnjacima koje je Hamond već unajmio kao savetnike, još na početku projekta.\" Đenaro je bacio spisak na Rosov sto. \"Prvu grupu čine paleontolog, paleobotaničar i matematičar. Oni ovog vikenda idu dole. Ja idem s njima.\"","\"Hoće li ti reći istinu?\" upita Ros.","\"Mislim da hoće. Niko od njihe nema puno veze s ostrvom, a jedan od njih - matematičar, Jan Malkolm - od početka otvoreno je neprijateljski nastrojen prema projektu. Neprestano je tvrdio da to neće uspeti, da ne može da uspe.\"","\"I ko još?\"","\"Samo tehničko osoblje: kompjuterski sistem-analitičar. Da pregleda kompjutere parka i ispravi neke začkoljice. Trebalo bi da stigne tamo u petak ujutro.\"","\"Lepo\", reče Ros. \"Ti si se dogovarao?\"","\"Hamond je zatražio da ih sam pozove. Mislim da želi da se pretvara da nema problema, da je to samo prijateljska poseta. Prikazivanje ostrva.\"","\"U redu\", reče Ros. \"Ali postaraj se da se to desi. Vodi to. Želim da se ta situacija u Kostariki razreši za nedelju dana.\" Ros je ustao i izišao iz sobe.","Đenaro je okrenuo broj, čuo zavijajuće šuštanje radio-telefona. Onda je čuo glas: \"Grant ovde.\"","\"Pozdrav, doktore Grant, ovde Donald Đenaro. Ja sam generalni zastupnik Ingena. Razgovarali smo pre nekoliko godina, ako se seĆate...\"","\"Sećam se\", reče Grant.","\"Dobro\", reče Đenaro. \"Upravo sam završio razgovor sa Džonom Hamondom koji mi je saopštio dobre vesti da idete dole s nama na naše ostrvo u Kostariki...\"","\"Da\", reče Grant. \"Pretpostavljam da sutra idemo tamo dole.\"","\"E, pa, samo sam želeo da vam se još jednom zahvalim što sve ovo radite ovako na brzinu. Svi u Ingenu to cene. Zamolili smo i Jana Malkolma, koji je kao i vi bio jedan od prvih savetnika, da dođe dole. On je matematičar na Teksaškom univerzitetu u Ostinu.\"","\"Džon Hamond je to spomenuo\", reče Grant.","\"E, pa, dobro\", reče Đenaro. \"U stvari, idem i ja. Uzgred, taj uzorak koji ste našli pro... prokom... šta je to?\"","\"Prokompsognatus\", reče Grant.","\"Da. Imate li taj uzorak kod sebe, doktore Grant? Stvarni uzorak?\"","\"Ne\", reče Grant. \"Video sam samo rendgenski snimak. Uzorak je u Njujorku. Nazvala me je jedna žena s Kolumbija univerziteta.\"","\"Pa, pitam se da li biste mi mogli pružiti neke detalje o tome\", reče Đenaro. \"Onda bih mogao da uđem u trag tom uzorku za gospodina Hamonda, koji je jako uzbuđen zbog toga. Siguran sam da i vi želite da vidite stvari uzorak. Možda bih mogao da sredim da ga isporuče na ostrvo još dok ste svi tamo dole\", reče Đenaro.","Grant mu je dao informaciju. \"E, pa dobro, gospodine Grant\", reče Đenaro. \"Pozdravite doktora Satlera. Jedva čekam da se sutra sretnem s vama i njim.\" I Đenaro spusti slušalicu."]}