{"index":18,"title":"MALKOLM","paragraphs":["Nešto pre ponoći, u avion na aerodromu u Dalasu ušao je, visok, mršav, proćelav tridesetpetogodišnjak, obučen potpuno u crno: crna košulja, crne pantalone, crne čarape, crne patike.","\"Ah, doktor Malkolm\", reče Hamond i nasmeši se usiljeno umiljato.","Malkolm se iskezio. \"Zdravo, Džone. Da, bojim se da je stigao tvoj stari neprijatelj.\"","Malkolm se rukovao sa svima, brzo govoreći: \"Jan Malkolm, kako ste? Ja radim matiš.\" Grantu je delovao kao da ga izlet zabavlja više nego ostale.","Naravno, Grant je prepoznao njegovo ime. Jan Malkolm je bio jedan od najpoznatijih iz nove generacije matematičara koje je otvoreno zanimalo 'kako svet radi'. Ovi naučnici prekinuli su sa učaurenom tradicijom matematike u nekoliko značajnih vidova. Kao prvo, neprestano koriste kompjutere, praksa na koju se tradicionalni matematičari mršte. Sledeće, rade gotovo isključivo sa nelinearnim jednačinama, na novom polju zvanom teorija haosa. Kao treće, čini se da im je stalo da matematika opisuje nešto što zaista postoji u stvarnom svetu. I konačno, kao da naglašavaju prelazak sa akademije na svet, oni se oblače i govore sa onim što je jedan stari matematičar nazvao 'žalosnim viškom identiteta'. U stvari, oni su se često ponašali kao rok zvezde.","Malkolm je seo u jednu od fotelja. Stjuardesa ga je upitala da li želi piće. Rekao je: \"Dijet kolu, protrešenu i neizmešanu.\"","Vlažni vazduh Dalasa strujao je kroz otvorena vrata. Eli reče: \"Nije li malo toplo za crno?\"","\"Izuzetno ste zgodni, doktorko Satler\", reče on. \"Mogao bih ceo dan da vam gledam noge. Ali ne; u stvari, crno je odlična boja za toplotu. Ako se sećate zračenja crnog tela, crno je zaista najbolja boja za toplotu. Delotvorna radijacija. U svakom slučaju, ja nosim samo dve boje: crnu i sivu.\"","Eli je buljila u njega, otvorenih ustiju.","\"Ove boje su prikladne za svaku situaciju\", nastavio je Malkolm, \"a i lepo se slažu, ako greškom obučem sive sokne sa crnim pantalonama\".","\"Ali zar ne smatrate da je dosadno nositi samo dve boje?\"","\"Ni najmanje. Smatram to oslobođenjem. Ja verujem da je moj život vredan i ne želim da ga traćim na razmišljanje o oblačenju\", reče Malkolm. \"Ne želim da ujutro razmišljam o tome šta ću da obučem. Iskreno, možete li da zamislite nešto dosadnije od mode? Profesionalni sport, možda. Odrasli ljudi šljemaju loptice dok ostatak sveta plaća da pljeska. Međutim, u celini, smatram da je moda zamornija od sporta.\"","\"Doktor Malkolm\", objasnio je Hamond, \"ima snažna gledišta.\"","\"I lud je koliko je težak\", veselo reče Malkolm. \"Ali morate da priznate da to nisu obična razmišljanja. Mi živimo u svetu zastrašujućih danosti. Dano je da ćete se ponašati ovako, dano je da će vas se to ticati. Niko ne razmišlja o danostima. Nije li to zapanjujuće? U informacionom društvu, niko ne razmišlja. Od nas se očekuje da proteramo papir, ali mi, u stvari, proterujemo mišljenje.\"","Hamond se okrenuo Đenaru i podigao ruke. \"Ti si ga pozvao.\"","\"Što je i srećna okolnost\", reče Malkolm. \"Jer zvuči kao da imate ozbiljan problem.\"","\"Mi nemamo nikakvih problema\", brzo reče Hamond.","\"Oduvek sam tvrdio da ovo ostrvo neće moći da opstane\", reče Malkolm. \"Od početka sam to predviđao.\" Posegao je za aktovkom od meke kože. \"A verujem da nam je sada svima jasno kakav će konačni ishod da bude. Moraćete da ga zatvorite.\"","\"Da ga zatvorimo!\" Hamond besno ustade. \"To je smešno.\"","Malkolm sleže ramenima, ravnodušan prema Hamondovom izlivu gneva. \"Doneo sam kopije mog originalnog izveštaja da ga pogledate\", reče on. \"Originalnog konsultantskog izveštaja koji sam uradio za Ingen. Matematika je malo škakljiva, ali mogu da vas provedem kroz njega. Odlazite?\"","\"Moram da obavim par telefonskih razgovora\", reče Hamond i ode u susednu kabinu.","\"Pa, let je dug\", reče Malkolm ostalima. \"Moći ćete barem da se malo zabavljate oko mog izveštaja.\"","Avion je leteo kroz noć.","Grant je znao da Jan Malkolm ima svoj deo klevetnika i mogao da shvati zašto neki smatraju njegov stil previše neizbrušenim, a njegove priloge teoriji haosa previše brljavim. Grant je listao izveštaj i letimice gledao jednačine.","Đenaro reče: \"Zaključak vašeg izveštaja je da je Hamondovo ostrvo osuđeno na propast?\"","\"Tačno.\"","\"Zbog teorije haosa?\"","\"Tačno. Da budemo precizni, zbog ponašanja sistema u faznom prostoru.\"","Đenaro odloži izveštaj i reče: \"Možete li to da objasnite na engleskom?\"","\"Naravno\", reče Malkolm. \"Hajde da vidimo odakle da počnemo. Znate li šta su to nelinearne jednačine?\"","\"Ne.\"","\"Neobični atraktori?\"","\"Ne.\"","\"U redu\", reče Malkolm. \"Vratimo se na početak.\" Zastao je zagledan u tavanicu. \"Fizika je imala uspeha kada je opisivala određene vrste ponašanja: planeta u orbiti, svemirskog broda koji leti na Mesec, klatana, opruga i kuglica koje se kotrljaju, te stvari. Normalna kretanja tela. Ona je opisuju takozvanim linearnim jednačinama i matematičari čak mogu da reše te jednačine. Mi to radimo stotinama godina.\"","\"U redu\", reče Đenaro.","\"Međutim, postoji druga vrsta ponašanja, koju fizika teško rešava. Na primer, sve što je u vezi sa turbulencijom. Voda koja teče iz slavine. Vazduh koji se kreće preko avionskog krila. Vreme. Krv koja teče kroz srce. Turbulentne pojave opisuju nelinearne jednačine. Njih je teško rešiti - u stvari, one su obično nerešive. Tako da fizika nikad nije razumela celu klasu pojava. Sve do pre nekih deset godina. Nova teorija koja ih opisuje zove se teorija haosa.","Teorija haosa izvorno je potekla šezdesetih godina iz nastojanja da se načine kompjuterski modeli vremena. Vreme je veliki, složen sistem, to jest, zemljina atmosfera u sadejstvu sa zemljištem i Suncem. Ponašanje ovog velikog, složenog sistema uvek je izmicalo razumevanju. Tako da, prirodno, nismo mogli da predvidimo vreme. Razlog leži u tome što je ponašanje sistema osetljivo na promenu početnih uslova.\"","\"Izgubili ste me\", reče Đenaro.","\"Ako iz topa ispalim granatu određene težine, određenom brzinom i pod određenim nagibom - a zatim ispalim drugu granatu sa gotovo istom težinom, brzinom i nagibom - šta će se dogoditi?\"","\"Dve granate pašće na gotovo isto mesto.\"","\"Tako je\", reče Malkolm. \"To je linearna dinamika.\"","\"U redu.\"","\"Ali ako imamo sistem vremena koji započne sa određenom temperaturom, određenom vlažnosti vazduha - a onda ga ponovite sa gotovo istom temperaturom, vetrom i vlažnošću - drugi sistem neće se ponašati gotovo isto. On će odlutati i ubrzo postati jako različit od prvog. Oluje umesto sunca. To je nelinearna dinamika. Ona je osetljiva na početne uslove: majušne razlike se pojačavaju.\"","\"Mislim da shvatam\", reče Đenaro.","\"Skraćeno 'efekat leptira'. Leptir mahne krilima u Pekingu, a vreme u Njujorku se promeni.\"","\"I tako je haos sav slučajan i nepredvidljiv?\" upita Đenaro. \"Je li tako?\"","\"Nije\", reče Malkolm. \"Mi u stvari nalazimo skrivene pravilnosti unutar složenih raznolikosti ponašanja sistema. Zato je haos danas postao vrlo široka teorija koja se koristi za proučavanje svega, od berze, preko pobunjenih rulja do moždanih talasa tokom epilepsije. Bilo koje vrste kompleksnog sistema gde postoji zbrka i nepredvidivost. Mi možemo da nađemo red koji leži ispod toga. Jasno?\"","\"Jasno\", reče Đenaro. \"Ali kakav je taj red koji leži ispod toga?\"","\"On se u suštini karakteriše kretanjem sistema unutar faznog prostora\", reče Malkolm.","\"Isuse\", reče Đenaro. \"Sve što želim da znam jeste zašto je Hamondovo ostrvo osuđeno na propast.\"","\"Razumem\", reče Malkolm. \"Doći ćemo do toga. Teorija haosa kaže dve stvari. Prvo, da kompleksni sistemi, kao što je vreme, imaju red koji leži ispod svega. Drugo, suprotno od toga - da prosti sistemi mogu da proizvedu složeno ponašanje. Na primer, bilijarske kugle. Kada udariš bilijarsku kuglu, ona počne da se odbija od stranica stola. Po teoriji, to je prilično jednostavan sistem, gotovo njutnovski sistem. Pošto znaš silu saopštenu kugli, i masu kugle, a možeš da sračunaš uglove pod kojima će udariti u zidove, možeš da predvidiš ponašanje kugle u budućnosti. Po teoriji, možeš da predvidiš ponašanje kugle u dalekoj budućnosti, pošto ona nastavlja da se odbija od jedne do druge stranice. Po teoriji, možeš da predvidiš gde će završiti za tri sata.\"","\"Jasno.\" Đenaro klimnu.","\"Ali, u stvari\", reče Malkolm, \"ne možeš da predvidiš više od nekoliko sekundi. Zato što, gotovo u istom trenutku, jako mali efekti -nesavršenost površine lopte, majušna nazubljenost drveta stola - počinju da prave razlike. I ne prođe dugo pre nego što one nadvladaju tvoje proračune. Tako se ispostavlja da ovaj jednostavan sistem jedne bilijarske kugle na stolu ima nepredvidivo ponašanje.\"","\"Jasno.\"","\"A Hamondov projekat\", reče Malkolm, \"još jedan je od očigledno jednostavnih sistema - koji će na kraju pokazati nepredvidljivo ponašanje.\"","\"Ovo znate na osnovu...\"","\"Teorije\", reče Malkolm.","\"Ali zar nije bolje da prvo vidite ostrvo, da vidite šta je zaista uradio?\"","\"Ne. To je sasvim nepotrebno. Detalji su nevažni. Teorija mi kaže da će ovo ostrvo vrlo brzo početi da se nepredvidljivo ponaša.\"","\"I vi verujete vašoj teoriji.\"","\"Ah, da\", reče Malkolm. \"Potpuno verujem.\" Zavalio se u stolicu. \"Postoji problem s tim ostrvom. Ono je nesreća koja čeka da se dogodi.\""]}