{"index":33,"title":"KONTROLA","paragraphs":["\"Potpuno apsurdno\", reče Hamond u kontrolnoj sobi dok je slušao izveštaj preko radija. \"To mora da je ptičje jaje. Jedino to može da bude.\"","Rado je krčao. Začuo je Malkolmov glas: \"Hoćemo li da napravimo mali test? Zamolite gospodina Arnolda da izbaci jedan od njegovih kompjuterskih obračuna.\"","\"Sada?\"","\"Da, upravo sada. Shvatio sam da ih možete preneti na ekran u kolima doktora Hardinga. Hoćete li to da učinite?\"","\"Nema problema\", reče Arnold. Trenutak kasnije na ekranu u kontrolnoj sobi bilo je odštampano:","Ukupno životinja 238","vrsta očekivano nađeno ver.","Tiranosaurusi 2 2 4.1","Majasaurusi 21 21 3.3","Stegosaurusi 4 4 3.9","Triceratopsi 8 8 3.1","Prokompsognatidi 49 49 3.9","Otnielije 16 16 3.1","Velociraptori 8 8 3.0","Apatosaurusi 17 17 3.1","Hadrosaurusi 11 11 3.1","Dilofosaurusi 7 7 4.3","Pterosaurusi 6 6 4.3","Hipsilofonditi 33 33 2.9","Euplocefalidi 16 16 4.0","Stirakosaurusi 18 18 3.9","Mikroceratopsi 22 22 4.1","Ukupno 238 238","\"Nadam se da ste zadovoljni\", reče Hamond. \"Jeste li ga dobili dole na vašem ekranu?\"","\"Vidimo ga\", reče Malkolm.","\"Sve se slaže, kao i uvek.\" Nije mogao da otkloni zadovoljstvo iz glasa.","\"A sada\", reče Malkolm. \"Možete li da učinite da kompjuter traga za različitim brojem životinja?\"","\"Kao na primer?\"","\"Pokušajte sa dvesta trideset devet.\"","\"Samo trenutak\", reče Arnold, namršten. Trenutak kasnije na ekranu je bilo odštampano:","Ukupno životinja 239","vrsta očekivano nađeno ver.","Tiranosaurusi 2 2 4.1","Majasaurusi 21 21 3.3","Stegosaurusi 4 4 3.9","Triceratopsi 8 8 3.1","Prokompsognatidi 49 50 ??","Otnielije 16 16 3.1","Velociraptori 8 8 3.0","Apatosaurusi 17 17 3.1","Hadrosaurusi 11 11 3.1","Dilofosaurusi 7 7 4.3","Pterosaurusi 6 6 4.3","Hipsilofonditi 33 33 2.9","Euplocefalidi 16 16 4.0","Stirakosaurusi 18 18 3.9","Mikroceratopsi 22 22 4.1","Ukupno 238 239","Hamond se pomakao napred. \"Šta je to, kog vraga?\"","\"Imamo još jednog kompića.\"","\"Otkud?\"","\"Ne znam!\"","Radio je pucketao. \"A sada, možete li da zatražite da kompjuter traga za, na primer, trista životinja?\"","\"O čemu on to priča?\" upita Hamond; glas mu se podizao. \"Tri stotine životinja? O čemu on to priča?\"","\"Samo trenutak\", reče Arnold. \"To će potrajati par minuta.\" Pritiskivao je dugmad na ekranu. Prvi red suma se pojavio:","Ukupno životinja 239","\"Ne razumem šta smera\", reče Hamond.","\"Bojim se da ja razumem\", reče Arnold. Posmatrao je ekran. Brojevi u prvom redu su otkucavali:","Ukupno životinja 244","\"Dvesta četrdeset četiri?\" reče Hamond. \"Šta se to događa?\"","\"Kompjuter broji životinje u parku\", reče Vu. \"Sve životinje.\"","\"Mislio sam da je to oduvek činio.\" Naglo se okrenuo. \"Nedri! Jesi li ti opet nešto zajebao?\"","\"Nisam\", reče Nedri, podižući glavu s konzole. \"Kompjuter dopušta operateru da unese očekivani broj životinja da bi se ubrzalo brojanje. Ali to je olakšica, a ne mana.\"","\"U pravu je\", reče Arnold. \"Uvek smo za osnovu brojanja koristili dvesta trideset osam, jer smo smatrali da ne može da ih bude više.","Ukupno životinja 262","\"Čekaj malo\", reče Hamond. \"Ove životinje ne mogu da se razmnožavaju. Kompjuter mora da broji poljske miševe ili nešto slično.\"","\"I ja tako mislim\", reče Arnold. \"Gotovo je sigurno da je to greška u vizuelanom praćenju. Uskoro ćemo znati.\"","Hamond se okrenuo prema Vuu. \"Ne mogu da se razmnožavaju, zar ne?\"","\"Ne mogu\", reče Vu.","Ukupno životinja 270","\"Odakle dolaze?\" upita Arnold.","\"Prolet bio ako znam\", reče Vu.","Posmatrali su kako broj raste.","Ukupno životinja 283","Preko radija, čuli su kako Đenaro kaže: \"Svetog mu govneta, koliko ih još ima?\"","A onda su čuli devojčicu: \"Gladna sam. Kad ćemo kući?\"","\"Uskoro, Leksi.\"","Na ekranu bleštala je poruka o grešci:","ERROR:Search Params: 300 životinja nije nađeno","\"Greška\", reče Hamond, klimajući glavom. \"Tako sam i mislio. Sve vreme sam mislio da je u pitanju greška.\"","Međutim, trenutak kasnije na ekranu bilo je odštampano:","Ukupno životinja 292","vrsta očekivano nađeno ver.","Tiranosaurusi 2 2 4.1","Majasaurusi 21 22 ??","Stegosaurusi 4 4 3.9","Triceratopsi 8 8 3.1","Prokompsognatidi 49 65 ??","Otnielije 16 23 ??","Velociraptori 8 37 ??","Apatosaurusi 17 17 3.1","Hadrosaurusi 11 11 3.1","Dilofosaurusi 7 7 4.3","Pterosaurusi 6 6 4.3","Hipsilofonditi 33 34 ??","Euplocefalidi 16 16 4.0","Stirakosaurusi 18 18 3.9","Mikroceratopsi 22 22 4.1","Ukupno 238 292","Radio je krčao. \"Sad vidite manu vaših procedura\", reče Malkolm. \"Samo ste pratili očekivani broj dinosaurusa. Brinuli ste se da ne izgubite neku životinju i vaše procedure bile su projektovane da vas smesta upozore ako se javi manjak životinja. Ali problem nije u tome. Problem je što imate višak životinja.\"","\"Hriste\", reče Arnold.","\"Ne može da ih ima više\", reče Vu. \"Znamo koliko smo ih pustili. Ne može da ih bude više od toga.\"","\"Bojim se da može, Henri\", reče Malkolm. \"One se razmnožavaju.\"","\"Ne mogu.\"","\"Čak i ako ne prihvatite Grantovu ljusku jajeta, možete to da dokažete sopstvenim podacima. Pogledajte grafikon visine kompića. Arnold će vam ga prikazati.\"","\"Primećujete li nešto?\" upita Malkolm.","\"To je Gausova raspodela\", reče Vu. \"Kriva normalne raspodele.\"","\"Ali zar niste rekli da ste kompiće uvodili u tri partije? U razmaku od po šest meseci?\"","\"Da...\"","\"Onda bi trebalo da dobijete grafikon sa pikovima na svakoj od tri uvedene partije\", reče Malkolm i otkuca nešto po tastaturi. \"Ovako.\"","Međutim, vaš grafikon nije takav\", reče Malkolm. \"Grafikon koji ste dobili jeste grafikon populacije koja se razmnožava. Vaši kompići se razmnožavaju.\"","Vu odmahnu glavom: \"Ne vidim kako mogu?\"","\"Razmnožavaju se kao i otnielije, majasaurusi, hipsisi - a i velociraptori.\"","\"Hriste\", reče Maldun. \"U parku ima slobodnih raptora.\"","\"E, pa, i nije tako loše\", reče Hamond, gledajući u ekran. \"Imamo porast samo u tri kategorije - ovaj, pet kategorija. U dve od njih jako mali...\"","\"O čemu to pričate?\" glasno reče Vu. \"Zar ne znate šta to znači?\"","\"Naravno da znam šta to znači, Henri\", reče Hamond. \"Znači da si zajebao stvar.\"","\"Apsolutno nemoguće.\"","\"Henri, tamo napolju su ti dinosaurusi koji se razmnožavaju.\"","\"Ali svi oni su ženke\", reče Vu. \"To je nemoguće. Mora da je neka greška. I vidite brojeve. Mali porast kod velikih životinja, majasurusa i hipsija. A veliki porast malih životinja. To naprosto nema smisla. Mora da je neka greška.\"","Radio se uključio. \"U stvari, i nije\", reče Grant. \"Mislim da ove brojke potvrđuju da se oni razmnožavaju. Na sedam različitih mesta na ostrvu.\""]}