{"index":37,"title":"POVRATAK","paragraphs":["\"O, prokletstvo\", reče Harding. \"Pogledaj to.\"","Sedeli su u Hardingovom džipu benzincu i netremice zurili napred kroz flip, flip brisača. U žutoj svetlosti farova, veliko srušeno drvo zaprečilo je put.","\"Mora do je od groma\", reče Đenaro. \"Prokleto drvo.\"","\"Ne možemo ga zaobići\", reče Harding. \"Bolje da se javim Arnoldu u kontrolu.\" Podigao je radio i okrenuo brojčanik kanala. \"Halo, Džone. Jesi li tu, Džone?\"","Nije bilo ničega osim neprestanog šuštanja statičkog šuma. \"Ne razumem\", reče on. \"Izgleda da su otišle radio veze.\"","\"Mora da je zbog oluje\", reče Đenaro.","\"Pretpostavljam\", reče Harding.","\"Probajte džip\", reče Eli.","Harding je otvorio druge kanale, ali nije bilo odgovora.","\"Ništa\", reče on. \"Verovatno su se već vratili u kamp i van su domašaja našeg malog aparata. U svakom slučaju, mislim da ne bi trebalo da ostanemo ovde. Proći će sati dok Održavanje pošalje ovamo ekipu da pomeri to drvo.\"","Isključio je radio i ubacio džip u rikverc.","\"Šta ćete sad?\"","\"Vratiću se do skretanja i izići na put za održavanje. Srećom postoji i drugi sistem puteva\", objasni Harding. \"Imamo jedan put za posetioce, a drugi za hranioce životinja, kamione sa hranom i tako dalje. Vratićemo se na put za održavanje. On je nešto duži. I ne tako slikovit. Ali može vam se učiniti zanimljivim. Ako kiša popusti, moći ćemo da noću zvirnemo na neke životinje. Trebalo bi da se vratimo za tridesetak, četrdesetak minuta\", reče Harding. \"Ako se ne izgubim.\"","Okrenuo je džip po noći i ponovo se uputio na jug.","Munja je blesnula i svi monitori u kontrolnoj sobi zacrneli su se. Arnold se pomakao napred, tela krutog, napetog. Isuse, ne sad. Ne sad. Samo mu je to trebalo - da sad sve otkaže u oluji. Sva glavna strujna kola bila su zaštićena od udara, naravno, ali Arnold nije bio siguran za modeme koje je Nedri koristio za prenos podataka. Većina ljudi ne zna da je moguće razneti ceo sistem putem modema - udar munje uzvere se u kompjuter kroz telefonsku žicu i - bang! - ode matična ploča. Nema više RAM-a. Nema više fajl servera. Nema više kompjutera.","Ekrani su zatreptali. A onda, jedan po jedan, ponovo su se uključili.","Arnold je uzdahnuo i stropoštao se nazad na stolicu.","Ponovo se zapitao gde je Nedri otišao. Pre pet minuta poslao je čuvare da pretraže zgradu i nađu ga. Debeli skot je verovatno u kupatilu i čita stripove. Međutim, čuvari se nisu vratili, a nisu ni nazvali.","Pet minuta. Da je Nedri u zgradi, već bi ga do sada našli.","\"Neko je uzeo prokleti džip\", reče Maldun, kad se vratio u sobu. \"Jesi li uspeo da razgovaraš sa džipovima?\"","\"Ne mogu da ih dobijem radiom\", reče Arnold. \"Moram da upotrebim ovo, jer je glavna ploča otišla. Slabo je, ali bi trebalo da funkcioniše. Pokušao sam na svih šest kanala. Znam da imaju radio u kolima, ali ne odgovaraju.\"","\"To nije dobro.\" reče Maldum.","\"Ako hoćeš da odeš tamo, uzmi jedno od vozila održavanja.\"","\"Bih ja\", reče Maldun, \"ali ona su u istočnoj garaži, više od milju daleko. Gde je Harding?\"","\"Pretpostavljam da je na putu nazad.\"","\"Onda će on usput pokupiti ljude iz džipa.\"","\"Pretpostavljam.\"","\"Je li neko rekao Hamondu da se klinci još nisu vratili?\"","\"Do đavola, nije\", reče Arnold. \"Neću da se taj kurvin sin vrzma ovuda i vrišti na mene. Sve je u redu, u ovom trenutku. Džipovi su se samo zaglavili na kiši. Mogu da sede tamo neko vreme dok ih Harding ne dovede. Ili dok ne nađemo Nedrija i nateramo tog malog skota da osposobi sisteme.\"","\"Ti ne možeš da ih osposobiš?\" upita Maldun.","Arnold odmahnu glavom. \"Pokušao sam. Ali Nedri je nešto užinio sistemu. Ne shvatam šta, ali ako bih morao da ulazim u sam program, to bi trajalo satima. Treba nam Nedri. Moramo smesta da pronađemo tog kurvinog sina.\""]}