{"index":48,"title":"ZORA","paragraphs":["Granta je probudilo glasno struganje, praćeno mehaničkim zveketom. Otvorio je oči i video kako se bala sena kotrlja pored njega na transportnoj traci, gore ka tavanici. Još dve bale su je sledile. Onda je zveketanje naglo prestalo, kao što je i počelo, i betonska zgrada opet je bila tiha.","Grant je zevnuo. Pospano se protegao, bolno trgnuo i seo.","Blago žuto svetlo dopiralo je kroz bočne prozore. Bila je zora: prespavao je celu noć. Brzo je pogledao na sat: 5:00 pre podne. Još je bilo šest sati da se brod pozove nazad. Prevrnuo se na leđa, stenjući. U glavi mu je bubnjalo, a telo ga je bolelo kao da je pretučen. Iza ugla, začuo je cičav zvuk, nalik na zarđali točak. A onda Leksino kikotanje.","Grant je polako ustao i pogledao zgradu. Sada, po danu, video je da je to neka vrsta zgrade održavanja sa kamarama sena i zalihama. Na zidu je video sivu kutiju sa šablonom napisanom oznakom: ZGRADA ODRŽAVANJA SAUROPODA (04). Ovo mora da je padok sauropoda, baš kao što je i mislio. Otvorio je kutiju i video telefon, ali kada je podigao slušalicu začuo je samo statički šum. Očigledno telefoni još nisu radili.","\"Sažvaći hranu\", pričala je Leksi. \"Ralf, ne budi svinja.\"","Grant je zaobišao iza ugla i našao Leksi pored rešetki kako pruža pune ruke sena napolje životinji koja je ličila na veliku ružičastu svinju i proizvodila cičanje koje je Grant čuo. Bila je to, u stvari, beba triceratopsa, otprilike veličine ponija. Beba još nije imala rogove na glavi, samo zakrivljen koštanu resu iza velikih blagih očiju. Gurala je njušku kroz rešetke prema Leksi i gledala je kako joj daje još hrane.","\"Tako je bolje\", reče Leksi. \"Ne brini, ima dovoljno sena.\" Potapšala je bebu po čelu. \"Sviđa ti se, zar ne, Ralf?\"","Leksi se okrenula i ugledala ga.","\"Ovo je Ralf\", reče Leksi. \"On je moj prijatelj. Voli seno.\"","Grant pođe korak napred i stade, od bolova.","\"Izgledate prilično loše\", reče Leksi.","\"I osećam se prilično loše.\"","\"Tim takođe. Nos mu je sav natekao.\"","\"Gde je Tim?\"","\"Piški\", reče ona. \"Hoćete li da mi pomognete da nahranimo Ralfa?\"","Beba triceratopsa gledala je u Granta. Seno joj je visilo s obe strane usta i padalo na zemlju dok je žvakala.","\"Pravi veliki vašar dok jede\", reče Leksi. \"A i jako je gladan.\"","Beba je završila žvakanje i sad se oblizivala. Otvorila je usta i čekala još. Grant je mogao da vidi vitke oštre zube i šiljatu gornju vilicu, kao kod papagaja.","\"Dobro, samo malo\", reče Leksi i pokupi još sena sa betonskog poda. \"Iskreno, Ralfe\", reče ona, rek'o bi čovek da te majka nikad ne hrani.\"","\"Zašto se zove Ralf?\"","\"Zato što liči na Ralfa, iz škole.\"","\"Grant je prišao i nežno dodirnuo kožu vrata.","\"U redu je, možete da ga mazite\", reče Leksi. \"On voli da se mazi. Zar ne, Ralfe?\"","Koža mu je bila topla i vlažna, sa šljunkastom teksturom fudbalske lopte. Ralf je malo ciknuo dok ga je Grant mazio. Sa druge strane rešetki, njegov debeo rep mahao je tamo-amo od zadovoljstva.","\"Prilično je pitom.\" Dok je jeo, Ralf je gledao čas Leksi, čas Ralfa i nije pokazivao nikakav strah. To je podsetilo Granta da dinosaurusi se ne ponašaju normalno prema ljudima. \"Možda bih mogla da ga jašem\", reče Leksi.","\"Bolje nemoj.\"","\"Kladim se da bi me pustio\", reče Leksu. \"Bilo bi zabavno jahati dinosaurusa.\"","Grant je pogledao kroz rešetke iza životinje, na otvoreno polje sauropodskog zabrana. Svakog minuta postaje sve svetlije. Trebalo bi da iziđem, pomisli on, i isključim jedan od senzora pokreta gore na polju. Najzad, ljudima iz kontrole trebaće sat dovde. A nije mu se svidelo što su telefoni još u kvaru...","Začuo je duboko frktanje, nalik na frktanje jako velikog konja, i iznenada se beba uzbunila. Pokušala je da izvuče glavu nazad kroz rešetke. Migoljila je glavu tamo-amo, trljajući se o rešetke.","\"Polako, Ralf\", reče Leksi.","\"Da ga izguramo napolje\", reče Grant. Prišao je Ralfovoj glavi i naslonio se na nju, gurajući životinju postrance i unazad. Resa se oslobodila i beba pade na bok s druge strane rešetki, izgubivši ravnotežu. Zatim je bebu obuhvatila senka, a pojavila se ogromna noga, deblja od stabla drveta. Stopalo je imalo pet zakrivljenih nokata, nalik na slonovske.","Ralf pogleda gore i zacijuka. U vidno polje spustila se glava: dugačka šest stopa, s tri duga bela roga; po jedan iznad svakog od velikih smeđih očiju i jedan manji na vrh nosa. Bio je to potpuno izrasli triceratops. Velika životinja zurila je u Leksi i Granta, polako trepćući, a zatim je skrenula pažnju na Ralfa. Pojavio se jezik i liznuo bebu. Ralf je zacijukao i srećno se protrljao o veliku nogu.","\"Je l' to njegova mama?\", upita Leksi.","\"Izgleda\", reče Grant.","\"'Oćemo li da nahranimo i mamu?\" upita Leksi.","Veliki triceratops već je gurkao Ralfa njuškom i odvodio bebu dalje od rešetki.","\"Ne bih rekao.\"","Beba se okrenula od rešetki i počela da se udaljava. S vremena na vreme, velika mama gurkala je svoje dete, odvodeći ga, dok su se oboje udaljavali preko polja.","\"Zbogom, Ralf\", reče Leksi, mašući. Tim je izišao iz mraka zgrade.","\"Slušajte\", reče Grant. \"Ja sad idem gore na brdo da isključim senzore pokreta, da bi znali da dođu po nas. Vas dvoje ostanite ovde i čekajte me.\"","\"Ne\", reče Leksi.","\"Zašto? Ostanite ovde. Ovde je bezbedno.\"","\"Nećeš da nas ostaviš\", reče ona. \"Je l' tako, Timi?\"","\"Tako je\", reče Tim.","Provukli su se kroz rešetke i izišli napolje.","Zora samo što nije svanula.","Vazduh je bio topao i vlažan, nebo nežno ružičasto i purpurno. Bela izmaglica vukla se uz nisko uz zemlju. U daljini, videli kako se majka triceratopsa i beba kreću ka krdu velikih hadrosaurusa kljunaša koji su jeli lišće sa drveća na ivici lagune.","Neki od hadrosaurusa stajali su do kolena u vodi. Pili su tako što su spuštali pljosnate glave, srećući se sa sopstvenim odrazom u mirnoj vodi. Onda bi ponovo podigli pogled, glave bi im se njihale. Na ivici vode, jedna od beba se odvažila da iziđe, zacijukala, a zatim pohitala nazad, dok su odrasli blagonaklono posmatrali.","Dalje na jugu, drugi hadrosaurusi jeli su nisku vegetaciju. Ponekad bi se podigli na stražnje noge, oslanjajući se prednjim udovima na stabla, ne bi dohvatili lišće na višim granama. A još dalje, divovski apatosaurus uzdizao se iznad drveća; njegova majušna glava njihala se na dugom vratu. Prizor je bio tako miran da je Grantu bilo teško da zamisli bilo kakvu opasnost.","\"Jao!\" viknu Leksi i saže glavu. Dva divovska crvena vilinska konjica, raspona krila šest stopa, prozujali su pored njih. \"Šta to bi?\"","\"Vilinski konjici\", reče Grant. \"Jura je bila vreme ogromnih insekata.\"","\"Grizu li?\" upita Leksi.","\"Ne verujem\", reče Grant.","Tim je ispružio ruku. Jedan vilinski konjic sleteo je na nju. Mogao je da oseti težinu ogromnog insekta.","\"Ugrišće te\", upozorila ga je Leksi.","Međutim, vilinski konjic samo je polako lepršao prozirnim, crvenim venama prošaranim krilima, a onda, kad je Tim pomerio ruku, ponovo uzleteo.","\"Kojim putem idemo?\" upita Leksi.","\"Onuda.\"","Pošli su kroz polje. Stigli su do crne kutije postavljene na teški metalni tronožac, prvi senzor pokreta. Grant je zastao i ispred njega mahnuo rukom napred-nazad, međutim, ništa se nije dogodilo. Ako telefoni nisu radili, možda ni senzori nisu. \"Pokušaćemo s nekim drugim\", reče on i pokaza put polja. Negde u daljini čuli su riku velike životinje.","\"Do đavola\", reče Arnold. \"Uopšte ne mogu da ga nađem.\" Pijuckao je kafu i tupo zurio u ekrane. Isključio je sve video monitore. U kontrolnoj sobi, pretraživao je kompjuterski program. Bio je iscrpljen; radio je dvanast sati bez prestanka. Okrenuo se prema Vuu, koji je došao iz laboratorije.","\"Šta da nađeš?\"","\"Telefoni još ne rade. Ne mogu da ih popravim. Mislim da je Nedri nešto uradio telefonima.\"","Vu je podigao jednu slušalicu i čuo šuštanje. \"Zvuči kao modem.\"","\"Ali nije\", reče Arnold. \"Zato što sam sišao u suturen i isključio sve modeme. Ono što čuješ samo je beli šum koji zvuči kao prenos modemom.\"","\"Znači, telefonske linije su onesposobljene?\"","\"U suštini, da. Nedri ih je dobro onesposobio. Ubacio je neku vrstu katanca u program i sad ne mogu da ga nađem jer sam naredbom restore izbrisao deo programskog listinga. Ali očigledno je komanda isključenja telefona i dalje rezidentno prisutna u memoriji kompjutera.\"","Vu slegnu ramenima. \"Pa šta? Samo ga resetuj: obori sistem u očistićeš memoriju.\"","\"Nikad to nisam radio\", reče Arnold. \"A nisam ni voljan da to radim. Možda će se svi sistemi vratiti prilikom dizanja - a možda i neće. Ni ja, ni ti nismo stručnjaci za kompjutere. Pravi. A bez otvorene telefonske linije ne možemo ni da razgovaramo s nekim ko jeste.\"","\"Ako je naredba rezidentna u RAM-u, neće se pojaviti u programu. Možeš da dampuješ RAM, ali ne znaš šta tražiš. Mislim da ti jedino ostaje da ga resetuješ.\"","Đenaro ulete unutra. \"Još nijedan telefon ne radi.\"","\"Radi se na tome.\"","\"Od ponoći radite na tome. A Malkolmu je gore. Potrebna mu je medicinska nega.\"","\"To znači da ći morati da ga isključim\", reče Arnold. \"Nisam siguran da će se sve vratiti.\"","Đenaro reče: \"Vidite. U kolibi je bolestan čovek. Treba mu doktor ili će umreti. Ne možete da pozovete doktora ako nemate telefon. Četvoro ljudi verovatno je već umrlo. Sad, isključite to i nek' telefoni prorade!\"","Arnold se nećkao.","\"Pa?\" upita Đenaro.","\"Pa, u pitanju... sigurnosni sistemi ne dozvoljavaju da se kompjuter isključi, a...\"","\"Onda isključite te proklete sigurnosne sisteme! Zar vam do glave ne dopire da će on umreti ako mu neko ne pomogne?\"","\"U redu\", reče Arnold.","Ustao je i prišao glavnoj ploči. Otvorio je vratašca i otkrio metalne preklopce iznad sigurnosnih prekidača. Pritiskom ih je isključio, jedan za drugim. \"Sami ste to tražili\", reče Arnold. \"I dobili.\"","Uključio je glavni prekidač.","Kontrolna soba utonula je u mrak. Svi monitori bili su crni. Trojica ljudi stajali su u tami.","\"Koliko ćemo morati da čekamo?\" upita Đenaro.","\"Trideset sekundi\", reče Arnold.","\"Fuj!\" reče Leksi, dok su prolazili polje.","\"Šta je?\" upita Grant.","\"Taj smrad\", reče Leksi. \"Smrdi kao trulo đubre.\"","Grant je oklevao. Netremice je gledao preko polja ka drveću u daljini, ne bi li uočio neku kretnju. Nije video ništa. Tek slab povetarac mreškao je grane. Rano jutro bilo je mirno i tiho. \"Mislim da umišljaš\", reče on.","Ne...\"","Onda je začuo trubljenje. Dopiralo je iz pravca krda hadrosaurusa iza njih. Prvo jedna životinja, a onda još jedna, pa još jedna, dok celo krdo nije trubilo. Pačokljunci su se uznemirili, vrteli se i okretali, žurno izlazili iz vode, pravili krug oko mladunaca da ih zaštite...","I oni su namirisali, pomisli Grant.","Ričući, tiranosaurus je izleteo i drveća pedeset metara dalje, blizu lagune. Jurio je preko otvorenog polja ogromnim koracima. Nije obratio pažnju na njih, već se ustremio ka krdu hadrosaurusa.","\"Rekla sam vam!\" vrisnu Leksi. \"Mene niko ne sluša!\"","Kljunaši su u daljini trubili i dali se u beg. Grant je osetio kako mu tlo drhti pod nogama. \"'Ajmo, deco!\" Zgrabio je Leksi i podigao za telo, a onda potrčao s Timom kroz travu. Povremeno bi ugledao tiranosaurusa kako dole pored lagune nasrće na hadrosauruse, koji su mahali velikim repovima, braneći se, i glasno i neprekidno trubili. Čuo je zvuke lomljenja drveća i lisnatog pokrivača, a kada je podigao pogled, kljunaši su jurili.","U mraku kontrolne sobe Arnold je gledao na sat. Trideset sekundi. Memorija je do sada morala biti očišćena. Ponovo je pritisnuo glavni prekidač.","Ništa se nije dogodilo.","Arnoldu se stegao želudac. Ponovo je isključio prekidač, a zatim ga uključio. I dalje ništa. Osetio je znoj na čelu.","\"Šta nije u redu?\" upita Đenaro.","\"Ah, do davola\", reče Arnold. Onda se setio da sigurnosni prekidači moraju da budu uključeni pre nego što ponovo ativiraš struju. Prebacio je tri sigurnosna, a onda ih ponovo zatvorio preklopce. Zatim je zadržao dah i ponovo uključio glavni strujni prekidač.","Svetla u sobi su se upalila.","Kompjuter je zapištao.","Ekrani su zazujali.","\"Hvala Bogu\", reče Arnold. Požurio je do glavnog monitora. Na ekranu nalazili su se redovi oznaka:","Đenaro je posegao za telefonom, ali on je bio mrtav. Ovog puta nije bilo ni statičkog šuma - ama baš ničega. \"Šta je ovo?\"","\"Stanite malo\", reče Arnold. \"Posle resetovanja, svi sistemski moduli moraju se podići ručno.\" Odmah se bacio na posao.","\"Zašto ručno?\" upita Đenaro.","\"Pobogu, hoćete li me pustiti da radim?\"","Vu reče: \"Sistem nije napravljen da se isključuje. Tako da, ako se isključi, pretpostavlja se da je negde nastao problem. To zahteva da sve startujete ručno. U protivnom, ako negde postoji kratak spoj, sistem bi startovao, isključio se, opet startovao, opet se isključio, i tako neprekidno.\"","\"U redu\", reče Arnold. \"Idemo.\"","Đenaro je podigao slušalicu i počeo da okreće broj, kada je iznenada zastao.","\"Isuse, vidite ovo\", reče on. Pokazao je na jedan video monitor.","Međutim, Arnold nije slušao. Buljio je u mapu, gde je gusta skupina tačaka pored lagune počela da se koordinisano kreće. Kreće brzo, u nekoj vrsti kovitlaca.","\"Šta se događa?\" upita Đenaro.","\"Pačokljunci\", reče Arnold, bezvučno. \"Krenuli su u stampedo.\"","Pačokljunci su jurili iznenađujućom brzinom; njihova ogromna tela sačinjavala su zbijenu skupinu. Trubili su i rikali, a mladi su cičali i pokušavali da se sklone ispod nogu. Krdo je podiglo veliki oblak žute prašine.","Pačokljunci su trčali pravo prema njima.","I dalje noseći Leksi, trčao je zajedno s Timom prema stenovitoj izdani sa šumicom velikih četinara. Trčali su brzo, osećajući kako im se zemlja trese pod nogama. Zvuk krda koje se približavalo bio je zaglušujući, nalik na zvuk mlaznjaka na aerodromu. Ispunjavao je vazduh i parao im uši. Leksi je nešto vikala, ali on nije mogao da čuje šta govori, a kad su se uzverali na stenje, krdo se sklopilo oko njih.","Grant je ugledao moćne noge prvih hadrosaurusa koji su projurili - svaka životinja bila je teška pet tona - a onda su bili obavijeni oblakom tako gustim da ništa nije mogao da vidi. Imao je utisak ogromnih tela, divovskih udova, zaglušujućih bolnih poklika dok su se životinje vrtele i kružile. Jedan kljunaš udario je u gromadu i ona se otkotrljala pored njih, iza, u polje.","U gustom oblaku prašine, nisu mogli da vide gotovo ništa iza stenja. Držali su se za gromade i slušali krike i trubljenje, preteću riku tiranosaurusa. Leksi je zarila prste u Grantovo rame.","Još jedan hadrosaurus pljesnuo je velikim repom o stenje i ostavio vrelu krvavu mrlju. Grant je sačekao dok se zvuk bitke nije premestio na levo, a zatim pogurao klince da počnu da se penju na najviše drvo. Peli su se hitro, pipajući tražeći grane, dok su životinje u stampedu prolazile ispod njih u oblaku prašine. Popeli su se dvadeset stopa, a onda se Leksi pripila uz Granta i odbila da se penje dalje. I Tim je bio umoran, a Grant je smatrao da su dovoljno visoko. Kroz prašinu, mogli su da vide široka leđa životinja dok su kružile i trubile. Grant se naslonio na grubu koru stabla, zakašljao od prašine, sklopio oči i stao da čeka.","Arnold je podešavao kameru kako se krdo udaljavalu. Prašina se polako raščišćavala. Video je da su hadrosaurusi raštkani i da je tiranosaurus prestao da trči, što je jedino moglo da znači da je nešto ulovio. Tiranosaurus je sada bio blizu lagune. Arnold pogleda video monitor i reče: \"Bolje nek' Maldun ode tamo da vidi koliko je loše.\"","\"Ja ću ga naći\", reče Đenaro i iziđe iz sobe."]}