{"index":51,"title":"POTRAGA","paragraphs":["Đenaro je sedeo u džipu, slušao zujanje muva i gledao prema udaljenim palmama koje su treperele u vrelini. Bio je zapanjen onim što je ličilo na bojno polje: trava je bila ugažena na sto jardi u svakom smeru. Jedna velika palma bila je iščupana iz korena. Na travi videle su se velike krvave mrlje, kao i na stenovitoj izdani sa desne strane.","Maldun, koji je sedeo pored njega, reče: \"Jasno je. Reksi je bio među hadrosaurusima.\" Potegao je još malo viskija i zatvorio bocu. \"Prokleto mnogo muva\", reče on.","Čekali su i posmatrali.","Đenaro je dobovao prstima po komandnoj tabli. \"Šta čekamo?\"","Maldun nije odgovorio istog trenutka. \"Reks je tamo negde\", reče, žmirkajući prema pejzažu u jutarnjem suncu. \"A mi nemamo nikakvo oružje koje vredi neki kurac.\"","\"U džipu smo.\"","\"Oh, on može da prestigne džip, gospodine Đenaro\", reče Maldun, odmahujući glavom. \"Kad jednom siđemo s puta i iziđemo na otvoren teren, možemo da vozimo našeg četvorotočkaša najviše trideset, četrdeset milja na sat. On bi nas odmah stigao. To mu nije nikakav problem.\" Maldun uzdahnu. \"Ali sad ne vidim da se tamo nešto puno miče. Jeste li spremni na opasan život?\"","\"Naravno\", reče Đenaro.","Maldun je upalio motor i na iznenadan zvuk dva mala otnelijanca iskočila su iz rogozine pravo ispred njih. Maldun je ubacio kola u brzinu. U širokom krugu obišao je ugaženo mesto, a zatim se uputio prema unutražnjosti, u sve manjim koncentičnim krugovima, sve dok na kraju nije stigao do mesta u polju gde su bili mali otnelijanci. Onda je izišao napolje i hodao napred kroz travu, udaljavajući se od džipa. Zastao je kad se gust oblak muva podigao u vazduh.","\"Šta je to?\" povika Đenaro.","\"Ponesite radio\", reče Maldun.","Đenaro se ispentrao iz džipa i požurio napred. Čak i iz daljine mogao je da oseti gorko-slatki zadah sveže trulog mesa. Video je taman oblik u travi, s krvavom pokoricom i nogama postrance.","\"Mladi hadrosaurus\", reče Maldun, dok je gledao dole na truplo. \"Celo krdo dalo se u stampedo, a ovaj mladunac se odvojio i ti-reks ga je ulovio.\"","\"Otkud znate?\" upita Đenaro. Meso je bilo iskidano od mnogobrojnih ugriza.","\"Zna se po ekskretu\", reče Maldun. \"Vidite ove kredaste bele komade u travi? To je hadrov izmet. Mokraćna kiselina čini ih belim. Ali vidite tamo...\" pokazao je na velik humak koji se dizao do kolena u travi \"...To je izmet tiranosaurusa.\"","\"Otkud znate da tiranosaurus nije došao kasnije?\"","\"Obrazac ugriza\", reče Maldun. \"Vidite ove male tamo?\" Pokazao je duž stomaka. \"Ovi su od otija. Ti ugrizi nisu krvarili. Oni su nastupili posle smrti, od lešinara. Otiji su to uradili. Ali hadro je oboren ugrizom za vrat... vidite ovu veliku razderotinu tamo, iznad ramenih lopatica... a to je od ti-reksa, nema sumnje.\"","Đenaro se nagnuo nad lešinu i posmatrao čudne, smrvljene udove s nekim osećanjem nestvarnosti. Pored njega, Maldun je uključio radio. \"Kontrola.\"","\"Da\", reče Džon Arnold, preko radija.","\"Imamo još jednog mrtvog hadroa. Mladunče.\" Maldun se sagnuo među muve i proverio kožu na tabanu desne noge. Tamo je bio istetoviran broj. \"Primerak broj HD/09.\"","Radio je zakrčao. \"Imam nešto za tebe\", reče Arnold.","\"O? Šta to?\"","\"Našao sam Nedrija.\"","Džip se probio kroz niz palmi duž istočnog puta i izišao na uži servisni put koji je vodio ka reci u džungli. Bilo je vrelo u ovom delu parka; džungla je bila blizu i smrdelo je oko njih. Maldun se zamajavao s kompjuterskim monitorom u džipu koji je sada pokazivao mapu odmarališta sa mrežom preko nje. \"Našli su ga daljinskim videom\", reče on. \"Sektor 1104 je odmah napred.\"","Dalje uz put, Đenaro je ugledao betonsku zapreku i džip parkiran duž nje. \"Mora da je pogrešno skrenuo\", reče Maldun. \"Mali gad.\"","\"Šta je poneo?\" upita Đenaro.","\"Vu kaže petnaest embriona. Znate kol'ko to košta?\"","Đenaro odmahnu glavom.","\"Negde između dva i deset miliona\", reče Maldun. Odmahnuo je glavom. \"Velik ulog.\"","Kad su se približili, Đenaro je ugledao telo kako leži pored kola. Telo je bilo neprepoznatljivo i zeleno - ali onda su se zeleni oblici raštrkali i džip se zaustavio.","\"Kompići\", reče Maldun. \"Kompići su ga našli.\"","Tuce prokompsognatida, finih malih grabežljivaca ne većih od patke, stajalo je na ivici džungle i uzbuđeno čavrljalo, dok su ljudi izlazili iz kola.","Denis Nedri ležao je na leđima; bucmasto, dečačko lice sad mu je bilo crveno i naduveno. Muve su zujale oko njegovih otvorenih ustiju i debelog jezika. Telo mu je bilo raskomadano - utroba rasporena, jedna noga potpuno sažvakana. Đenaro se brzo okrenuo, da pogleda kompiće, koji su u blizini čučali na stražnjim nogama i znatiželjno posmatrali ljude. Mali dinosaurusi imaju šape s pet prstiju, primetio je on. Brisali su lica i brade, što im je davalo jezovito ljudsku dimenziju koja...","\"Nek' me đavo nosi\", reče Maldun. \"Nisu kompići.\"","\"Šta?\"","Maldun je odmahivao glavom. \"Vidite ove mrlje? Na njegovoj košulji i licu? Osećate li slatkasti miris nalik na stari, osušen izbljuvak?\"","Đenaro je zakolutao očima. Omirisao je.","\"To je dilova pljuvačka\", reče Maldun. \"Ispljuvak dilofosaurusa. Vidite te uništene rožnjače, svo to crvenilo. U očima, to je bolno, ali nije smrtonosno. Imate otprilike dva sata da ga isperete protivotrovom; držimo ga širom parka, za svaki slučaj. Što kod ovog skota nije bilo bitno. Zaslepili su ga, a onda rasporili po sredini. Nije baš najlepši način da se ode. Možda, najzad, na svetu ima pravde.\"","Prokompsognatidi su zaskvičali i počeli da skaču gore-dole, kad je Maldun otvorio stražnja vrata i izvadio sivu metalnu cev i kutiju od nerđajućeg čelika. \"Sve je još tu\", reče on. Pružio je dva tamna cilindra Đenaru.","\"Šta je ovo?\" upita Đenaro.","\"Ono na šta i liči\", reče Maldun. \"Rakete.\" Kad je Đenaro ustuknuo, on reče: \"Pazite - ne bi vam se sviđalo da stanete u nešto.\"","Đenaro je oprezno prekoračio Nedrijevo telo. Maldun je poneo cev do drugog džipa i smestio je pozadi. Popeo se iza upravljača. \"'Ajdemo.\"","\"A šta ćemo s njim?\" upita Đenaro i pokaza na telo.","\"Šta s njim?\" upita Maldun. \"Imamo posla.\" Ubacio je kola u brzinu. Đenaro pogleda nazad i vide da kompići nastavljaju jelo. Jedan je skočio i čučnuo na Nedrijeva otvorena usta, dok mu je kidao mesto sa nosa.","Reka je postala uža. Obale su se sklapale s obe strane, sve dok se drveće i lišće koje se nadnosilo nad nju nije srelo visoko gore da zaustavi sunce. Tim je čuo kliktanje ptica i video male dinosauruse koji su čavrljali i skakali s grane na granu. Međutim, uglavnom je vladala tišina; vazduh je bio vreo i miran ispod zastora drveća.","Grant je pogledao na sat. Bilo je osam sati.","Mirno su plovili među pegavim krpicama svetla. Ako ništa drugo, barem se činilo da se kreću brže nego pre. Budan, Grant je sada ležao na ležima i netremice gledao u granje iznad njega. Na pramcu, video je kako ona poseže gore.","\"Hej, šta to radiš?\" reče on.","\"Mislite li da možemo da jedemo ove bobice?\" Pokazala je na drveće. Neke od grana koje su visile bile su dovoljno blizu da mogu da se dohvate. Tim je na granama ugledao grozdove svetlocrvenih bobica.","\"Ne\", reče Grant.","\"Zašto? Oni mali dinosaurusi ih jedu.\" Pokazala je na malog dinosaurusa koji je umakao među granje.","\"Ne, Leksi.\"","Uzdahnula je, nezadovoljna njegovim autoritetom. \"Volela bih da je tata ovde\", reče ona. \"Tata uvek zna šta da se radi.\"","\"O čemu to pričaš?\" reče Timi. \"On nikad ne zna šta da se radi.\"","\"Da, zna\", uzdahnu ona. Leksi je zurila u drveće dok je klizilo pored njih; njihovo veliko korenje krivilo se ka ivici vode. \"Samo zato što tebe najviše ne voli...\"","Tim se ćutke okrenuo.","\"Ali, ne brini. Tata voli i tebe, iako se baviš kompjuterima, a ne sportom.\"","\"Tata je zaluđen za sport\", Tim objasni Grantu.","Grant klimnu glavom. Gore, u granju, mali, bledožuti dinosaurusi, jedva dve stope visoki, skakali su s drveta na drvo. Imali su kljunaste glave, kao papagaji. \"Znaš li kako ove zovu?\" upita Tim. \"Mikroceratopsi.\"","\"Velika stvar\", reče Leksi.","\"Mislio sam da će te zanimati.\"","\"Samo jako mali dečaci\", reče ona, \"zanimaju se za dinosauruse.\"","\"Ko kaže?\"","\"Tata.\"","Tim poče da vrišti, ali Grant podiže ruku. \"Deco\", reče on, \"tišina.\"","\"Zašto?\" reče Leksi. \"Mogu da radim šta hoću, ako ja...\"","Onda je ućutala jer je i ona čula. Bio je to krik od koga se krv ledi, a dopirao je od nekud nizvodno.\"","\"E pa, gde je, kog vraga, taj prokleti reks?\" reče Maldun; govorio je u radio. \"Ovde ga ne vidiomo.\" Bili su nazad u sauropodskom zabranu i gledali u ugaženu travu gde je došlo do stampeda hadrosaurusa. Tiranosaurus bi trebalo da bude tu negde.","\"Proveravam\", reče Arnold i isključi se.","Maldun se okrenuo prema Đenaru. \"Proveravam\", sarkastično je ponovio. \"Zašto, kog vraga, nije ranije proverio? Zašto ga ne prati?\"","\"Ne znam\", reče Đenaro.","\"Ne pojavljuje se\", reče Arnold, trenutak kasnije.","\"Kako misliš, ne pojavljuje se?\"","\"Nije na monitorima. Senzori pokreta ga ne nalaze.\"","\"Do đavola\", reče Maldun. \"Toliko o senzorima pokreta. Jesi li video Granta ili decu?\"","\"Senzori pokreta ni njih ne nalaze.\"","\"E pa, šta bi to trebalo da znači?\" upita Maldun.","\"Sačekaj\", reče Maldun.","\"Vidite! Vidite\"","Pravo iznad njih, uzdizala se velika kupola ptičarnika. Grant ju je video samo iz daljine; sada je shvatio da je ogromna - pola milje u prečniku ili čak još više. Mreža geodetskih nosača mutno je sijala kroz slabu maglu i prvo je pomislio da staklo mora da teži tonu. A onda, kad su se približili, video je da uopšte nema stakla - samo nosači. Majušna mrežica visila je unutar elemenata.","\"Nije završen\", reče Leksi.","\"Ja mislim da treba da bude tako otvoreno\", reče Grant.","\"Onda ptice mogu da izlete napolje.\"","\"Ne ako su ptice velike\", reče Grant.","Reka ih je pronela pored ivice kupole. Buljili su nagore. Sada su bili u kupoli, i dalje nošeni rekom. Ali za nekoliko minuta, kupola je bila toliko vidoko iznad njih, da se jedva videla u magli. Grant reče: \"Mislim da se sećam da je druga koliba ovde.\" Nekoliko trenutaka kasnije, na severu iznad krošnji ugledali su krov zgrade.","\"Hoćete li da stanemo?\" upita Tim.","\"Možda tamo ima telefon. Ili senzori pokreta.\" Grant je zaveslao ka obali. \"Moramo da pokušamo da stupimo u vezu sa kontrolnom sobom. Kasnimo.\"","Iskrcali su se, klizajući se po muljevitoj obali, a Grant je izvukao splav iz vode. Onda je privezao konopce za drvo, pa su se uputili kroz gustu šumu palmi."]}