{"index":57,"title":"MREŽA","paragraphs":["Dok je pokušavao da se vrati na glavni ekran, Tim se iznenada našao izgubljen u isprepletanom nizu kontrolnih ekrana. Većina sistama ima jedno jedino dugme, ili jednu jedinu komandu da se vratiš na prethodni ekran, ili u glavni meni. Međutim, ovaj sistem nije imao - ili barem on to nije znao. Takođe je bio siguran da je help ugrađen u sistem, ali ni njega nije mogao da nađe, a Leksi je skakala gore-dole i vikala mu uvo, što ga je činilo nervoznim.","Konačno, vratio se na glavni ekran. Nije bio siguran šta je uradio, ali vratio se. Zastao je, tražeći komnsu.","\"Učini nešto, Timi!\"","\"Hoćeš li da zavežeš? Pokušavam da nađem help.\" Pritisnuo je TEMPLATE/MAIN. Ekran je ispunio složen dijagram, sa međusobno povezanim poljima i strelicama.","Nije dobro, nije dobro.","Protisnuo je COMMON INTERFACE. Ekran se promenio:","\"Šta je to?\" upita Leksi. \"Zašto ne uključiš struju?\"","Nije obraćao pažnju na nju. Možda se help ovog sistema zove 'info'? Pritisnuo je INFO.","\"Tim-iii\", zavapila je Leksi, ali on je već pritisnuo FIND. Dobio je još jedan beskoristan prozor. Pritisnuo je GO BACK.","Preko radija, čuo je Malduna: \"Kako ide, Tim?\" Nije se trudio da odgovori. Mahnito je pritiskivao dugme za dugmetom.","Iznenada, bez upozorenja, vratio se na glavni ekran.","Proučavao je ekran. Izgledalo je kao da i ELECTRICAL MAIN i SETGRIDS DNL imaju nekakve veze s mrežom. Primetio je da bi, takođe, SAFETY/HEALTH i CRITICAL LOCKS mogli biti važni. čuo je režanje raptora. Morao je da izabere. Pritisnuo je SETGRIDS DNL i zavapio kad je video:","Nije znao šta da radi. Pritisnuo je STANDARD PARAMETERS.","STANDARDNI PARAMETRI","Mreže parka B4-C6 Spoljne mreže C2-D2","Zoološke mreže BB-07 Mreže zabrana R4-R4","Mreže kolibe F4-D4 Mreže održ E5-L6","Glavne mreže C4-G7 Senzorske mreže D5-G4","Pomoćne mreže AH-B5 Mreže jezgra A1-C1","Integitet kola nije testiran","Bezbednosne mreže ostaju automatske","Tim je vrteo glavom, izbezumljen. Trebalo mu je trenutak da shvati da je upravo dobio vrednu informaciju. Sad je znao mrežne koordinate kolibe! Pritisnuo je mrežu G4.","MREŽA NAPAJANJA F4 (SAFARI KOLIBA)","KOMANDA SE NE MOŽE IZVRŠITI. GREŠKA-505","(Napajanje nekompatibilno sa komandom greška","Pog. priručnik stranice 4.09-4.11)","\"Ne radi\", reče Leksi.","\"Znam!\" Pritisnuo je još jedno dugme. Ekran je ponovo blesnuo.","MREŽA NAPAJANJA F4 (SAFARI KOLIBA)","KOMANDA SE NE MOŽE IZVRŠITI. GREŠKA-505","(Napajanje nekompatibilno sa komandom greška","Pog. priručnik stranice 4.09-4.11)","Tim je pokušao da ostane miran, da razmisli. Iz nekog razloga, neprestano je dobijao poruke o grešci kad god bi pokušao da uključi mrežu. Pisalo je da je napajanje nekompatibilno sa komandom koju je davao. Ali šta je to značilo. Zašto je napajanje bilo nekompatibilno?","\"Timi...\", reče Leksi; vukla ga je za ruku.","\"Ne sad, Leksi.\"","\"Da, sad\", reče ona i odvuče ga od ekrana i konzole. A onda je čuo režanje raptora.","Dolazilo je iz hodnika. Na prozoru iznad Malkolmovog kreveta, raptori su već gotovo pregrizli drugu metalnu šipku. Sada su mogli da potpuno proture glave kroz razbijeno staklo i bacaju se i reže na ljude ispod njih. Trenutak kasnije, povukli bi se i nastavili da glođu metal.","Malkolm reče: \"Ne treba im još mnogo. Tri, četiri minuta.\" Pritisnuo je dugme radija. \"Time, jesi li tu? Time?\"","Nije bilo odgovora.","Tim je iskliznuo kroz vrata i ugledao velociraptora dole ne kraju hodnika, kako stoji pored balkona. Zapanjeno ga je gledao. Kako li je izišao iz zamrzivača?","A onda, dok je gledao, još jedan raptor iznenada se pojavio na balkonu i on je shvatio. Raptor uopšte nije pobegao iz zamrzivača. Došao je spolja. Skočio je sa zemlje. Drugi raptor tiho je doskočio i savršeno održao ravnotežu na ogradi. Tim nije mogao da veruje. Velika životinja je skočila deset stopa verikalno naviše. Više od deset stopa. Mora da su joj noge neverovatno jake.","Leksi prošapta: \"Mislim da si rekao da ne mogu...\"","\"Šššš.\" Tim je pokušavao da razmišlja, ali je gledao s nekom vrstog uplašneog divljenja kako treći raptor doskače na balkon. Životinje su se jedan trenutak besciljno vrzmale po hodniku, a onda su krenule napred, jedna za drugom. Prilazeći njemu i Leksi.","Tiho, Tim se leđima naslonio na vrata iza sebe, ne bi li se vratio u kontrolnu sobu. Ali vrata su se zaglavila. Gurnuo je jače.","\"Zaključana su\", prošapta Leksi. Pokazala je na prorez za sigurnosnu karticu pored vrata. Svetlela je crvena tačka. Nekako su se aktivirala sigurnosna vrata. \"Ti, idiote. Zaključao si nas.\"","Tim je pogledao niz hodnik. Video je još nekoliko vrata, ali pored svakih je gorelo crveno svetlo. To je značilo da su sva vrata zaključana. Nikuda nisu mogli da pođu.","Onda je na drugom kraju hodnika ugledao palo telo. Bio je to mrtav stražar. Bela sigurnosna kartica bila mu je zakačena za pojas.","\"Hajde\", prošapta on. Potrčali su ka čuvaru. Tim je uzeo karticu i okrenuo se. Ali, naravno, raptori su ih ugledali. Zarežali su i zaprečili put ka kontrolnoj sobi. Počeli su da se lepezasto šire u hodniku da okruže Tima i Leksi. Glave su im se ritmično spuštale.","Spremali su se za napad.","Tim je učinio jedino što je mogao. Upotrebio je karticu da otvori najbliža vrata sa hodnika i gurnuo Leksi unutra. Dok su se vrata polako zatvarala iza njih, raptori su zašištali i napali."]}