{"index":67,"title":"PRIBLIŽAVANJE TAMI","paragraphs":["\"Migracija\", reče Eli. \"To je fantastično.\"","\"Da\", reče Grant. Široko se osmehivao.","Eli reče: \"Šta misliš, gde žele da odu?\"","\"Ne znam\", reče Grant, a onda je veliki helikopteri izleteše kroz maglu, grmeći i kružeći, trupova otežalih od naoružanja. Raptori su se uspaničeno razbežali kad je jedan helikopter napravio krug i vratio se, prateći liniju obale, a zatim zauzeo položaj da sleti na plažu. Vrata su se širom otvorila i vojnici u maslinastim uniformama trčeći pohitaše prema njima. Grant je čuo brzu izmenu reči na španskom i video da je Maldun sa decom već u helikopteru. Jedan od vojnika reče na engleskom: \"Molim vas, pođete s nama. Molim vas, nema vremena ovde.\"","Grant je pogledao nazad na plažu gde su bili raptori, međutim, njih nije bilo. Sve životinje su nestale. Kao da ih nikad nije ni bilo. Vojnici su ga vukli, a on je dopustio da ga vode ispred bodeža, i popeo se kroz velika vrata. Maldun se nagnuo i viknuo u Grantovo uvo: \"Hoće da odmah odemo. Sad će to da izvedu!\"","Vojnici su gurnuli Granta, Eli i Đenara na nedišta i pomogli im da pričvrste sigurnosne pojaseve. Tim i Leksi su im mahnuli i on je iznenada shvatio koliko su oni mladi, i kako su iscrpljeni. Leksi je zevala, naslonjena na bratovo rame.","Jedan starešina prišao je Grantu i viknuo: \"Senjor: jeste li vi odgovorno lice?\"","\"Ne\", reče Grant. \"Nisam.\"","\"A ko je onda odgovorno lice, moliću?\"","\"Ne znam.\"","Oficir je onda otišao do Đenara i postavio isto pitanje: \"Jeste li vi odogovorno lice?\"","\"Ne\", reče Đenaro.","Oficir je pogledao Eli, ali njoj nije ništa rekao. Vrata su ostala otvorena dok se helikopter podizao s plaže i Grant se nagnuo da vidi da li može da baci poslednji pogled na raptore, međutim, helikopter je već bio iznad palmi, krećući se preko ostrva, na sever.","Grant se nagnuo prema Maldunu i viknuo: \"Šta je s ostalima?\"","Maldun je vikao: Već su odveli Hardinga i neke radnike. Hamond je doživeo nesreću. Našli su ga na brdu pored njegovog bungalova. Mora da je pao.\"","\"Je li dobro?\" upita Grant.","\"Ne. Dohvatili su kompići.\"","\"Šta je s Malkolmom?\" upita Grant.","Maldun odmahnu glavom.","Grant je bio suviše umoran da bi mnogo toga osećao. Okrenuo se i pogledao nazad kroz vrata. Smrkavalo se i u svetlu koje je bledelo jedva je spazio malog reksa, krvavih usta, nagnutog nad hadrosaurusa pored ivice lagune; kada je helikopter prošao, podigao je glavu i zarikao.","Negde iza sebe čuli su eksplozije, a onda ispred sebe ugledali helikopter kako kruži kroz maglu iznad centra za posetioce; trenutak kasnije zgrada je buknula u obliku svetlonarandžaste vatrene lopte i Leksi poče da plače. Eli ju je zagrlila i pokušavala da je navede da ne gleda.","Grant je gledao dole na zemlju i poslednji put spazio hipsilofonte, koji su skakali skladno kao gazele, pre nego Što je još jedna eksplozija blesnula ispod njih. Njihov helikopter dobijao je na visini, a onda krenuo na istok, preko okeana.","Grant se zavalio u sedištu. Pomislio je na dinosauruse kako stoje na plaži i pitao se kuda bi migrirali da su mogli, a onda shvatio da to nikada neće saznati i osetio u isti mah i tugu i olakšanje.","Starešina je ponovo prišao i nagnuo mu se tik uz lice. \"Jeste li vi odgovorno lice?\"","\"Ne\", reče Grant.","\"Molim vas, senjor, ko je odgovoran?\"","\"Niko\", reče Grant.","Helikopter je dobijao na brzini dok je hrlio kopnu. Sad je bilo hladno, a vojnici su snagom mišića zatvorili vrata. Dok su to radili, Grant je samo još jednom pogledao nazad i video ostrvo na pozadini tamnopurpurnog neba i mora, zaogrnuto gustom maglom, po kojoj su ostajale mrlje belo-usijanih eksplozija koje su se, jedna za drugom, brzo rasprskavale, dok se nije činilo da celo je ostrvo užareno, svetla tačka koja se smanjuje na pozadini sve mračnije noći."]}