{"index":100,"title":"92. GALAKTINCI","paragraphs":["\"Oni postoje. Oni su stvarni! Oni jesu!\"","Okupljeni službenici i oficiri Gubrua tresli su pernatim glavama i uzvikivali u glas.","\"Zooonn!\"","\"Ova nagrada nas je porekla, čast je pala u senku, mogućnosti su zanemarene, sve u ime škrtarenja, bednog prebrojavanja zrna! Sada će troškovi biti veći, mnogostruki, eksponencijalni!\"","Sizeren Cene i Jemstva bedno se zgurio u uglu, okružen grupicom odanih pomoćnika, dok su sa svih strana stizale uvrede. Zadrhtao bi svaki put kad bi se sabor okrenuo i uzviknuo refren.","Sizeren Doličnosti stajao je u punoj visini na svojoj sedalici. Kretao se koliko god je mogao, rastresajući perje da bi pokazao novu boju koja je počela da mu se javlja u korenu. Okupljeni Gubrui i Kvakoi reagovali su na tu boju uzvicima strasne odanosti.","\"A sada ona olupina, tvrdoglavac, bednik, sprečava naše Stapanje i konsenzus, kojim bismo mogli da postignemo bar nešto. Da zadobijemo čast i saveznike. Da postignemo mir!\"","Sizeren je govorio o trećem, odsutnom kolegi - vojnom komandantu - koji se, izgleda, nije usudio da dođe i suoči se sa novom bojom Doličnosti, sa njegovom novostečenom nadmoći.","Četvoronožni Kvako žurno je prišao, naklonio se i spustio poruku na sedalicu svog vođe. Skoro istog trenutka načinjena je kopija za Sizerena Cene i Jemstva.","Novosti iz prenosne tačke kod Pourmina nisu bile iznenađenje - već su načuli nešto o ogromnom broju moćnih zvezdanih brodova koji se upravo približavaju Gartu. Posle propasti na svetkovini Uzdizanja, mogli su samo očekivati nove i nove dolaske.","\"Pa?\" Sizeren Doličnosti obratio se nekolicini prisutnih oficira. \"Da li Zrak i Kandža planira odbranu ovog sveta, uprkos svim savetima, svoj mudrosti i svoj časti?\"","Oficiri, naravno, nisu znali. Napustili su svog ratnog vođu kada je zbunjujuća, nesrećna promena boja pri Stapanju iznenada uzela novi pravac.","Sizeren Doličnosti odigrao je ples nestrpljenja. \"Nimalo mi ne koristite, ni meni ni klanu, stojeći okolo kao pravednici! Idite, tražite, vratite se na svoja mesta. Izvršavajte Njegova naređenja, ali obaveštavajte me o Njegovim planovima i koracima!\"","Namerno je naglašavao ličnu zamenicu muškog roda. Iako Stapanje još nije bilo završeno, svi su i bez odbacivanja perja videli u kom pravcu vetar duva.","Oficiri su se naklonili kao jedan i žurno napustili paviljon."]}