{"index":117,"title":"109. GALAKTINCI","paragraphs":["Pukovnik jata vojnika Kandže posmatrao je ofucanu vojsku pobunjenika na holo-ekranu i slušao oduševljene krike svog komandanta.","\"Izgoreće, dimiće se, pretvoriće se u pepeo pod našom vatrom!\"","Pukovnik jata bedno se osećao. Kako neumeren rečnik, lišen doličnog razmatranja posledica. Pukovnik jata duboko je u sebi znao da čak i najsjajniji vojni planovi mogu da se pretvore u ništa ako se ne uzmu u obzir pitanja cene, jemstva i doličnosti. Ravnoteža je osnova konsenzusa, temelj opstanka.","Pa ipak, izazov Zemljana bio je častan! Mogli su da ga prenebregnu. Mogli su i da ga prihvate sa odgovarajućom vojnom silom. No, ono što je vojni komandant planirao bilo je neprijatno, a Njegove metode preterane.","Pukovnik jata primetio je da već razmišlja o Sizerenu Zraka i Kandže kao o 'Njemu'. Sizeren Zraka i Kandže bio je sjajan vođa koji je bodrio svoje sledbenike, ali sada, kao Knez, kao da je bio slep za istinu.","Čak i ovako kritičko razmišljanje o komandantu izazivalo je fizički bol kod pukovnika jata. Sukob je bio dubok i unutrašnji.","Vrata glavnog lifta su se otvorila i na komandnu platformu stupila je trojka beloperih glasnika - sveštenik, činovnik i jedan od oficira koji su dezertirali i prešli kod drugih Sizerena. Pošli su ka admiralu i predali mu kutiju izrađenu od bogatog kontinentalnog drveta. Sizeren Zraka i Kandže drhtao je kad je naredio da je otvore.","Unutra je ležalo jedno raskošno pero, jarkocrveno celom dužinom osim samog vrha.","\"Laži! Varke! Očita podvala!\" povikao je admiral i izbio kutiju zajedno sa sadržajem iz ruku prepadnutih glasnika.","Pukovnik jata zurio je u pero koje je polako padalo, vrteći se zbog cirkulacije vazduha, sve dok se nije spustilo na palubu. Činilo mu se bezbožnički da ga ostavi tamo, ali nije se usudio da ga podigne.","Kako komandant može da zanemari ovako nešto? Kako može da zanemari tamnoplave prelive koji su se širili po Njegovom sopstvenom perju? \"Stapanje može da se ponovo okrene\", vikao je Sizeren Zraka i Kandže. \"Može ako oružjem izborimo pobedu!\"","Samo, to što je On predlagao nije bila pobeda nego pokolj.","\"Zemljani se okupljaju, zbijaju, sabiraju na jednom brdu\", raportirao je jedan od pomoćnika. \"Nude, pokazuju, predstavljaju jednu, jednostavnu metu!\"","Pukovnik jata je uzdahnuo. Nije trebalo biti sveštenik da se vidi šta to znači. Zemljani shvataju da neće biti poštene borbe, pa se zbijaju da bi što jednostavnije poginuli. Pošto su njihovi životi već bili izgubljeni, postojao je samo jedan razlog za to.","Čine to zato da zaštite krhki ekosistem ovog sveta. Oni su i dobili prava na ovu planetu zato da bi je spasli. U njihovoj bespomoćnosti pukovnik jata video je i okusio gorčinu poraza. Upravo su primorali Gubrue da biraju između moći i časti.","Purpurno pero opčaralo je pukovnika jata, jer boja je delovala pravo na njegovu krv. \"Pripremiću svoje vojnike Kandže da siđu i suoče se sa Zemljanima\", predložio je glasom punim nade. \"Spustićemo se, poći napred i napasti jednakim brojem, lako naoružani, bez robota.\"","\"Ne! Nećete, ne možete, ne smete! Već sam odredio zadatke svim svojim trupama! Trebaju mi, neophodne su mi u punom broju za susret sa Tenancima! Neće biti nepotrebnih gubitaka.","Sad pazite! U ovom trenutku, ovog časa, Zemljani tamo dole će podneti, iskusiti, osetiti moju pravednu osvetu!\" vikao je Sizeren Zraka i Kandže. \"Naređujem da se uklone brave sa oružja za masovno uništenje. Raznećemo ovu dolinu, i sledeću, i sledeću, sve dok život u ovim planinama...\"","Naredba nikad nije izgovorena do kraja. Pukovnik jata vojnika Kandže zatreptao je i ispustio revolver na palubu. Tresak je bio praćen dvostrukim udarcem - od pada prvo glave, a zatim i tela bivšeg vojnog komandanta.","Pukovnik jata se stresao. Na ispruženom telu jasno se videlo presijavanje kraljevskih boja. Admiralova krv tekla je preko Njegovog plavog kneževskog perja i razlivala se po palubi sve dok nije stigla do usamljenog purpurnog pera Njegove kraljice.","Pukovnik jata obratio se zapanjenim podređenima. \"Obavestite, poručite, javite Sizerenu Doličnosti da sam uhapšen i da iščekujem ishod, rezultat, odluku o svojoj sudbini. Obratite se Njihovim Veličanstvima za sva dalja uputstva o situaciji.\"","Dugo i nesigurno - potpuno po inerciji - pokrenute snage su se i dalje kretale ka bregu na kome su se Zemljani okupili i čekali. Niko nije govorio. Na komandnoj platformi nije bilo ni pokreta.","Pristigli izveštaj samo je potvrdio ono što se već znalo. U upravi Gubrua već je vladalo duboko žaljenje. Sada su bivši Sizeren Doličnosti i bivši Sizeren Cene i Jemstva zajedno naricali i izvijali tužbalice nad gubitkom.","Kakve velike nade, kakvu divnu budućnost su imali kada su poslati na ovo mesto, ovu planetu, ovu zabačenu trunčicu u praznom svemiru. Gospodari Legla tako su pažljivo planirali pravu pećnicu, ispravno posuđe i precizne sastojke - troje najboljih, tri sjajna proizvoda genetskih manipulacija, najbolje što su imali.","Poslati smo da donesemo kući konsenzus, pomislila je nova kraljica. I konsenzus je stigao.","Pepeo. Pogrešili smo što smo mislili da je došao čas za posezanje ka veličini.","Mnogi činioci doveli su do ovoga. Da prvi kandidat Cene i Jemstva nije poginuo... da ih nije dvaput nadmudrio podvaladžija Timbrim sa svojim 'Gartlinzima'... da Zemljani nisu ispali tako svirepo pametni da uoče svaku njihovu slabost - tim poslednjim manevrom, na primer, naterali su vojsku Gubrua da bira između obeščašćenja i kraljoubistva...","No, ne postoje slučajnosti, kraljica je to znala. Ne bi stekli prednost da mi nismo pokazali slabost.","Taj konsenzus odneće Gospodarima Legla: postoje slabosti, propusti, greške koje je ovaj zlosrećni pohod otkrilo i izneo na svetlost dana.","Biće to važan podatak.","Neka me to uteši nad mojim jalovim, neoplođenim jajima, pomislila je, tešeći svog jedinog preostalog para i ljubavnika.","Glasnicima je izdala samo jedno naređenje.","\"Prenesite pukovniku jata našu aboliciju, naše pomilovanje, naš oproštaj. I neka sve snage budu opozvane u bazu.\"","Ubrzo su se smrtonosne krstarice okrenule i uputile kući, prepuštajući planine i dolinu onima koji su ih već tako strašno želeli."]}