{"index":13,"title":"10. ROBERT","paragraphs":["Robert se probudio dva sata pre svitanja.","Neko vreme bio je zbunjen, dok su neobična osećanja i slike iz sna polako nestajali. Protrljao je oči, pokušavajući da oslobodi misli od nejasne, zamagljene zbrke.","Trčao je, prisetio se, onako kako se ponekad trči u snovima - dugačkim, lebdećim koracima, jedva dodirujući tlo. Svuda oko njega prelivali su se i lelujali čudni, tajanstvani likovi, neodređene slike koje su mu izmicale dok je ovako budan pokušavao da ih se seti.","Pogledao je Ataklenu, koja je ležala malo dalje u svojoj vreći za spavanje. Njena smeđa, krznasta kosa - nalik na šlem od meke dlake - bila je ispupčena. Srebrnaste treplje njene korone blago su se njihale, kao da dotiču u ispituju nešto što joj se nalazilo iznad glave.","Uzdahnula je i progovorila vrlo dubokim glasom - nekoliko kratkih reči na brzom, grlenom timbrimskom dijalektu galaktinskog sedmog.","Robert je shvatio da možda to objašnjava njegove neobične snove. Mora da je preuzeo delove njenog sna!","Zagledao se u ustalasane treplje i zatreptao. Za trenutak kao da je nešto bilo tamo, lebdeći u vazduhu tik iznad usnule tuđinske devojke. Ličilo je na... na...","Namrštio se i odmahnuo glavom. Nije ličilo ni na šta. Već sam pokušaj poređenja sa bilo čime kao da je udaljavao to neobično nešto.","Ataklena je uzdahnula i okrenula se. Korona joj se smirila. Nije više bilo priviđenja u polumraku.","Robert se izvukao iz vreće za spavanje i napipao čizme pre nego što je ustao. Tiho je pošao oko visokog kamena kraj koga su se ulogorili. Svetlost zvezda jedva je bila dovoljna da se nazre prolaz između stena.","Stigao je do padine koja je otvarala vidik ka planinskom lancu na zapadu i dolinama na severu. Pod njim se videlo tamno more uznjihanih šumskih krošnji. Drveće je ispunilo vazduh vlažnim, teškim mirisom.","Naslonjen na kamen, seo je na zemlju i pokušao da razmisli.","Kad bi bar ovo putovanje bila čista pustolovina! Idilični predah u planinama Mulun u društvu tuđinske lepotice. No, nije mogao da zaboravi ili izbegne osećanje krivice. Ne bi smeo da bude ovde. Stvarno bi trebalo da je sa svojim kolegama - u svojoj jedinici Civilne zaštite - suočen sa nevoljama rame uz rame sa njima.","Ali to se neće desiti. Po ko zna koji put, posao njegove majke upleo mu se u život. Nije bilo prvi put da Robert požali što mu je majka političar.","Posmatrao je zvezde kako blistaju u širokim prugama tamo gde se susreću dva kraka Galaksije.","Da sam imao više nedaća u životu, možda bih bio bolje pripremljen za ovo što me sada čeka. Možda bih bio sposobniji da podnesem razočarenje.","Nije mislio na svoj status sina Planetnog koordinatora, sa svim povlasticama koje mu pripadaju. Bilo je još razloga.","Tokom celog svog detinjstva primećivao je da dok drugi dečaci posrću i bore se sa nevoljama odrastanja, on uvek nekako prolazi bez problema. Dok se većina ostalih mučno probijala kroz pubertet i sve probleme oko otkrivanja seksualnosti, on je jednostavno odjednom i bez ikakvih problema postao omiljen i to mu je bilo sasvim prirodno.","Njegova majka - i njegov otac, kad god je Sam Tenas boravio na Gartu između dva zvezdana putovanja - često su mu govorili da posmatra ponašanje svojih vršnjaka, a ne samo da prihvata događaje kao neizbežne. I tako je zaista uvideo da u svakoj grupi ljudi uvek postoji poneko kao on - poneko kome je odrastanje lako. Olako su prolazili kroz močvare puberteta, gde bi se ostali tako često okliznuli i tako retko otkrili komadić čvrstog tla za oslonac. Izgledalo je da većina tih sretnika prihvata svoju sudbinu kao neki znak božanske predodređenosti. Isto je važilo i za najomiljenije devojke. Nisu imali empatiju, nimalo saosećanja za drugu, običniju decu.","Što se Roberta tiče, on nikad nije čeznuo za omiljenošću u društvu. Ali upravo mu se to desilo, gotovo protiv njegove volje. To mu je donelo strah koji je krišom narastao u njemu: strepnju koju nikad nikom nije poverio. Da li je sve na svetu uravnoteženo? Da li za sve što dobiješ moraš nečeg da se odrekneš? Kult Beskrajona bio je zamišljen kao šala među zvezdanim putnicima, ali ponekad je izgledao tako istinit!","Verovanje da iskušenja čeliče ljude i čine ih mudrijim svakako je bilo glupo. Znao je mnoge koji su ostali glupi, grubi i zli i pored patnji kroz koje su prošli.","Pa ipak...","Kao i mnogi ljudi, ponekad je zavideo privlačnim, prilagodljivim, samodovoljnim Timbrimima. Prema galaktinskim merilima, bili su mlada rasa, ali u poređenju sa čovečanstvom delovali su drevno i mudro. Ljudi su otkrili razum, mir i nauku uma tek pokolenje pre Kontakta. U zajednicama Zemljana još je mnogo šta trebalo preurediti. Za razliku od njih, Timbrimi su, izgleda, vrlo dobro poznavali sebe.","Možda je to osnovni razlog što me Ataklena toliko privlači? Ona je simbolično starija i svakako mudrija. To mi pruža priliku da malo budem nespretan i glup, a da se ne stidim toga.","Roberta je sve to prilično zbunjivalo i nije bio siguran u sopstvena osećanja. Provodio se sa Ataklenom ovde u planini i sad ga je bilo stid zbog toga. Ljutio se na majku što ga je poslala ovamo, pa se i zato osećao krivim.","Oh, kad bih samo smeo da se borim! Bar je bitka bila jednosmerna i laka za razumevanje: drevna, časna, jednostavna.","Naglo je podigao pogled. Nešto je kratko blesnulo između zvezda. Dok je gledao, pojavila su se još dva bleska, a za njima još jedan. Blesci su potrajali dovoljno dugo da bi im odredio položaj.","Ritam je bio suviše pravilan da bi bio slučajnost... po dvadeset stepeni iznad polutara, od Sfinge pa sve do Betmena, gde je crvena planeta Tlona sijala u sredini pojasa drevnog junaka.","Tako, znači. Očekivala se mogućnost uništenja mreže sinhronizovanih satelita, ali bilo je strašno prisustvovati tome. Naravno, sada se više neće dugo čekati iskrcavanje.","Robert je osetio težinu u srcu i ponadao se da nije izgubio mnogo svojih prijatelja, ljudi i šimpanza.","Nikada nisam imao prilike da saznam vredim li išta kad svarno zagusti. Sad možda nikad ni neću.","Jedno je ipak bio rešio. Obaviće zadatak koji mu je poveren - da prati neutralnog svemirca kroz planine gde bi bio bezbedan. A nešto je morao da učini već noćas, dok Ataklena spava. Vratio se do ranaca što je tiše mogao. Izvukao je radio-stanicu iz donjeg džepa i u mraku počeo da je rastavlja.","Već je dopola završio kad ga je novi blesak naterao da pogleda ka istoku. Ispod zvezdanog neba leteo je plameni meteor, ostavljajući svetao trag za sobom. Nešto se brzo spuštalo kroz atmosferu i pri tom gorelo.","Ostaci rata.","Robert je ustao i posmatrao meteor načinjen ljudskim rukama kako juri duž neba. Nestao je iza brdskog lanca, jedva dvadesetak kilometara daleko... a možda i mnogo bliže.","\"Neka vas prati sreća\", šapnuo je ratnicima čiji je to brod bio.","Nije se bojao da će poželeti sreću neprijateljima, jer bilo je jasno kojoj strani je potrebna pomoć u ovoj noći, kao i u dugom vremenu koje ih očekuje."]}