{"index":2,"title":"PRELUDIJUM","paragraphs":["Čudno da tako beznačajan mali svet može da postane toliko važan.","Saobraćaj je grmeo između tornjeva Glavnog Grada, odmah iza zatvorene kristalne kupole službenog palankina. Ipak, nikakav zvuk nije prodirao da uznemiri činovnika Cene i Jemstva, usredsređenog na holo-sliku male planete koja se polako okretala nadohvat ruke pokrivene perjem. Pred činovnikom su se ukazivala plava mora i niske svetlucavih ostrva, blistajući pod svetlom nevidljive zvezde.","Da sam neki od bogova o kojima govore legende samoniklih, zamislio je činovnik. Perje mu se nakostrešilo. Imao je osećanje da treba samo da posegne kandžom i dohvati...","Ne. Besmislenost te pomisli pokazivala je da je činovnik proveo previše vremena proučavajući neprijatelja. Ludačke zamisli Zemljana zagadile su mu um.","Dva paperjasta pomoćnika tiho su lepršala oko činovnika, udešavajući mu perje i ćubu za predstojeći sastanak. Nije obraćao pažnju na njih. Letelice i lebdeći teretnjaci žurno su se sklanjali u stranu, a pažljivo regulisane saobraćajne trake raščišćavale su se pred svetlosnim signalom službenog vozila. Takav status obično su imale samo kraljevske ličnosti, ali u palankinu je i to prošlo neprimećeno dok je činovnik spuštao svoj teški kljun nad holo-sliku.","Gart. Koliko je već puta bio žrtva.","Obrisi smeđih kontinenata i plitkih plavih mora ležali su pomalo zamućeni pod zavojitim olujnim oblacima, tako privlačno belim i mekim, nalik na perje Gubrua. Samo duž jednog niza ostrva - i na jednom mestu na ivici najvećeg kontinenta - videla su se svetla nekoliko manjih gradova. Svuda drugde svet je izgledao nedirnuto, uznemiren jedino povremenim blescima munja u oluji.","Nizovi kodiranih znakova govorili su mračniju istinu. Gart je bio jadno mesto, veliki rizik. Zašto bi inače samonikli ljudi i njihovi štićenici dobili baš tu koloniju u zakup? To mesto su Galaktinski Instituti već odavno otpisali.","A sad si, nesrećni, mali svete, izabran za poprište rata.","Vežbe radi, činovnik Cene i Jemstva razmišljao je na angličkom, primitivnom, neregulisanom jeziku bića sa Zemlje. Većina Gubrua smatrala je proučavanje tuđinaca za nezdravu razbibrigu, ali sada je izgledalo da će se ta opsednutost činovniku najzad isplatiti.","Najzad. Danas.","Palankin je vrludao između visokih kula Glavnog Grada i pred njim je počela da se pomalja mamutska zgrada od prozirnog kamena. Saborna arena, sedište vlade cele Gubru rase i klana.","Činovnikova ćuba zadrhtala je od nervoze i iščekivanja. Drhtaji su se preneli sve do repnih pera, izazivajući uvredjeni cvrkut dva Kvako pomoćnika. Kako da završe udešavanje činovnikovog divnog belog perja, pitali su, ili glačanje njegovog dugačkog, kukastog kljuna, ako ne bude mirno sedeo?","\"Shvatam, razumem, poslušaću\", ljutito je odvratio činovnik na standardnom galaktinskom jeziku broj tri. Kvakoi su bili odana bića, pa su im se dopuštale manje upadice. Da bi se smirio, činovnik se vratio mislima o maloj planeti, Gartu.","To je najslabije branjena ispostava Zemljana... biće najlakše uzeti je za taoca. Zato vojska drži do te operacije, tim pre što na drugim položajima u svemiru ne stojimo baš najbolje. Ovo će ozbiljno uzdrmati samonikle, pa bismo mogli da od njih iznudimo ono što želimo.","Posle oružanih snaga, sa planom je trebalo da se složi sveštenstvo. Nedavno su Čuvari Doličnosti propisali da invaziju treba preduzeti bez imalo gubitka časti.","Tako su ostale Civilne Službe - treća noga Sedala Vlasti. I tu je konsenzus propao. Činovnikovi pretpostavljeni u Odeljenju za Cene i Jemstvo su se usuprotivili. Plan je suviše opasan, tvrdili su. I suviše skup.","Sedalo ne može da se oslanja na samo dve noge. Mora postojati jednoglasje. Mora doći do kompromisa.","Postoje prilike kada gnezdo ne može da izbegne rizik.","Ogromna Saborna arena pretvorila se u liticu uglačanog kamena, zauzimajući polovinu neba. Otvor nalik na pećinu progutao je palankin. Uz tihi mrmor, motori malog vozila su zaćutali i kupola se podigla. Gomila Gubrua, u normalno belom perju srednjeg roda odraslih, već je čekala pri dnu piste.","Oni znaju, pomislio je činovnik, posmatrajući ih desnim okom. Znaju da više nisam jedan od njih.","Drugim okom, činovnik je bacio još jedan pogled na kuglu obavijenu belinom. Gart.","Uskoro , pomislio je na angličkom. Uskoro ćemo se sresti.","Saborna arena buktala je od boja. I to kakvih boja! Odasvud je svetlucalo perje u kraljevskim bojama ćilibara, purpura, ambre i arsenskog plavog.","Dvojica četvoronožnih Kvako slugu otvorila su ceremonijalni portal pred činovnikom Cene i Jemstva, koji je za trenutak morao da zastane i uzdahne pred monumentalnošću Arene. Duž terasastih zidova nalazile su se stotine sedala, urešenih tananim ukrasima od skupih vrsta drveta uvezenih sa stotina svetova. Svuda okolo, sa kraljevskim dostojanstvom, stajali su Gospodari Legla rase Gubru.","Bez obzira na to koliko se spremao za ovaj dan, činovnik je bio duboko dirnut. Nikada nije video toliko kneževa i kraljica u isto vreme!","Nekom tuđincu bilo bi teško da razlikuje činovnika od njegovih vladara. Svi su bili visoki, vitki potomci ptica koje ne lete. Na prvi pogled, Gospodare Legla samo je jarko obojeno perje odvajalo od većine ostalih pripadnika rase. No, važnije razlike bile su iznutra. Ovo su ipak bili kneževi i kraljice, imali su pol i oprobano pravo da zapovedaju.","Najbliži Gospodari Legla okrenuli su oštre kljunove u stranu da bi jednim okom posmatrali činovnika Cene i Jemstva kako žurno prolazi kroz žustru, isprekidanu igru obrednog poniženja.","Kakve boje! Činovnikove pernate grudi ispunile su se ljubavlju: kraljevske boje izazvale su hormonalnu promenu. To je bio drevni nagonski odgovor i nijedan Gubru nikada nije zatražio da se u tome izmeni. Čak ni pošto su naučili umetnost menjanja gena i postali zvezdani putnici. Oni pripadnici rase koji su bili beli i neutralni - bespolni - trebalo je da obožavaju one koji su stigli do vrha, do boje i pola, i da im se pokoravaju.","To je bila srž pripadništva rasi.","To je bilo dobro. Tako je trebalo da bude.","Činovnik je primetio još dva Gubrua sa belim perjem koji su ušli u Arenu kroz neka od susednih vrata. Pridružili su mu se na središnjoj platformi i zajedno su zauzeli niska sedala, okrenuti prema okupljenim Gospodarima Legla.","Gubru desno od činovnika bio je ogrnut srebrnastim plaštom, a oko uskog vrata nosio je prepletenu svešteničku ogrlicu.","Kandidat sleva nosio je mač i čelične kandže oficira. Vrhovi kreste bili su mu obojeni da pokažu čin pukovnika jata.","Nijedan od njih ničim nije pokazao da je primetio činovnika. Niti je on obratio pažnju na njih. Ipak, osetio je uzbuđenje. Ima nas troje!","Vrhovna Kraljica Sabora, čija je nekada plamena boja od starosti izbledela do isprano ružičaste, protresla je perje i otvorila kljun. Akustika Arene automatski je pojačala njen glas dok je cvrkutala tražeći pažnju. Svi kneževi i kraljice smesta su zaćutali.","Kraljica Sabora podigla je vitku, perjem pokrivenu ruku. Počela je da se njiše i pevuši. Jedan po jedan, ostali Gospodari Legla su joj se pridružili i uskoro se masa plavih, ćilibarskih i purpurnih tela njihala sa njom. Iz kraljevskog skupa izvio se dubok, atonalan jek.","\"Zooooonn...\"","\"Od nezapamćenih vremena\", oglasila se kraljica na galaktinskom trećem, \"pre naše slave, pre našeg pokroviteljstva, pre našeg Uzdizanja do razuma, ovo je bio način na koji smo tražili ravnotežu.\"","Skup je uzvratio, prateći je u ritmu.","Ravnotežu na čvrstini zemlje,","Ravnotežu u visini vetra,","Ravnotežu u lepoti snage.","\"Još dok su naši preci bili pre-razumne zveri, još pre nego što su nas naši pokrovitelji Gooksi našli i uzdigli nas do saznanja, pre nego što smo govorili i koristili oruđa, već smo naučili ovu mudrost, ovaj način dobijanja odluke, ovaj način dostizanja konsenzusa, ovaj način vođenja ljubavi.\"","\"Zooooonn...\"","\"Iako poluživotinje, naši preci su znali da moramo... moramo izabrati... moramo izabrati troje.\"","'Jednog da lovi i napada žarom,","za slavu i prostor!","Jednog da traži čistoću trenutka,","za doličnost našu!","Jednog da pazi na svaku opasnost,","za dobrobit gnezda!'","Činovnik Cene i Jemstva osetio je ostala dva kandidata oko sebe i znao je da su i oni jednako nervozni, obuzeti napetim iščekivanjem. Nije bilo veće časti nego biti izabran kao njih troje sada.","Naravno, svi mladi Gubrui naučeni su da je ovo najbolji način, jer koja je druga vrsta tako divno spojila politiku i filozofiju sa vođenjem ljubavi i razmnožavanjem? Njihova rasa i klan služili su se ovim sistemom oduvek. To ih je dovelo do vrhunca moći u galaktinskom društvu.","A sad bi moglo da nas dovede na ivicu propasti.","Možda je bilo svetogrđe razmišljati o tome, ali činovnik Cene i Jemstva morao je da se upita ne bi li ipak neki od drugih načina koje je proučavao možda bio delotvorniji. Čitao je o toliko načina vladanja koje koriste druge rase i klanovi - autarhije i aristokratije, tehnokratije i demokratije, sindikati i meritokratije. Da ne bi možda nešto od toga bilo bolje za pronalaženje pravog puta u svemiru punom opasnosti?","Možda je u toj pomisli bilo nepoštovanja, ali takav nekonvencionalni način razmišljanja bio je razlog što su neki Gospodari Legla izabrali baš njega za sudbinski zadatak. Tokom narednih dana i meseci, neko od njih troje moraće da bude pun sumnje. To je oduvek bila uloga Cene i Jemstva.","\"Na ovaj način postižemo ravnotežu. Na ovaj način tražimo konsenzus. Na ovaj način rešavamo sukob.\"","\"Zoooonn...\" ,složili su se okupljeni kneževi i kraljice.","Bilo je potrebno mnogo pregovora da bi se izabrali kandidati, jedan iz redova vojske, jedan sveštenik i jedan iz Civilnih Službi. Ako sve ispadne dobro, iz predstojećeg stapanja bi trebalo da se vrate nova kraljica i dva nova kneza. A osim novih, životnijih jaja rasa bi trebalo da dobije i novu politiku, koja će proizaći iz stapanja njihovih mišljenja.","Tako bi trebalo da se završi. No, početak je bio nešto sasvim drugo. Mada je trebalo da postanu ljubavnici, njih troje biće i protivnici. Suparnici.","Jer kraljica može biti samo jedna.","\"Šaljemo ovu trojku u životnu misiju. Misiju pokoravanja. Misiju iznuđivanja.","Takođe ih šaljemo u potragu za jedinstvom... u potragu za složnošću... u potragu za konsenzusom, da nas ujedini u ova teška vremena.\"","\"Zoooonn!\"","U priželjnosti hora mogla se osetiti očajnička potreba Sabora za rešenjem, za krajem beskrajnih neslaganja. Tri kandidata vodiće samo još jednu od mnogih bitaka u ime klana Gooksi-Gubru. No, očito su Gospodari Legla polagali naročite nade u ovaj trijumvirat.","Kvako sluge pružile su svakom kandidatu kuglu punu svetlucave tečnosti. Činovnik Cene i Jemstva naiskap je ispio svoju. Osetio je da mu se niz grlo sliva zlatni plamen.","Prvi gutljaj Kraljevskog Pića...","Kao što je i očekivao, imalo je ukus koji se nije dao ni zamisliti. Kao da je perje trojice kandidata već počelo da svetluca, obećavajući buduću promenu boje.","Borićemo se zajedno i na kraju će neko od nas imati žuto perje. Neko će imati plavo.","A neko, verovatno najjači, sa najboljom politikom, dobiće najveću nagradu.","Nagradu koja je dosuđena meni. Jer rečeno je da je sve sređeno unapred. Jemstvo je moralo da zadobije budući konsenzus. Pažljive analize pokazale su da bi druge alternative bile neizvodljive.","\"Pođite, dakle\", pevala je Vrhovna Kraljica Sabora. \"Sada ste novi Sizereni naše rase i našeg klana. Pođite i pobedite. Pođite i pokorite samonikle jeretike.\"","\"Zoooon!\" , potvrdio je skup.","Kraljica je spustila kljun na grudi, kao da je odjednom bila iscrpljena. Novi Sizeren Cene i Jemstva jedva ju je čuo kad je dodala:","\"Pođite i pokušajte sve što možete da nas spasete...\""]}