{"index":20,"title":"17. FIBEN","paragraphs":["Fiben je uspeo da sklepa štaku od polomljenog granja koje je našao oko brazde zaorane njegovom kapsulom za spasavanje. Umotao ju je ostacima uniforme, pa bi mu samo delimično iščašila rame svaki put kad bi se naslonio na nju.","Uffff, pomislio je. Da nam ljudi nisu ispravili kičmu i skratili ruke, lepo bih se vratio u civilizaciju oslanjajući se na prednje noge.","Ošamućen, izubijan, gladan... Fiben je, zapravo, bio sasvim dobro raspoložen dok je savladavao prepreke na putu prema severu. Prokletstvo, pa živ sam. Ne bi trebalo da se žalim.","Tokom ekoloških proučavanja za Projekat obnove proveo je prilično vremena u planinama Mulun, pa je znao gde se nalazi - ne predaleko od poznatog terena. Rastinje je bilo sasvim prepoznatljivo, uglavnom lokalne biljke, ali i neke vrste koje su uvedene u ekosistem da bi se popunile praznine nastale posle Bururala.","Fiben je postao optimista. Kad je do sada ostao živ i čak se srušio na poznati teren... bio je siguran da Beskrajon ima neke planove sa njim. Sigurno ga čuva za nešto posebno. Sudbina će mu verovatno biti nešto mnogo neprijatnije i bolnije nego što je smrt od gladi usred divljine.","Načulio je uši i podigao pogled. Je li mu se samo učinilo da čuje...?","Ne! To su stvarno bili glasovi! Posrtao je po stazi, koristeći štaku čas kao oslonac, a čas kao motku za skakanje, sve dok nije stigao do čistine koja je gledala u strmi kanjon.","Nekoliko minuta napeto je virio. Džungla je bila užasno gusta!","Eno ih! Sa druge strane, negde na pola padine, šest čimova sa rancima žurno se kretalo kroz šumu prema još zadimljenim ostacima 'Prokonzula'. Sada su ćutali. Imao je sreće što su slučajno progovorili baš kad su prolazili ispod njega.","\"Heej! Ovde sam!\" Poskakivao je na zdravoj nozi i mahao rukama dok je vikao. Spasioci su se zaustavili i počeli da se osvrću, trepćući dok se odjek vrteo po uskoj klisuri. Fiben se nevesno iskezio, besno režeći. Gledali su svuda osim prema njemu!","Na kraju je uzeo štaku, zavitlao je nad glavom i bacio je u kanjon.","Jedan čim je uzviknuo i zgrabio drugog. Posmatrali su komad grane kako se tumba kroz šumu. Tako je, hrabrio ih je Fiben. Sad mislite. Pratite putanju unazad.","Dva spasioca podigla su pogled prema njemu i videli ga kako maše. Uzbuđeno su zakreštali i počeli da poskakuju u krug.","Smesta zaboravljajući šta je malopre učinio, Fiben je počeo da gunđa. \"Samo mene mogu da spasavaju ovakvi tipovi. Hajde, momci, ne pravite od ovoga grom-igru.\"","Ipak, široko se nasmešio kad su se približili njegovoj čistini. U opštem grljenju i tapšanju po ramenima koje je usledilo, dovoljno se zaboravio da i sam nekoliko puta zadovoljno urlikne."]}