{"index":23,"title":"20. GALAKTINCI","paragraphs":["Admiralu flote - Sizerenu Zraka i Kandže - svađa je zvučala smešno. Naravno, civili su uvek tako postupali. Sveštenici i birokrati stalno su se svađali. Samo su borci verovali u akciju!","Ipak, admiral je morao da prizna da je uzbudljivo učestovati u prvoj političkoj raspravi utroje. Među Gubruima se uvek tako dolazilo do Istine - kroz stresove i neslaganja, ubeđivanje i plesove, sve dok se konačno ne dostigne novi konsenzus.","A na kraju...","Sizeren Zraka i Kandže brzo je potisnuo tu misao. Bilo je prerano za razmišljanje o Stapanju. Biće još mnogo svađa, mnogo sudara i manevrisanja za najviše sedalo pre nego što taj dan dođe.","Što se tiče prve rasprave, admiralu je bilo drago što mu je pripala uloga sudije između dvojice zakavženih kolega. To je bio dobar početak.","Zemljani u maloj svemirskoj luci izdali su dobro napisan zvanični izazov. Sizeren Doličnosti insistirao je da vojnici Kandže budu poslati u neposrednu bitku sa braniocima. Sizeren Cene i Jemstva nije se složio. Neko vreme kružili su jedan oko drugog na podijumu komandnog mosta, međusobno se odmeravajući i kreštavo se svađajući.","\"Troškovi moraju ostati niski!","Dovoljno niski da ne opterete,","Da ne opterete ostale stavke!\"","Sizeren Cene i Jemstva stalno je ponavljao da je njihov pohod samo jedna od mnogih stavki koje isisavaju sredstva iz klana Gooksi-Gubru. Zapravo, ovo je samo sporedna bitka. Prilike u Galaktičkoj spirali su napete. U ovakvim vremenima, posao Sizerena Cene i Jemstva jeste da zaštiti klan od prevelikog rastezanja.","Sizeren Doličnosti rastresao je perje umesto odgovora, negodujući.","\"Šta troškovi znače,","vrede,","valjaju,","ako padnemo,","nestanemo,","zakažemo,","izgubimo milost","u očima naših Predaka?","Moramo činiti kako je pravo! Zzoooon!\"","Posmatrajući ih sa svog sedala komande, Sizeren Zraka i Kandže tražio je znake prevlasti, ako se pojave kod nekog od njih. Uzbuđivao ga je prizor i zvuk izvrsnih igara-svađa onih koji su bili izabrani da mu postanu ljubavnici. Sve troje su predstavljali najbolji proizvod inženjeringa \"toplo-jaje\", projektovanog da izvuče najbolje kvalitete čitave rase.","Uskoro je postalo jasno da je postignuta pat-pozicija. Odluka će zavisiti od Sizerena Zraka i Kandže.","Svakako bi bilo manje skupo ako bi invazione snage jednostavno prenebregle drske samonikle sve dok ih gas za taoce ne primora da se predaju. Ili ako bi se jednom naredbom njihovo uporište pretvorilo u šljaku. No, Sizeren Doličnosti odbijao je oba ova rešenja. Takva akcija bila bi katastrofalna, ponavljao je.","Birokrata je bio isto toliko rešen da ne dopusti traćenje dobrih vojnika na ono što bi u osnovi bilo samo učtiv gest.","U zastoju, dvojica komandanata gledala su Sizerena Zraka i Kandže dok su kružila i kreštala, rastresajući belo perje. Admiral je konačno protresao svoje perje i stupio na podijum da im se pridruži.","\"Stupanje u bitku će koštati,","značiće trošak.","Ali biće časno,","i dostojno.","Treći činilac odlučuje,","naginje klatno.","To je vežbanje","vojnika Kandže.","Vežbanje protiv vojske samoniklih.","Pešadija će ih napasti, zrak protiv zraka,","ruka protiv kandže.\"","Problem je bio rešen. Pukovnik jata je salutirao i požurio da prenese naređenje.","Naravno, ovakva odluka malo će podići sedalo Doličnosti. Jemstvo se spustilo. Ali borba za prevlast tek je počela.","Tako je bilo kod njihovih dalekih predaka, pre nego što su Gooksi pretvorili primitivne pra-Gubrue u zvezdane putnike. Pokrovitelji su mudro uzeli drevni sistem, uobličili ga i proširili u koristan, logičan oblik vladanja u jednom razumnom narodu.","Ipak, ostao je i deo starijih funkcija. Sizeren Zraka i Kandže zadrhtao je kad je napetost svađe prošla. Iako su sve troje još bili bespolni, admiral je za trenutak osetio uzbuđenje koje je bilo duboko, potpuno seksualno."]}