{"index":24,"title":"21. FIBEN I ROBERT","paragraphs":["Dve spasilačke ekipe susrele su se gotovo dva kilometra duboko u prolazu. Trojica iz Bendžaminove grupe bili su suviše umorni za išta više od klimanja glavom kad su ugledali iscrpljenu grupu koja se vraćala od srušenog broda.","Ali zato su se dvojica spasenih razgalamila.","\"Robert! Robert Onigl! Pa kad su te to pustili iz učionice? Zna li tvoja mama kuda si se uputio?\"","Povređeni čim oslanjao se na priručnu štaku i nosio odrpane ostatke pilotske uniforme. Robert ga je pogledao iz nosila i nasmešio se kroz izmaglicu anestetika.","\"Fibene! Za ime Gudalke, znači tebe sam video kako se dimiš po nebu? Jasno. Šta si to radio, pokušavao da spališ brod vredan deset megakredita?\"","Fiben je prevrnuo očima. \"Pre će biti pet megakredita. Ipak je to bila krntija, ma koliko me lepo poslužila.\"","Robert je osetio čudnu zavist. \"Pa? Pretpostavljam da su nas isprašili.\"","\"Moglo bi se reći. Dobro smo se borili prsa u prsa. Ko zna kako bi se završilo da nas je bilo dovoljno.\"","Robert je shvatio na šta Fiben misli. \"Znači, mnogo šta bi se moglo postići sa...\"","\"Sa beskonačno mnogo majmuna?\" prekinuo ga je Fiben. Složio je grimasu negde između smeha i ironičnog osmeha.","Ostali su ih preneraženo posmatrali. Ovakvo prepucavanje bilo je iznad njihovog nivoa, ali mnogo više ih je brinulo to što jedan običan čim tek tako prekida čoveka, sina Planetnog koordinatora!","\"Voleo bih da sam bio tamo sa tobom\", ozbiljno je rekao Robert.","Fiben je slegnuo ramenima. \"Da, znam, Roberte. No, svi smo primili naređenja.\" Neko vreme obojica su ćutala. Fiben je dovoljno poznavao Megan Onigl da bi saosećao sa Robertom.","\"Pa, izgleda da smo obojica osuđena na samovanje u planinama. Izležavaćemo se u krevetu i nabacivati se sestrama\", uzdahnuo je Fiben i zagledao se nekuda na jug. \"Ako nas ne ubije čist vazduh, naravno.\" Pogledao je Roberta. \"Ovo društvo ispričalo mi je o Središtu. Gadna stvar.\"","\"Klena će im pomoći da se srede\", odgovorio je Robert. Nije više bio sasvim pri sebi. Očito su ga napunili anestetikom do grla. \"Ona zna mnogo... mnogo više nego što i sluti.\"","Fibenu su ispričali i o kćeri timbrimskog ambasadora. \"Naravno\", tiho je rekao kad su spasioci ponovo podigli nosila. \"Iti će srediti stvari. Još verovatnije, ne da ih neće srediti, nego će nas sve uvaliti u nevolju, sa invazijom ili bez invazije, ta tvoja prijateljica!\"","Ali Robert ga više nije čuo, a Fibenu se odjednom pričinilo nešto veoma čudno. Kao da lice njegovog prijatelja više nije bilo potpuno ljudsko. Njegov sanjivi smešak izgledao je nekako dalek i pomalo... nezemaljski."]}