{"index":32,"title":"28. VLADA U IZGNANSTVU","paragraphs":["Megan Onigl borila se sa suzama. Želela je da se okrene, da ne gleda, ali primorala je sebe da još jednom posmatra krvoproliće.","Veliki holo-tank prikazivao je noćni prizor, kišovitu plažu koja je prigušeno svetlucala u sivim prelivima pod jedva vidljivim liticama nadnesenim nad nju. Nije bilo meseca ni zvezda, zapravo nikakve vidljive svetlosti. Kamere kojima je ovo snimano radile su na maksimalnom povećanju.","Na plaži je jedva razabirala pet tamnih oblika koji su ispuzali na obalu, priljubljeni uz pesak, i počeli da se veru uz klizavu, blagu padinu.","\"Vidi se da su precizno sledili naređenja\", objašnjavao je major Pratakultorn iz zemljanske mornarice. \"Iz podmornice je prvo izišla ronilačka izvidnica, koja je pošla napred da proveri situaciju i postavi stražu. Tak tada, kad je izgledalo da je obala čista, upućeni su čamci.\"","Megan je gledala male brodove kako iskaču na površinu - tamne kugle usred oblaka mehurića - i kako hitaju ka obali. Pristali su, otvorili su poklopce i pojavilo se još tamnih prilika.","\"Nosili su najkvalitetniju dostupnu opremu. Imali su najbolju obuku. Pripadali su zemljanskoj mornarici.\"","Pa? Megan je odmahnula glavom. Znači li to da nisu imali majke?","Naravno, razumela je šta je Pratakultorn hteo da kaže. Ako je nesreća snašla ove profesionalce, ko može da krivi civilnu zaštitu Garta za propale akcije poslednjih meseci?","Tamne prilike približavale su se liticama, ramena povijenih pod teškim teretom.","Već nedeljama su ostaci snaga pod Meganinom komandom sedeli sa njom, duboko u podvodnom skloništu, i razbijali glave nad propašću svih njihovih pažljivo smišljenih planova za organizovanje pokreta otpora. Agenti i saboteri bili su spremni, vojne baze i zalihe organizovane. A onda je došao prokleti gas za taoce i svi podrobni planovi srušili su se pod teškim oblacima smrtonosnog dima.","Oni ljudi koji su ostali na kopnu do sada su sigurno već mrtvi, ili kao da su mrtvi. Najstrašnije je bilo to što niko, a sudeći po saopštenjima čak ni neprijatelj, nije znao koliko je ljudi stiglo na ostrva na vreme da primi protivotrov... i bude zarobljeno.","Megan je izbegavala razmišljanje o svom sinu. Uz malo sreće, on je sad na ostrvu Kilmar, gluvari sa prijateljima u nekom pabu ili se jada gomili devojaka kako mu majka nije dopustila da ide u rat. Mogla je samo da se nada i moli da je tako i da je i Utakaltingova kćer na sigurnom.","Mnogo složenije bilo je pitanje sudbine samog timbrimskog ambasadora. Utakalting je obećao da će se pridružiti Planetnom savetu u izgnanstvu, ali nije se pojavio. Po nekim izveštajima, njegov brod pokušao je da se probije u svemir i pri tom je bio uništen.","Toliko života. Zašto su izgubljeni?","Megan je posmatrala ekran na kome su čamci počeli da uzmiču u more. Većina ljudi već se penjala na litice.","Naravno da je bez ljudi bezizgledna svaka nada u organizovanje otpora. Nekoliko najbistrijih šimpanza pokušaće ponešto, tu i tamo, ali šta se od njih može očekivati kad su bez pokrovitelja?","Jedan od razloga ovog iskrcavanja bio je da se nešto pokrene, da se prilagode novim okolnostima.","Po treći put - iako je znala šta će se desiti - Megan se iznenađeno trgla kad je plažu odjednom pogodio grom. Za trenutak je sve bilo blistavo obojeno.","Prvo su eksplodirali čamčići.","Onda je red došao na ljude.","\"Podmornica je uvukla kameru i zaronila u poslednji čas\", rekao je major Pratakultorn.","Ekran je potamneo. Žena - mornarički poručnik koja je rukovala projektorom - upalila je svetla. Ostali članovi Saveta su zažmirkali, navikavajući se na svetlost. Nekoliko ih je trljalo oči.","Južnoazijatsko lice majora Pratakultorna bilo je smrtno ozbiljno kad je ponovo progovorio. \"Desilo se isto kao i tokom svemirske bitke, kao i kad su nekako znali da zapraše svaku tajnu bazu koju bismo uspostavili na kopnu. Nekako uvek pronađu gde smo.\"","\"Imate li neku zamisao o tome kako im to uspeva?\" upitao je neko od članova saveta.","Megan je razabrala da je odgovor dala žena-poručnik, Lidija Mekju. Devojka je odmahnula glavom. \"Svi naši tehničari rade na tome, naravno. No, dok ne saznamo kako to čine, ne želimo da izgubimo ijednog čoveka u pokušaju da se iskrade na obalu.\"","Megan Onigl zatvorila je oči. \"Mislim da sada više nismo u stanju da dalje razgovaramo o ovome. Proglašavam sastanak završenim.\"","Kad se povukla u svoju sobicu, Megan je mislila da će zaplakati. Umesto toga, sela je na ivicu kreveta, u potpunom mraku, i uperila oči ka mestu gde je znala da joj se nalaze ruke.","Posle nekog vremena osećala je da gotovo može da ih vidi, sa prstima kako miruju na kolenima kao mrtve stvari. Činilo joj se da su obojeni - tamno, krvavo crveni."]}