{"index":44,"title":"40. FIBEN","paragraphs":["Iza Fibena se začulo poznato zip zip - plava kugla ponovo je pucala. Gubrui su kreštali manje nego što je očekivao; ovo su ipak bili vojnici. U svakom slučaju, podigli su galamu i odvratili pažnju sa njega. Da li se odrbrana skladišta aktivirala da bi ga zaštitila u bekstvu ili da bi odbila napadače kao takve, to nije imao vremena da razmatra. Bio je suviše zauzet da bi uopšte razmišljao o tome.","Jedan pogled preko ivice je bio dovoljan da mu stvori knedlu u grlu. Litica nije bila glatko odsečena, ali nije ličila ni na stazu za izletnika koji je odlučio da stigne do svetlucavog peska na plaži.","Gubrui su sad pucali na plavu kuglu, ali to nije moglo dugo potrajati. Fiben je proučavao strminu. Sve u svemu, radije bi dugo, tiho proživeo kao terenski ekolog, davao spermu kada je potrebno, možda bi se i pridružio nekoj zaistva veseloj bračnoj grupi...","\"Grmpf!\" izrazio se na ljudskom narečju i zakoračio preko travnate ivice.","Trebale su mu četiri ruke, naravno. Prstima levog stopala uhvatio je ispupčenje, zanjihao se u stranu dok nije dohvatio još jedan oslonac i uspeo da se spusti do sledeće ivice. Kratko ispupčenje lako je savladao, a zatim je izgledalo da će mu trebati snaga sva četiri uda. Hvala Gudalovoj što je Uzdizanje ostavilo njegovom narodu ovu sposobnost. Da sad ima stopala kao ljudi, sigurno bi odavno pao!","Oblio ga je znoj dok je pipao nogom tražeći oslonac koji je morao biti tamo, kad se odjednom litica izvila kao da hoće da ga strese. Stena je podrhtavala od eksplozije. Fiben je zario lice u hrapavu površinu,držeći se da spase život, dok su mu noge landarale u vazduhu.","Od svih prokletih... Kašljao je i pljuvao dok se oblak prašine spuštao niz liticu. Krajičkom oka primetio je deliće usijanog kamenja kako lete nebom, obrćući se dok ne padnu šišteći u morske dubine.","Mora da je prokleta piramida eksplodirala!","Nešto mu je prozviždalo pored glave. Sagnuo se, ali je ipak primetio plavičasti blesak i čuo, nekako u glavi, odjeke tuđinskog smeha. Veselost je dostigla vrhunac kad mu je nešto okrznulo potiljak, a zatim je nestala kad je plavo svetlo ponovo zazujalo, spuštajući se i nestajući ka jugu, tik iznad talasa.","Fiben je dahtao dok je panično tražio oslonac za noge. Konačno ga je našao, pa je mogao da se spusti do sledećeg srazmerno sigurnog odmorišta. Uvukao se u usku pukotinu koja ga je zaklonila od pogleda sa vrha litice. Tek tad je imao dovoljno snage da opsuje.","Jednog dana, Utakaltinže. Jednog dana.","Obrisao je oči od prašine i pogledao dole.","Prešao je otprilike pola puta do plaže. Ako ikako stigne bezbedno do nje, moći će lepo da odšeta do zatvorenog zabavnog parka na severozapadnom kraju Zaliva. Odatle će se začas izgubiti u spletu ulica i bočnih prolaza.","Sledećih nekoliko minuta će odlučiti. Preživeli Gubrui iz patrole verovatno će pretpostaviti da je poginuo u eksploziji, oduvan u more zajedno sa ostacima piramide. Ili će pretpostaviti da je pobegao nekim drugim putem. U svakom slučaju, samo bi idiot pokušao da se spusti niz ovakvu liticu bez ikakve opreme.","Fiben se nadao da je u pravu, jer ako pođu ovamo da ga traže biće pečen baš kao one ptice u požaru.","Tačno ispred njega sunce se spuštalo ka zapadnom obzorju. Dim od popodnevnih događaja dovoljno se raširio da bi doprineo svetlo purpurnim i mrkim prelivima sumraka. Daleko na moru video je nekoliko rasutih čamaca. Dva teretna broda polako su napredovala ka udaljenim ostrvima - na palubi su se jedva nazirale niske, smeđe prilike - nesumnjivo noseći hranu zarobljenim ljudima.","Šteta što neke soli u morima Garta toksično deluju na delfine. Da je treća zemljanska rasa mogla da se naseli ovde, neprijatelju bi bilo mnogo teže da tako delotvorno izoluje stanovnike arhipelaga. Osim toga, delfini imaju svoj način razmišljanja. Možda bi smislili nešto što je Fibenovom narodu promaklo.","Rtovi na jugu zaklanjali su Fibenu pogled na luku. Ipak je mogao da nazre srebrnasto presijavanje bojnih ili stražarskih brodova Gubrua na gradilištu svemirske odbrane.","Pa, pomislio je, još niko nije došao po mene. Znači da nema razloga za žurbu. Da se nadišem pre nego što nastavim put.","Ovo je bio lakši deo.","Zavukao je ruku u džep i izvadio svetlucavu nit koju je našao u udubljenju. Možda je stvarno bila paučina, ili nešto podjednako beznačajno, ali jedino je to imao kao ishod svoje male pustolovine. Nije znao kako da saopšti Atakleni da je to jedini plod njegovih napora. Pa, i nije samo to. Imao je i uništeno Diplomatsko skladište Timbrima. I to će morati da objasni.","Izvadio je dvogled i skinuo poklopac sa sočiva. Pažljivo je smestio nit unutra i vratio ga na mesto. Onda je sklonio dvogled.","Pa, ovo će biti stvarno lep zalazak sunca. Nebo je bilo užareno i uskovitlano od ambulantnih vozila Gubrua koja su poletala i spuštala se sa grebena. Fiben je pomislio da izvuče ostatak kikirikija iz džepa kad već posmatra, ali trenutno je bio mnogo više žedan nego gladan. Većina savremenih šimpanza ionako troši previše proteina.","Život je gadan, pomislio je, dok je pokušavao da nađe udoban položaj u uskoj pukotini. No, štićeničkim rasama nikad nije ni bilo lako, zar ne?","Lepo sediš i gledaš svoja posla u nekoj prašumi, savršeno prilagođen svojoj ekološkoj niši, a onda bum! Odjednom ti na grudima sedi neki autoritativni tipus koji zamišlja da je Bog i gura ti niz grlo plodove drveta saznanja. Od tada nadalje ti si neprilagođen, u poređenju sa 'višim' merilima tvojih pokrovitelja; nemaš slobodu; čak ne možeš ni da se razmnožavaš kako želiš i imaš sve one silne 'odgovornosti' - a ko je ikad čuo za odgovornosti u džungli? - odgovornosti prema pokroviteljima, pa prema svojim potomcima...","Gadna stvar. No, u Pet Galaksija postoji samo jedna alternativa tome - istrebljenje. To je snašlo ranije stanovnike Garta.","Fiben je olizao slani znoj sa usana. Znao je da je prolazni talas gorčine posledica nervoze. Ionako nije bilo smisla iznositi optužbe. Da je on predstavnik svoje rase - jedan od onih koje šimpanze delegiraju da govori u njihovo ime pred Zemljanima i velikim galaktinskim institutima - možda bi vredelo razmisliti o tome. Ovako, znao je, samo odugovlači sa pokretom.","Izgleda da su ipak zaboravili na mene, pomislio je, čudeći se tolikoj sreći.","Zalazak sunca dostigao je vrhunac lepote, bacajući crvene i narandžaste odsjaje preko plitkog Gartovog mora.","Boga mu, posle ovakvog dana, zar je problem spustiti se po mraku niz strmu liticu? To je najobičniji antiklimaks.","\"Gde si, do đavola, bio?\" Gejlet Džons unela mu se u lice kad je ubatrgao u sobu. Ceptela je od besa.","\"Jao, učiteljice\", uzdahnuo je, \"nemojte me grditi. Imao sam težak dan.\" Progurao se pored nje i odšepesao kroz kućnu biblioteku natrpanu kartama i papirima. Pošao je pravo preko velike mape prostrte na podu, ne obraćajući pažnju na dvoje Gejletinih posmatrača koji su se uvređeno razgalamili. Skočili su u stranu kad je pošao ravno preko njih.","\"Prošli su sati od kako smo završili sumiranje podataka!\" govorila je Gejlet, prateći ga. \"Maks je uspeo da ukrade priličnu količinu njihovih stražarskih diskova...\"","\"Znam. Video sam\", promrmljao je dok je nesigurno ulazio u sobicu koja mu je dodeljena. Odmah je počeo da se svlači. \"Imaš li nešto za jelo?\" upitao je.","\"Jelo?\" Gejlet je ponovila sa nevericom. \"Moramo da uzmemo tvoje podatke i da popunimo praznine u dijagramu operacija Gubrua. Eksplozija je bila prava premija, a nismo imali dovoljno osmatrača. Polovina ih je jednostavno stajala i piljila kad je počelo uzbuđenje.\"","Fiben je pustio da kombinezon padne na pod, a onda je iskoračio iz njega. \"Hrana može da čeka\", promrmljao je. \"Treba mi piće.\"","Gejlet Džons je pocrvenela i napola se okrenula. \"Mogao bi da budeš toliko učtiv da se ne češeš\", rekla je.","Fiben je prekinuo sipanje brendija od ping-narandže i radoznalo je pogledao. Je li ovo ona ista šima koja mu je pre neko veče prišla i rekla 'crveno'? Udario se po grudima i razmahao da rastera oblak prašine. Gejlet je delovala zgađeno.","\"Jedva sam čekao da se okupam, ali sad mislim da ću to preskočiti\", rekao je. \"Suviše mi se spava. Moram da se odmorim. Sutra idem kući.\"","Gejlet je zatreptala. \"U planine?\"","Klimnuo je. \"Moram da pokupim de Brahea i podnesem izveštaj generalu.\" Umorno se nasmešio. \"Ne brini. Reći ću joj da vi ovde sjajno radite. Sjajno.\"","Šima je gadljivo šmrknula. \"Proveo si popodne i veče valjajući se u prašini i cugajući! I to mi je neki oficir civilne zaštite! A ja sam mislila da si ti naučnik!","Kad tvoj dragi general poželi da stupi u vezu sa nama iz grada, pobrini se da pošalje nekog drugog, čuješ li?\"","Besno se okrenula i zalupila vrata za sobom.","Šta sam sad rekao? Fiben je zurio za njom. Nekako je osećao da je mogao i bolje da se ponaša, ali bio je suviše umoran. Celo telo ga je bolelo, od oderanih prstiju do premorenih pluća. Jedva da je osetio pod sobom krevet kad se sručio na njega.","U snovima ga je dočekalo pulsirajuće plavetnilo. Iz njega se pomaljalo neodređeno nešto, pomalo nalik na udaljeni osmeh.","Zabavno, kao da je govorio osmeh. Zabavno, ali ne i dovoljno smešno.","Više kao aperitiv za ono što će tek doći.","Fiben je tiho jeknuo u snu. Onda se pojavio novi lik, mali neo-šimpanza, očito zaostao, sa koščatim očnim dupljama i dugačkim rukama položenim na tastaturu sa ekranom koju je nosio na grudima. Atavistični čim nije mogao da govori, ali Fiben je uzdrhtao od njegovog osmeha.","Onda je nastupila mirnija faza spavanja i Fiben se sa olakšanjem prepustio drugačijim snovima."]}