{"index":5,"title":"2. ATAKLENA","paragraphs":["Treplje su joj lebdele oko glave, neskladne zbog uznemirenosti. Ataklena je pustila da joj nemoćni bes pucketa kao statički elektricitet na vrhovima srebrnastih niti. Njihovi krajevi lelujali su u sopstvenom ritmu, kao vitki prsti, uobličavajući njenu gotovo opipljivu ozlojeđenost u nešto...","Jedan od ljudi pored nje, koji su čekali da budu primljeni kod Planetnog kooordinatora, duboko je udahnuo i zbunjeno pogledao oko sebe. Udaljio se od Ataklene, ne znajući tačno zašto se odjednom osetio neprijatno. Verovatno je imao prirodnu, mada primitivnu, sposobnost empatije. Neki ljudi su mogli da keniraju empatske glifove Timbrima, iako ih je vrlo malo ikada naučilo da razume išta više od osnovnih osećanja.","Još neko je primetio njeno ponašanje. Njen otac, koji je na drugoj strani sale stajao u maloj skupini ljudi, naglo je podigao glavu. Njegova korona treplji ostala je glatka i mirna, ali Utakalting se polako okrenuo da je osmotri, sa istovremeno nasmejanim i podsmešljivim izrazom lica.","Bilo je to isto kao da je neki otac uhvatio kćer kako šutira fotelju ili nadureno mumla u pola glasa. Ataklenina ozlojeđenost u osnovi je, zapravo, i bila upravo takva, samo što ju je ona izrazila svojim timbrimskim oreolom umesto fizičkim ponašanjem. Pod očevim pogledom žurno je povukla razmahane treplje i izbrisala ružni glif koji je isprela nad glavom.","To ipak nije smanjilo njen bes. U ovoj gomili Zemljana bilo je teško smetnuti ih s uma. Karikature, oholo je pomislila, mada je dobro znala da je to nepravedno i nevaspitano. Naravno da Zemljani ništa nisu mogli da izmene - bili su jedno od najčudnijih plemena koje se pojavilo na galaktičkoj pozornici već eonima. No, to nije značilo da su morali da joj se dopadaju!","Možda bi bilo lakše da su malo više tuđi... a ne nalik na krupnu, trapavu verziju Timbrima, sa tim preblizu postavljenim očima. Toliko različiti po boji i kosmatosti, jezivo drugačiji u telesnim razmerama, tako često natmureni i svojeglavi, neretko su ostavljali Ataklenu u potištenosti ako bi predugo bila u njihovom društvu.","Ni ova pomisao ne pristaje kćeri diplomate. Pokušala je da se pribere i razmišlja drugačije. Na kraju krajeva, nije mogla da okrivi Zemljane što zrače svoj strah, kad se rat koji nisu želeli upravo sručuje na njih.","Posmatrala je oca kako se smeje nečemu što je rekao jedan od zemaljskih oficira i pitala se kako mu to uspeva. Kako samo može da mirno podnosi sve to.","Nikad neću naučiti to smireno, samopouzdano držanje.","Nikad neće biti ponosan na mene.","Jedva je čekala da Utakalting završi sa Zemljanima, pa da razgovara nasamo sa njim. Za nekoliko minuta Robert Onigl će doći po nju, a želela je da još jednom pokuša da ubedi oca da je ne šalje odavde sa tim mladim čovekom.","Mogu biti korisna. Znam da mogu! Ne mora da me šalje u planine zbog bezbednosti, kao da sam dete!","Brzo je skupila treplje pre nego što joj se iznad glave pojavio još jedan glif ozlojeđenosti. Tebalo joj je nešto čime će se baviti dok čeka. Obuzdavajući osećanja, Ataklena je tiho pošla prema dvoje ljudskih oficira koji su stajali u blizini, zadubljeni u razgovor. Govorili su anglički, jezik najčešće korišćen na Zemlji.","\"Slušaj\", rekao je jedan. \"Sve što stvarno znamo jeste da je jedan brod sa Zemlje naleteo na nešto čudno i potpuno neočekivano, negde tamo u prastarim zvezdanim oblacima na rubu Galaksije.\"","\"Ali šta je to?\" pitao je drugi. \"Šta su našli? Hajde, Alisa, ti si proučavala vanzemaljce. Zar nemaš neku ideju o tome šta su to siroti delfini otkrili, navukavši nam zbog toga ovakvu nevolju na vrat?\"","Alisa je slegnula ramenima. \"Pojma nemam. Ali bio je dovoljan samo nagoveštaj u 'Brazdačevom' prvom poslanom izveštaju, pa da većina fanatičkih klanova iz Pet Galaksija uleti u bitku kakva nije viđena već megagodinama. Poslednji izveštaji govore da su neki okršaji bili stvarno stravični. Video si kako je prepadnuta bila ona Sintijka pre nedelju dana, kad je odlučila da se pokupi.\"","Drugi oficir zaklimao je glavom i oboje su zaćutali za trenutak. Kroz prostor između njih protegnula se gotovo opipljiva nit napetosti. Ataklena ju je keniranjem osetila kao jednostavan, ali taman glif neodređenog užasa.","\"To je nešto veliko\", konačno je vrlo tiho rekla Alisa. \"Mora da je stvarno nešto veliko.\"","Ataklena se udaljila čim je osetila da postaju svesni njenog prisustva. Od kako je stigla na Gart, postepeno je menjala svoj izgled kako bi stasom i licem što više ličila na devojku ljudske rase. Ipak, njene mogućnosti bile su ograničene, iako je koristila timbrimske postupke prilagođavanja. Nije mogla da ozbiljno prikrije ko je, u stvari. Da je ostala, ljudi bi je svakako pitali za mišljenje Timbrima o postojećoj krizi, a nije joj se mililo da prizna kako o tome zna tek koliko i oni.","Zaključila je da je situacija, zapravo, ironična. Opet su rase sa Zemlje bile u središtu pažnje, kao što su, uostalom, bile još od opštepoznate afere 'ponirača u zvezde' pre dva stoleća. Ovog puta, međuzvezdanu krizu izazvao je prvi zvezdani brod kojim su ikada upravljali neo-delfini.","Druga po redu štićenička rasa čovečanstva bila je tek dva stoleća stara - manje čak i od neo-šimpanza. Svi su se pitali kako će se novopečeni svemirci izvući iz zbrke koju su nehotice izazvali. No, posledice su se već širile po polovini Središnje Galaksije, pa čak i do izdvojenih kolonijskih svetova kao što je Gart.","\"Ataklena...\"","Naglo se okrenula. Utakalting je stajao tik pored nje, posmatrajući je sa izrazom dobroćudne zabrinutosti. \"Jesi li dobro, kćeri?\"","Pored njega se uvek osećala maleckom. Ma koliko stalno bio pažljiv, njegovo prisustvo pomalo ju je plašilo. Bio je toliko spretan i oprezan da ga nije ni osetila dok joj nije dodirnuo rukav! Čak i sad, jedino što je mogla da kenira iz celog njegovog oreola bio je zaljuljani glif karidou... očinska ljubav.","\"Da, oče. Dobro... dobro sam.\"","\"Fino. Jesi li, onda, spakovana i spremna za svoj pohod?\"","Govorio je anglički. Odgovorila mu je na galaktinskom sedmom.","\"Oče, ne želim da idem u planine sa Robertom Oniglom.\" Utakalting se namrštio. \"Mislio sam da ste ti i Robert prijatelji.\"","Atakleni nozdrve zatreperile su od besa. Zašto je Utakalting namerno pogrešno razume? Morao bi znati da nije u pitanju pratnja sina Planetnog koordinatora. Među mladim svetom u Port Heleniji, Robert je bio najbliže pojmu prijatelja.","\"Baš zato te i molim da ponovo razmisliš... za Robertovo dobro. On se stidi što mu je naređeno da me 'dadilja', kako oni kažu, dok su svi njegovi drugovi i kolege u civilnoj zaštiti, na obuci za rat. Ja svakako ne mogu da ga krivim što je ozlojeđen.\"","Kad je Utakalting zaustio da odgovori, žurno ga je prekinula. \"Osim toga, ne želim da te ostavim, oče. Podsećam te na sve svoje logičke razloge kojima sam ti dokazala koliko mogu biti korisna u predstojećim danima. A sad im dodajem i ovu ponudu.\"","Vrlo pažljivo se usredsredila na stvaranje glifa koji je smislila tog jutra. Nazvala ga je keipati... molba, puna ljubavi, da se suoči sa opasnosšću pored onog ko joj je drag. Treplje su joj treperile iznad ušiju, a glif joj je podrhtavao nad glavom dok je počinjao da se okreće. Kad se stabilizovao, poslala ga je da odlebdi do oreola njenog oca. U tom trenutku, Ataklena nije marila što se nalaze u sobi prepunoj trapavih ljudi sa golim čelima i njihovih čupavih, malih štićenika. Njih dvoje bili su sami na svetu, sa mostom koji je toliko želela da izgradi preko praznine.","Keipati je skliznuo među Utakaltingove spremne treplje i zavrteo se u njima, blistajući. Ataklena je za trenutak ostala bez daha pred tolikom lepotom. Znala je koliko je to iznad njenih skromnih umetničkih moći.","A onda je glif polegao, kao nežna magla ili jutarnja rosa, da prekrije i osvetli koronu njenog oca.","\"Kakav divan poklon.\" Glas mu je bio tih i znala je da ga je dirnula.","Ali... odjednom je shvatila da je njegova odluka ostala neizmenjena.","\"Ponudiću ti drugačije keniranje\", rekao je i izvadio iz rukava pozlaćenu kutijicu sa srebrnom kopčom. \"Tvoja majka, Matikluana, želela je da ti dam ovo kad budeš bila spremna za punoletstvo. Do sada nismo razgovarali o datumu, ali mislim da bi bilo vreme da ti ga predam.\"","Ataklena je zatreptala, odjednom izgubljena u vrtlogu pomešanih osećanja. Koliko je samo čeznula da sazna šta joj je majka ostavila u nasleđe! Pa ipak, kutijica kao da je bila kilogramima teška kad je trebalo da je uzme.","Utakalting joj je ne bi dao kad bi mislio da će se njih dvoje ponovo sresti.","Zaprepašćeno ga je pogledala. \"Ti nameravaš da se boriš!\"","Utakalting je istinski slegnuo ramenima... ljudski gest trenutne nezainteresovanosti. \"Neprijatelji ljudi su i moji neprijatelji, kćeri. Zemljani jesu grubi, ali ipak su samo samonikli. Trebaće im moja pomoć.\"","Po tonu njegovog glasa Ataklena je znala da bi je dalje protivljenje samo učinilo smešnom. Ruke su im se preplele oko kutijice i tiho su izišli iz sale. Za trenutak je izgledalo da ih nije dvoje nego troje, jer je kutijica sadržala nešto Matikluanino. To osećanje bilo je istovremeno divno i bolno.","Stražari-šimpanze stali su mirno i otvorili im vrata kad su izlazili iz zgrade Ministarstva na svetlost vedrog prolećnog dana. Utakalting je otpratio Ataklenu do ivičnjaka, gde ju je čekao spreman ranac. Povukao je ruku i Ataklena je grčevito stegla majčinu kutijicu.","\"Eno Roberta, dolazi tačno na vreme\", rekao je Utakalting žmireći. \"Njegova majka tvrdi da je netačan, ali ja nikad nisam video da je zakasnio na nešto stvarno važno.\"","Duž niza limuzina i vozila civilne zaštite parkiranih na prilazu Ministarstvu približavao se ofucani kamionet. Utakalting je ponovo pogledao kćer. \"Pokušaj da uživaš u planinama Mulun. Ja sam ih video i stvarno su divne. Nastoj da sve ovo shvatiš kao izlet, Ataklena.\"","Klimnula je glavom. \"Učiniću kako želiš, oče. Potrudiću se da za to vreme poboljšam moj anglički i proširim poznavanje emocionalnog ponašanja kod samoniklih.\"","\"Dobro. I obrati pažnju ako naiđeš na neki trag legendarnih Gartlinga.\"","Ataklena se namrštila. Otac joj se odavno zanimao za legende samoniklih, ali u poslednje vreme to je prerastalo u opsednutost. Pa ipak, nikad se nije znalo kad je Utakalting ozbiljan, a kad priprema neku veličanstvenu smicalicu.","\"Obratiću pažnju, iako sam sigurna da su to samo mitska stvorenja.\"","Utakalting se nasmešio. \"Sada moram da pođem. Moja ljubav putovaće sa tobom. Biće kao ptica koja leprša\" - pokazao je pokretom ruku - \"tik iznad tvog ramena.\"","Za trenutak je dodirnuo njene treplje svojima, a onda je žurno pošao uz stepenice da se pridruži zabrinutim kolonistima. Ataklena je ostala sama, pitajući se zašto je pri oproštaju koristio neobičnu, ljudsku metaforu.","Kako može ljubav da bude ptica?","Utakalting je ponekad bio tako čudan da ju je plašio.","Začulo se škripanje šljunka kad se kamionet parkirao tik iza nje. Robert Onigl, tamnokosi mladić koji je trebalo da joj bude drug u izbeglištvu, smešio se dok joj je mahao kroz prozor, ali bilo je jasno da je njegovo raspoloženje samo maska, postavljena nje radi. Duboko u sebi, Robert je bio nesrećan zbog ovog putovanja baš koliko i ona. Sudbina - i nepokolebljivi autoritet odraslih - bacili su ih zajedno u pravcu koji nijedno od njih nije svojevoljno odabralo.","Obris glifa koji je Ataklena načinila - Robert nije mogao da ga vidi - bio je jedva nešto više od uzdaha otupljenosti i mirenja sa sudbinom. No, pažljivo je priredila svoju spoljašnjost uz osmeh koji je uvežbala tako da što više liči na ljudski.","\"Zdravo, Roberte\", rekla je i podigla ranac."]}