{"index":52,"title":"47. ATAKLENA","paragraphs":["Sad je sve zavisilo od Bendžamina.","Ataklena i Robert gledali su iz zaklona na brdu kako se njihov prijatelj približava konvoju Gubrua prikovanom za zemlju. Bendžamina su pratila još dvojica šimpanza. Jedan je visoko držao zastavu primirja. Simbol je bio isti kao i znak Biblioteke - zrakasta spirala galaktinske civilizacije.","Izaslanici šimpanza skinuli su ručno tkanu odeću i sad su bili uparađeni u srebrnaste svečane plašteve, iskrojene onako kako priliči dvonošcima njihovog oblika i statusa. Trebalo je hrabrosti za takvo ponašanje. Iako su vozila ostala onesposobljena - više od pola sata nije bilo nikakvog znaka delatnosti u njima - troje šimpanza sigurno se pitalo šta će neprijatelj preduzeti.","\"Dajem deset na jedan da će ptice prvo poslati robota\", promrmljao je Robert, ne skidajući pogled sa prizora u dolini.","Ataklena je odmahnula glavom. \"Nema klađenja, Roberte. Pogledaj, vrata na središnjem brodu se otvaraju.\"","Iz svoje osmatračnice mogli su da vide celu čistinu. Ostaci zgrada Središta Haulet sumorno su se nadnosila nad jednim tenkom koji se još dimio. Njegov par, sa opuštenim, beskorisnim topovskim cevima, ležao je naheren na izgužvanim ventilima za potisak.","Između dve uništene bojne mašine, iz jednog onesposobljenog transportera, pojavila se lebdeća prilika.","\"Tako je\", gadljivo je šmrknuo Robert. Pred njima je stvarno bio robot. I on je nosio zastavu - na lepršavoj tkanini video se isti simbol zrakaste spirale.","\"Proklete ptice neće priznati da su šimpanze išta viši od kišnih glista, sve dok ne budu morale\", promumlao je. \"Pokušaće da pošalju mašinu na pregovore. Valjda Bendžamin pamti šta treba da učini.\"","Ataklena mu je spustila ruku na rame, delom i da bi ga podsetila na to da ostane tih. \"Zna on\", tiho je rekla, \"a sa njim je i Elen So da mu pomogne.\" Ipak su oboje osećali sličnu bespomoćnost dok su posmatrali. Ovo je bio posao pokrovitelja. Od štićenika ne treba tražiti da se sami suočavaju sa takvim situacijama.","Lebdeća naprava - očito robot za prikupaljanje uzoraka, sada na brzinu prilagođen za diplomatske poslove - zaustavila se četiri metra od šimpanza koji su već stali i zaboli zastavu u zemlju. Iz robota je doprlo piskavo, nervozno kreštanje koje Ataklena i Robert nisu mogli da razaberu. Ton je u svakom slučaju bio bespogovoran.","Dvoje šimpanza je ustuknulo, nervozno se kezeći.","\"Hajde, Bene, možeš ti to!\" zastenjao je Robert. Ataklena je videla čvornovata ispupčenja na njegovim mišićavim rukama. Da su to timbrimske žlezde za promenu umesto... Stresla se od nedorečenog poređenja i ponovo se zagledala u prizor ispod njih.","Bendžamin je ostao potpuno nepomičan, očito ne obraćajući pažnju na mašinu. Čekao je. Tirada je konačno prestala. Za trenutak je vladala tišina, a onda je Bendžamin načinio jednostavan pokret rukom - baš onako kako ga je Ataklena naučila - prezrivo isključujući neživi oblik iz bavljenja poslovima razumnih bića.","Robot je ponovo zakreštao, ovaj put glasnije i pomalo očajnički.","Šimpanze su jednostavno stajale i čekale, ne udostojivši se čak ni da odgovore mašini. \"Kakvi maniri\", uzdahnuo je Robert. \"Dobro je, Bene. Pokaži im da imaš dostojanstvo.\"","Prolazili su minuti. Ništa se nije dešavalo.","\"Ovaj konvoj Gubrua pošao je u planine bez psi štitova!\" iznenada je objavila Ataklena. Dodirnula je desnu slepoočnicu dok joj je korona mahala. \"Ili su štitovi oštećeni u napadu. U svakom slučaju, mogu ti reći da su se unervozili.\"","Okupatori su još imali neke senzore. Možda su otkrili pokrete u šumi i približavanje glasnika. Druga udarna grupa uskoro će stići sa modernim oružjem.","Pokret otpora držao je svoju najveću silu u rezervi, radi iznenađenja. Antimaterija ima rezonancu kojom se otkriva izdaleka. Sad je bio trenutak da se pokažu sve karte. Sada neprijatelj zna da nije bezbedan, čak ni u oklopljenim vozilima.","Iznenada, nimalo ceremonijalno, robot se podigao i odleteo do središnjeg transportera. Posle kratke pauze vrata su se ponovo otvorila i pojavilo se dvoje novih izaslanika.","\"Kvakoi\", objavio je Robert.","Ataklena je zaustavila glif sirtunu. Njen ljudski prijatelj stvarno je imao sklonost da objavljuje očigledne stvari.","Čupavi, beli četvoronošci, odani štićenici Gubrua, približili su se mestu pregovora, uzbuđeno međusobno pućpuričući. Izgledali su ogromni kad su se zaustavili pred troje šimpanza. Jedan je oko debelog, pernatog vrata nosio emitor, ali automatski prevodilac je ćutao.","Troje šimpanza prekrstilo je ruke na grudima i naklonilo se kao jedan, saginjući glave pod uglom od oko dvadeset stepeni. Onda su se ispravili i stali da čekaju.","Kvakoi su samo stajali. Bilo je jasno ko koga prenebregava ovaj put.","Ataklena je kroz dvogled videla da Bendžamin govori. Bilo joj je strašno što gleda sve ovo bez mogućnosti da išta čuje.","U svakom slučaju, čimove reči postigle su učinak. Kvakoi su počeli da krešte i poskakuju od besa. Kroz emitor su dopirale suviše tihe reči da bi ih čuli i na brdu, ali ishodi su bili gotovo trenutni. Bendžamin nije sačekao kraj govora. On i njegovi pratioci pokupili su zastavu, okrenuli se i odmarširali.","\"Dobar mali\", zadovoljno je rekao Robert. Dobro je poznavao šimpanze. Mora da ih strašno svrbe leđa, negde između lopatica, pa ipak su se smireno kretali.","Glavni Kvako prekinuo je govor. Zapanjeno je piljio za šimpanzama, a onda je počeo da poskakuje i ispušta oštre krike. I njegov sadrug izgledao je uznemireno. Sad se i na brdu čuo pojačani glas iz emitora kako naređuje \"...vratite se!...\" ponovo i ponovo.","Šimpanze su nastavile da hodaju ka drveću sve dok, konačno, Ataklena i Robert nisu čuli magičnu reč.","\"...vratite se...MOLIM VAS!...\"","Čovek i Timbrimka pogledali su se i nasmešili. Ovo je već bilo pola pobede.","Bendžaminova grupa naglo se zaustavila. Okrenuli su se i polako pošli nazad. Ponovo su postavili spiralni zrak i stali ćutke, čekajući. Konačno, drheći od onog što je za njih sigurno bilo strašno poniženje, izaslanici su se naklonili.","Naklon je bio sasvim plitak - zapravo samo savijanje dva od četiri kolena - ali poslužio je svrsi. Ugovorni štićenici Gubrua priznali su ugovorne štićenike ljudi kao sebi ravne. \"Verovatno bi radije izabrali smrt od ovoga\", šapnula je Ataklena sa strahopoštovanjem, iako je baš ona isplanirala sve ovo. \"Kvakoi su stari skoro šezdeset hiljada zemljanskih godina. Neo-šimpanze su razumni jedva tri stoleća, i još su štićenici samoniklih.\" Znala je da njene reči neće uvrediti Roberta. \"Kvakoi su dovoljno odmakli u Uzdizanju da umesto ovoga radije izaberu smrt. Mora da su i oni i Gubrui potpuno izgubljeni, pa nisu razmislili o posledicama. Verovatno ne mogu da poveruju šta im se dešava.\"","Robert se iscerio. \"Čekaj samo dok čuju ostatak. Požaliće što nisu izabrali lakši način.\"","Šimpanze su uzvratile naklonom pod istim uglom. Kad je bolna formalnost bila prebrođena, jedan ogromni Kvako brzo je progovorio. Emitor je mrmljao prevod na anglički.","\"Kvakoi verovatno traže da govore sa vođama operacije\", pretpostavio je Robert i Ataklena se složila sa njim.","Bendžamin je odao nervozu jer je koristio ruke dok je govorio. No, to i nije bio problem. Pokazao je ruševine, pa uništene tenkove, pa bespomoćne transportere i šumu svuda unaokolo, gde su se osvetoljubivi odredi sakupljali da završe započeti posao.","\"Kaže im da je on vođa.\"","To je bio scenario, naravno. Ataklena ga je napisala i stalno se pri tom čudila lakoći kojom je prešla sa istančane timbrimske umetnosti prikrivanja na mnogo direktniju ljudsku tehniku otvorenog laganja.","Bendžaminovi gestovi pomogli su joj da prati razgovor. Pomoću empatije i mašte mogla je da dopuni ostalo.","\"Izgubili smo svoje pokrovitelje\", vežbao je Bendžamin dok se pripremao. \"Vi i vaši gospodari ste nam ih oduzeli. Nedostaju nam i želimo da nam se vrate. Znamo da oni ne bi bili ponosni kad bismo samo bespomoćno žalili. Samo delovanjem možemo pokazati koliko smo dobro uzdignuti.","Zato postupamo onako kako su nas oni naučili - ponašamo se kao razumna bića sa mislima i čašću.","Zato, u ime časti, i po ratnim protokolima, zahtevam da ih vi i vaši gospodari pustite, ili se suočite sa posledicama našeg legalnog i opravdanog besa!\"","\"Ide mu\", šapnula je Ataklena napola u čudu.","Robert se zagrcnuo, pokušavajući da se ne nasmeje glasno. Kvakoi kao da su postajali sve više i više zbunjeni sa svakom Bendžaminovom reči. Kad je završio, pernati četvoronošci počeli su da poskakuju i skiče. Naduveno su galamili i bunili se.","Bendžamina to nije prevarilo. Pogledao je na sat i izgovorio tri reči.","Kvakoi su smesta prestali da galame. Mora da su im stigla naređenja, jer su se brzo naklonili, okrenuli i odgalopirali u središnji transporter.","Sunce se podiglo iznad niza brežuljaka na istoku. Kroz proređeno drveće probijali su se pečati jutarnjeg svetla. Na terenu za pregovore postalo je toplo, ali šimpanze su stajale i čekale. Bendžamin je povremeno gledao na sat i objavljivao koliko je vremena preostalo.","Ataklena je na ivici šume videla svoju posebnu ekipu kako postavlja jedini projektor antimaterije koji su imali. Sigurno su ih videli i Gubrui.","Čula je Roberta kako tiho odbrojava minute.","Konačno - zapravo, skoro u poslednjem trenutku - otvorila su se vrata na sva tri tansportera. Iz svakog se pojavila kolona, predvođena Gubruima u blistavim ogrtačima starijih pokrovitelja. Pevali su neku piskavu pesmu, praćeni basovima svojih odanih Kvakoa.","Cela svetkovina odgovarala je drevnim tradicijama. Koreni su joj sezali u vreme pre nego što je život na Zemlji ispuzao na kopno. Nije bilo teško zamisliti koliko su Bendžamin i njegova ekipa nervozni što se pred njima postrojava gomila budućih zarobljenika. I Robertu su usta bila suva. \"Ne zaboravi da se opet nakloniš\", promrmljao je.","Ataklena se nasmešila, jer korona joj je davala prednost. \"Ne boj se, Roberte. Neće zaboraviti.\" I stvarno, Bendžamin je prekrstio ruke pred sobom na način koji iskazuje duboko poštovanje mladog štićenika pred starijim pokroviteljem. Svo troje šimpanza duboko se naklonilo.","Blesak beline odao je da se Bendžamin ceri od uha do uha.","Ataklena je zadovoljno klimnula. \"Roberte, tvoj narod je sjajno uspeo sa njima, i to za samo četiri stotine godina.\"","\"Nemoj nam se diviti\", glasio je odgovor. \"I kad smo počeli, sve je već bilo tamo.\"","Zarobljene ptice poslate su pešice u Dolinu. Verovatno će ih uskoro neko već pokupiti. Ataklena je za svaki slučaj naredila da se pošalju naređenja. Oslobođeni zarobljenici moraju da stignu kući bez uznemiravanja. Ako im neki šimpanza makar dirne perje, biće stavljen van zakona, genetski materijal biće mu prosut u slivnik, a genska linija ugašena. Stvar je bila sasvim ozbiljna.","Kolona se udaljila niz planinsku stazu, a onda je počeo teži deo posla.","Ekipe šimpanza žurno su praznile napuštene brodove pre nego što stigne odred za odmazdu. Gorile su nestrpjivo frktale, bišćući se i razgovarajući pokretima ruku, dok su čekali teret koji će odneti u planinu.","Ataklena je već pomerila komandno mesto nekoliko kilometara dalje, na greben prekriven pršljenastim kamenjem. Dvogledom je posmatrala kako se tovari i odvlači poslednji plen. U senci uništenih zgrada ostale su samo gotovo oglodane olupine.","Robert je, na njeno navaljivanje, otišao mnogo ranije. Sutra ga je čekao novi zadatak i trebao mu je odmor.","Razmahala se koronom i kenirala Bendžamina pre nego što je tiho tapkanje njegovih koraka po stazi moglo da dopre do nje. Kada joj se obratio, glas mu je bio natmuren.","\"Generale, svetlosni signali doneli su vest da su napadi u Dolini propali. Nekoliko itijevskih gradilišta dignuto je u vazduh, ali ostatak ustanka gotovo je potpuni promašaj.\"","Ataklena je zatvorila oči. Očekivala je tako nešto. U dolini je bilo dosta problema sa bezbednošću. Fiben je podozrevao da u gradskom pokretu otpora ima i izdajica.","Pa ipak, Atakena nije zabranila napad. Vrlo dobro joj je poslužio da zamaje Gubrue i zadrži njihove odrede za brzu intervenciju daleko od planine. Nadala se da privlačenje pažnje neprijatelja nije ubilo premnogo šimpanza.","\"Dan se uvek uravnoteži\", rekla je svom pomoćniku. Znala je da će njihove pobede biti više simbolične. Bilo bi uzaludno i pokušavati da sa ovolikim snagama izbace neprijatelja sa planete. Pošto je sve bolje razumevala metafore, uporedila je to sa prizorom gusenice koja pokušava da pomeri drvo.","Sve što postignemo, postići ćemo istančanošću.","Bendžamin se nakašljao da bi privukao njen pogled. \"Još ne veruješ da je trebalo da ih pustimo žive\", rekla je.","Klimnuo je. \"Tako je, ser, ne verujem. Mislim da sam razumeo ono što ste govorili o simbolici i tome slično... i ponosan sam što smatrate da smo dobro obavili ceremoniju pregovora. Ali i dalje mislim da je trebalo da ih spalimo sve zajedno.\"","\"Iz osvete?\"","Bendžamin je slegnuo ramenima. Oboje su znali da većina šimpanza misli upravo tako. Boli ih briga za simbole. Zemljanske rase uglavom su smatrale klanjanja i precizne razlike u položaju Galaktinaca za besmislene gluposti dokone dekadentne civilizacije.","\"Znate da ja ne mislim tako\", rekao je Bendžamin. \"Ja se slažem sa vašom logikom - o uspehu koji smo postigli što su uopšte razgovarali sa nama - ali ima još nešto.\"","\"A šta je to?\"","\"Ptice su imale vremena da pronjuškaju po Središtu. Videle su tragove Uzdizanja. A možda su videle i same gorile između drveća!\" Bendžamin je zatresao glavom. \"Stvarno mislim da ih nismo smeli pustiti da posle toga odu\", zaključio je.","Ataklena mu je stavila ruku na rame. Nije govorila, jer nije bilo ničeg da se kaže.","Kako da mu objasni?","Nad glavom joj se obrazovao silf-kun, okrećući se od zadovoljstva što stvari napreduju - stvari koje je planirao njen otac.","Nije bilo načina da objasni Bendžaminu da je povela gorile i uključila ih u napad, jer je to korak u dugoj, zamršenoj i vrlo neslanoj šali."]}