{"index":54,"title":"49. GALAKTINCI","paragraphs":["Sizeren Doličnosti odavao je nervozu meškoljenjem i poigravanjem na svom Sedalu Govora. Poluformirane budale odlagale su pojavljivanje pred njim, zadržavajući time vesti više od jednog celog planetnog dana!","Doduše, preživeli iz zasede u planini još su bili u šoku. Prva pomisao bila im je da se jave vojnoj komandi. A vojska ih je, zauzeta raščišćavanjem posledica ugušenih nemira u obližnjoj dolini, pustila da čekaju. Uostalom, šta znači bedna čarka u dalekim brdima u poređenju sa gotovo uspelim napadom na protivsvemirske odbrambene položaje?","Sizerenu je bilo jasno zašto se dešavaju takve greške, ali opet je bio izbezumljen. Događaj u planini zapravo je bio daleko značajniji od svih ostalih slučajeva pokušaja gerilske borbe.","\"Trebalo je da uništite, eliminišete, prekratite sopstvene živote!\"","Sizeren je krešteći odigrao ples kažnjavanja pred grupom naučnika Gubrua. Stručnjaci su još bili musavi i raščupani od dugog pešačenja kroz planinu. Sad su zbog potištenosti izgledali još jadnije.","\"Prihvatanjem predaje vi ste povredili - oštetili - smanjili našu doličnost i čast\", Sizeren je završio grdnju.","Da su ovo vojnici, visoki sveštenik bi zahtevao obeštećenje i od njih i od njihovih porodica. No, većina pratilaca bila je pobijena, a naučnici često manje brinu i manje znaju o doličnosti nego vojnici.","Sizeren je odlučio da im oprosti.","\"Ipak, vaša odluka je razumljiva - može se opravdati. Držaćemo se ishoda vaših pregovora.\"","Tehničari su odigrali ples olakšanja. Neće trpeti poniženje ili nešto gore kad se vrate kućama. Reč koju su dali neće biti prekršena.","Predaja će ih ipak skupo koštati. Ovi naučnici moraju smesta da napuste Gartov sistem i tokom sledeće godine dana niko ne sme da ih zameni. Osim toga, odgovarajući broj ljudi mora biti pušten iz zarobljeništva!","Sizerenu je odjednom sinula ideja. Obuzeo ga je talas retkog i čudnog osećanja veselja. Dobro, narediće da se oslobodi šesnaest ljudi, ali šimpanze u planini neće se sastati sa svojim opasnim gospodarima. Oslobođeni ljudi biće poslani na Zemlju!","To će sigurno očuvati dostojnost pregovora. Rešenje je, doduše, skupo, ali je ipak mnogo jeftinije nego kad bi pustili ljude da vršljaju po glavnom kontinentu Garta!","Bilo je zapanjujuće i pomisliti da su neo-šimpanze postigle ono što su izveštaji iz planine govorili. Kako je to moguće? Praštićenici koje je posmatrao u gradu i dolini nisu izgledali sposobni za takve finese.","Možda je tamo napolju ipak bilo ljudi?","Misao je bila obeshrabrujuća, al Sizeren je bio siguran da je to potpuno nemoguće. Prema popisu, broj ljudi koji su nedostajali bio je ionako suviše beznačajan. Statistički gledano, i oni bi trebalo da su mrtvi.","Naravno, zaprašivanje gasom moraće da se pojača. Novi Sizeren Cene i Jemstva će se buniti, jer je ceo program ionako veoma skup. No, sada će Sizeren Doličnosti stati na stranu vojske.","Sizeren Doličnosti za trenutak je osetio nekakav pokret iznutra, više nalik na nemir. Je li to prvi znak promene polnosti? Ne bi trebalo da već počne, jer je situacija još veoma nesređena i među tri Sizerena i dalje se nije iskristalisao odnos snaga. Stapanje će morati da sačeka dok se ne ispuni doličnost, dok se ne dostigne konsenzus, dok ne bude jasno ko je najjači!","Sizeren je zacvrkutao molitvu nestalim Praocima, a ostali su smesta složno odgovorili.","Kad bi bar postojao način da se sazna kakav tok imaju bitke, tamo u uskovitlanoj Galaksiji! Je li delfinski brod nađen? Da li se flote nekakvog saveza možda upravo približavaju Drevnima da prizovu kraj svih stvari?","Je li vreme Promene već počelo?","Kad bi bio siguran da su galaktinski zakoni stvarno nepovratno srušeni, sveštenik bi mogao da zanemari ovaj neprijatni sporazum i priznavanje razuma neo-šimpanza koje mu je time nametnuto.","Bilo je i neke utehe. Čak i kad bi imali ljude da ih vode, te poluživotinje ne bi znale da na pravi način iskoriste prednosti tog priznavanja. Takvo je ponašanje samoniklih vrsta. Prenebregavaju istančanosti drevne galaktinske kulture, jure glavom kroz zid, koristeći neposredne načine, i skoro uvek izumiru.","Uteha, zacvrkutao je. Uteha i pobeda.","Trebalo se postarati za još nešto - možda najvažnije od svega. Sveštenik se ponovo obratio vođi pohoda.","\"U pregovorima ste pristali na uslov da napustite, izbegavate, zaobilazite to mesto.\"","Naučnici su otplesali potvrdu. Jedno malo mesto na površini Garta zabranjeno je za Gubrue sve dok zvezde postoje, ili dok se pravila ne promene.","\"Pa ipak, pre napada ste našli, otkrili, ustanovili tragove tajanstvene delatnosti, uplitanja u gene, tajnog Uzdizanja?\"","I to je bio deo izveštaja. Sizeren ih je pažljivo ispitivao o pojedinostima. Bilo je vremena samo za preliminarna istraživanja, ali nagoveštaji su bili očiti. Njihovo značenje je ogromno.","Šimpanze su u planinama krili pre-razumnu rasu! Još pre invazije, oni i njihovi pokrovitelji, ljudi, počeli su Uzdizanje nove štićeničke rase!","Tako! Sizeren je zaplesao. Podaci nađeni u timbrimskoj piramidi nisu lažni! Nekako, nekim čudom, ovaj gotovo uništeni svet rodio je blago! A sad, uprkos nadmoći Gubrua na tlu i nebu, Zemljani su zadržali svoje otkriće za sebe!","Nikakvo čudo što su iz planetnog ogranka Biblioteke uklonjeni svi podaci o Uzdizanju! Pokušali su da sakriju dokaze.","Ali sada, radovao se Sizeren, sada znamo za to čudo.","\"Bićete oslobođeni - slobodni - poslani kući\", rekao je musavim naučnicima, a onda se obratio svojim pomoćnicima Kvakoima, okupljenim oko sedala.","\"Potražite Sizerena Zraka i Kandže\", bio je neobično sažet. \"Recite mu da želim odmah da se sretnemo.\" Jedan čupavi četvoronožac smesta se naklonio i požurio da pozove komandanta oružanih snaga.","Sizeren Doličnosti mirno je stajao na sedalu, jer običaji su mu zabranjivali da stupi nogom na tle sve dok se ne izvrše sve obrede zaštite.","Povremeno se premeštao sa noge na nogu, a kljun mu je bio naslonjen na grudi dok je stajao zadubljen u misli."]}