{"index":73,"title":"67. FIBEN","paragraphs":["Oči... oči... oči svuda oko njega. Okretale su se, plesale, svetlucale u mraku, izazivajući ga.","Pojavio se slon - probijao se kroz džunglu i trubio, dok su mu crvene zenice gorele. Pokušao je da pobegne, ali slon ga je uhvatio, stavio ga na leđa i poneo ga treskajući, cimajući i lomeći mu rebra.","Hteo je da kaže zveri neka ga slobodno pojede ili zgazi... samo da se mučenje završi! Ipak, posle nekog vremena se privikao. Bol se smanjio i pretvorio u žiganje, a kretanje je zadobilo stalan ritam...","Prvo što je shvatio pri buđenju bilo je da mu kiša nekako promašuje lice.","Ležao je poleđuške na nečem što je ličilo na travu. Svuda oko njega još se valjala oluja, pomalo prigušena. Osećao je pljusak na nogama i telu. Ipak, nijedna kap nije mu pala na nos ili u usta.","Otvorio je oči da vidi zašto... i istovremeno da otkrije kako je to ostao živ.","Nečija senka zaklanjala je bledo presijavanje oblaka. Udarila je munja, negde blizu, i osvetlila lice iznad njegovog. Silvija ga je zabrinuto gledala, držeći mu glavu u krilu.","Fiben je pokušao da govori. \"Gde...\" ali umesto reči čulo se samo krkljanje. Izgleda da je izgubio glas. Nejasno se sećao nekakvog urlanja, zavijanja na nebo... Verovatno ga grlo zato boli.","\"Napolju smo\", odgovorila je Silvija, jedva malo glasnije od kiše. Fiben je zatreptao. Napolju?","S naporom je podigao glavu koliko da se malo osvrne.","Po oluji je bilo teško išta videti. Ipak, mogao je da razabere nejasne obrise drveća i niskih, talasastih bregova. Okrenuo se ulevo. Port Helenija se lepo videla, naročito izuvijani niz svetala duž proklete tuđinske ograde.","\"Ali... ali, kako smo dospeli ovamo?\"","\"Donela sam te\", mirno je odgovorila Silvija. \"Nisi bio naročito sposoban za hodanje pošto si rascepio zid.\"","\"Rascepio...?\"","Klimnula je. Oči su joj nekako neobično svetlucale. \"Mislila sam da znam kako izgleda grom-igra, Fibene Boldžeru, ali ono što si ti izveo prevazilazi sve što sam ikada videla ili čula. Kunem se. Ako budem doživela devedesetu i ako budem imala buljuk unučadi, sigurno neću znati da ispričam ovo tako da mi poveruju.\"","Sad je počelo polako da mu se vraća. Sećao se da je podivljao od besa što su stigli tako blizu, pa ipak tako daleko od slobode. Posramio se kad se setio da je tako popustio pred besom da se pretvorio u životinju.","Eto ti tvoj beli karton. Frknuo je, znajući koliko je Sizeren Doličnosti bio glup što je baš njega izabrao za tu ulogu.","\"Mora da sam se nakratko izgubio.\"","Silvija mu je dodirnula levo rame. Trgao se i spustio pogled na gadnu opekotinu. Za divno čudo, bolela ga je mnogo manje od zbira manjih uboja po celom telu.","\"Izazvao si oluju, Fibene\", rekla je prigušenim glasom. \"Čikao si je da dođe po tebe. A kad je došla... naterao si je da uradi ono što si hteo.\"","Fiben je zažmurio. Gudalove mi. Kakva smešna, sujeverna besmislica.","Pa ipak, negde duboko u sebi bio je vrlo zadovoljan. Kao da je nešto u njemu stvarno verovalo da su postojali uzrok i posledica, da je on stvarno učinio ono što je Silvija opisala!","Fiben se stresao. \"Pomozi mi da sednem, hoćeš?\"","Za trenutak je izgubio orijentaciju kad se obzorje nagnulo u stranu. Konačno, kad ga je Silvija tako smestila da se svet više nije klatio oko njega, pokretom je zatražio da ga postavi na noge.","\"Trebalo bi da se odmoriš, Fibene.\"","\"Kad stignemo u Mulun\", odgovorio je. \"Zora nije daleko, a oluja neće večito trajati. Hodi, nasloniću se na tebe.\"","Prebacila je njegovu zdravu ruku sebi preko ramena i obgrlila ga. Nekako su uspeli da ga podignu na noge.","\"Znaš šta\", rekao je, \"ti si stvarno strašno jaka, mala šima. Hmm. Donela si me čak ovamo?\"","Klimnula je, i dalje ga onako ozareno posmatrajući. Fiben se nasmešio. \"Dobro\", rekao je, \"prokleto dobro.\"","Pošli su zajedno, hramljući, prema svetlucavim tamnim bregovima na istoku."]}