{"index":80,"title":"73. UTAKALTING","paragraphs":["Drhtao je, stojeći sa izlazećim suncem iza leđa. Osećao se kao da je iz njega isisana sva vlaga.","Nikad ranije neka metafora nije mu se učinila tako prigodna. Polako se, žmirkajući, vraćao u svet... u suvu stepu pod visokim planinama Mulun. Odjednom se osetio star, godine su ga pritiskale više nego ikada.","Duboko u sebi, na nivou nahakieri, bio je obamro. Sad kad je prošlo, nije bilo načina da zna je li Ataklena uopšte preživela ovo iskustvo.","Mora da je osećala strašnu potrebu, pomislio je. Prvi put je njegova kćer pokušala nešto za šta je roditelji nisu pripremili. A to se ne uči ni u školi.","\"Vratili ste se\", zaključio je Kault. Tenanac, Utakaltingov saputnik tokom mnogih meseci, posmatrao ga je sa nekoliko metara udaljenosti, naslonjen na debelu motku. Stajali su usred mora smeđe stepske trave. Dugačke senke postepeno su se skraćivale kako se sunce podizalo.","\"Jeste li primili neku vrstu poruke?\" upitao je Kault. Kao i mnogi drugi pojedinci bez psihičkih sposobnosti, bio je vrlo radoznao kad je reč bila o stvarima koje su mu sigurno izgledale sasvim neprirodno.","\"Ja...\" Utakalting je ovlažio usne. Kako da objasni kako nije ništa primio? Zapravo je njegova kćer prihvatila ono što joj je ponudio, ostavljajući u njenim rukama svoju treplju sa trepljom njene pokojne majke. Tražila je da joj se plati dug koji roditelji imaju prema detetu kad ga ni ne pitaju da li da ga dovedu na tuđi svet.","Nikad ne treba nuditi nešto bez pune svesti o tome šta će se desiti ako ponuda bude prihvaćena.","Stvarno me je iscedila. Osećao se kao da u njemu ništa nije ostalo. A posle svega nije bio siguran ni da li je preživela to iskustvo. Ni da li je ostala razumna.","Treba li onda da legnem i umrem? Utakalting se stresao.","Ne, mislim da ne. Bar ne još.","\"Iskusio sam neku vrstu komunikacije\", odgovorio je Kaultu.","\"Da li Gubrui mogu da otkriju to što ste učinili?\"","Utakalting nije imao snage ni da isprede palang, glif sleganja ramenima. \"Mislim da ne mogu. Možda.\" Treplje su mu ležale potpuno mirno, kao ljudska kosa. \"Ne znam.\"","Tenanac je uzdahnuo, a prorezi za disanje čujno su mu se otvorili. \"Voleo bih da budete iskreni sa mnom, poštovani kolega. Vređa me kad moram da mislim da krijete nešto od mene.\"","Koliko se samo Utakalting trudio da navede Kaulta na te reči! Sada nije mogao ni da se zainteresuje. \"Kako to mislite?\" upitao je.","Tenanac je ogorčeno frknuo. \"Mislim da počinjem da sumnjam, kolega. Vi kao da mi niste rekli sve što znate o onom fantastičnom biću čije sam tragove video. Upozoravam vas, Utakaltinže, da pravim aparat koji će rešiti tu zagonetku. Bolje bi vam bilo da budete otvoreni prema meni pre nego što sam otkrijem istinu.\"","Utakalting je klimnuo. \"Razumem vaše upozorenje. Sada bi, možda, ipak trebalo da krenemo. Ako su Gubrui mogli da registruju ono što se upravo desilo, doći će da istražuju, pa bi trebalo da se udaljimo pre nego što stignu.\"","Toliko je ipak još dugovao Atakleni - da ga ne zarobe pre nego što bude mogla da iskoristi ono što je uzela.","\"No, dobro\", rekao je Kault. \"Govorićemo o ovome kasnije.\"","Bez nekog velikog zanimanja, više iz navike nego iz drugih razloga, Utakalting je poveo svog saputnika ka planinama, u pravcu određenom - opet iz navike - prema slabom plavičastom svetlucanju koje su samo njegove oči mogle da vide."]}