{"index":15,"title":"15.","paragraphs":["Brus reče: \"Mogu li da radim sa životinjama?\"","\"Ne\", reče Majk, \"mislim da ću te poslati na jednu od naših farmi. Hoću da te iskušam sa biljkama izvesno vreme, nekoliko meseci. Na otvorenom, gde možeš da dodirneš zemlju. Sa svim ovim raketnim brodovima i svemirskim sondama, bilo je previše pokušaja da se dosegne nebo. Hoću da ti pokušaš da dosegneš...\"","\"Hoću da budem sa nečim živim.\"","Majk objasni: \"Tlo je živo. Zemlja je još živa. Tamo ti najviše mogu pomoći. Imaš li nekog poljoprivrednog iskustva? Seme, uzgajanje i žetva?\"","\"Radio sam u kancelariji.\"","\"Od sada ćeš biti napolju. Ako ti se um vrati, moraće da se vrati prirodno. Ne možeš sebe naterati da ponovo misliš. Možeš samo da nastaviš da radiš, recimo da seješ useve ili da obrađuješ naše plantaže povrća - kako ih mi nazivamo - ili da ubijaš insekte. To vrlo često radimo, lišavamo insekte života uz pomoć odgovarajuće vrste spreja. Ipak, veoma smo oprezni sa sprejovima. Oni mogu da nanesu više štete nego koristi. Mogu da otruju ne samo useve i zemlju, već i onoga ko ih upotrebljava. Da mu pojedu glavu.\" On dodade: \"Kao što je tvoja pojedena.\"","\"U redu\", reče Brus.","Ti si poprskan, mislio je Majk, bacivši pogled na čoveka, tako da si sad postao buba. Poprskaj bubu nekim otrovom i ona će umreti; poprskaj čoveka, poprskaj mu mozak, i on će postati insekt koji doveka zvecka i podrhtava unaokolo u zatvorenom krugu. Mašina sa refleksima, kao mrav. Koja ponavlja poslednje uputstvo.","Više nikad ništa neće prodreti u taj mozak, mislio je Majk, zato što mozga više nema.","Ali možda, ako bude postavljen na pravo mesto, u pravi položaj, može pogledati naniže i videti zemlju. I shvatiti da je ona tamo. I staviti u nju nešto što je živo, nešto što se razlikuje od njega. Da raste.","Jer on ili ono više nisu sposobni za to: ovo stvorenje pored mene je umrlo, tako da više nikad ne može da raste. Može samo postepeno da propada, dok i ono što od njega ostane ne bude mrtvo. A mi zatim to odbacujemo.","Malo budućnosti ima, mislio je Majk, za nekoga ko je mrtav. Postoji, obično, samo prošlost. A za Arktora-Freda-Brusa ne postoji čak ni prošlost; postoji samo ovo.","Pokraj njega, dok je vozio službena kola, mlitavo telo poskoči. Oživljeno truckanjem kola.","Pitam se, mislio je, da li mu je to učinila Nova Staza. Izbacila supstancu da ga dovede u ovakvo stanje, da ga učini ovakvim kako bi ga na kraju primili natrag?","Da gradi, mislio je, njihovu civilizaciju usred haosa. Ukoliko je to stvarno 'civilizacija'.","On nije znao. Nije bio dovoljno dugo u Novoj Stazi; njihovi ciljevi, rekao mu je jednom izvršni direktor, biće mu otkriveni tek pošto još dve godine provede kao službenik.","Ti ciljevi, rekao je izvršni direktor, nemaju nikakve veze sa lečenjem narkomanije.","Niko osim Donalda, izvršnog direktora, nije znao odakle potiču sredstva za Novu Stazu. Novac je uvek bio tu. Pa, mislio je Majk, velike pare leže u pravljenju supstance S. Tamo na raznim zabačenim seoskim farmama, u malim radnjama, u nekoliko zgrada označenih kao 'škole'. Pare u pravljenju droge, u rasturanju i, konačno, u prodavanju. Bar dovoljno da Nova Staza bude solventna i da raste - i više. Dovoljno za niz raznih konačnih ciljeva.","U zavisnosti od toga šta Nova Staza namerava da uradi.","On je znao nešto - Služba za suzbijanje droge Sjedinjenih Država je znala nešto - što nije znala većina javnosti, čak ni policija.","Supstanca S je, kao i heroin, bila organskog porekla. Ne proizvod laboratorije.","Tako da mu je prilično značilo kad je mislio, kao što je često činio, da sva ta zarada može doprineti da Nova Staza bude solventna - i da raste.","Žive, mislio je, nikad ne bi trebalo koristiti da služe potrebama mrtvih. Ali mrtvi - on baci pogled na Brusa, praznu ljušturu kraj sebe - bi trebalo, ako je moguće, da služe potrebama živih.","To je, zaključi on, zakon života.","A mrtvi, ukoliko mogu da osećaju, možda će se osećati bolje ako to čine.","Mrtvi, mislio je Majk, koji još mogu da vide, čak i ako ne mogu da razumeju: oni su naša kamera."]}