{"index":17,"title":"17.","paragraphs":["Krajem avgusta iste godine, dva meseca po ulasku u Novu Stazu, on je premešten na farmu na Napa Veliju, koja se nalazi dublje na kopnu, u Severnoj Kaliforniji. To je vinarski kraj, gde ima mnogo dobrih kalifornijskih vinograda.","Donald Abrahams, izvršni direktor zadužbine Nova Staza, potpisao je nalog za premeštaj. Na predlog Majka Vestaveja, njegovog službenika koji se naročito zainteresovao da vidi šta se može učiniti sa Brusom. Naročito pošto mu Igra nije pomogla. Ona ga je, u stvari, još više unazadila.","\"Ti se zoveš Brus\", reče upravnik farme, kad je Brus nespretno izišao iz kola, vukući kofer.","\"Zovem se Brus\", reče on.","\"Okušaćemo te u zemljoradnji na neko vreme, Bruse.\"","\"U redu.\"","\"Mislim da će ti se ovde više dopasti, Bruse.\"","\"Mislim da će mi se dopasti\", reče on. \"Ovde više.\"","Upravnik farme ga je odmeravao. \"Nedavno su te ošišali.\"","\"Da, ošišali su me.\" Brus podiže ruku i dodirnu obrijanu glavu.","\"Zašto?\"","\"Ošišali su me zato što su me zatekli u ženskim prostorijama.\"","\"Je li to prvo koje si zaradio?\"","\"To je drugo koje sam zaradio.\" Posle pauze, Brus reče: \"Jednom sam bio nasilan.\" Stajao je, i dalje držeći kofer; upravnik mu pokretom ruke pokaza da ga spusti na zemlju. \"Prekršio sam pravilo o nasilju.\"","\"Šta si uradio?\"","\"Bacio sam jastuk.\"","\"U redu, Bruse\", reče upravnik. \"Pođi sa mnom i pokazaću ti gde ćeš spavati. Mi ovde nemamo centralnu zgradu za smeštaj; po šest ljudi deli jednu kolibu. Tamo spavaju i spremaju sebi obroke i žive tamo kad ne rade. Ovde nema seansi sa Igrom, samo rad. Za tebe više nema Igara, Bruse.\"","Brus je izgledao zadovoljan; na licu mu se ukaza osmeh.","\"Voliš planine?\" Upravnik farme pokaza na desno. \"Pogledaj gore. Planine. Nema snega, samo planine. Santa Roza je levo; na tim planinskim obroncima gaje zaista sjajno grožđe. Mi ne gajimo grožđe. Razne druge poljoprivredne proizvode, ali ne grožđe.\"","\"Volim planine\", reče Brus.","\"Pogledaj ih.\" Upravnik ponovo pokaza. Brus nije gledao. \"Naći ćemo ti neki šešir\", reče upravnik. \"Ne možeš raditi u polju obrijane glave bez šešira. Nemoj izlaziti na posao dok ti ne pribavimo šešir. Važi?\"","\"Neću ići na posao dok ne dobijem šešir\", reče Brus.","\"Ovde je vazduh dobar\", reče upravnik.","\"Volim vazduh\", reče Brus.","\"Da\", reče upravnik, pokazavši Brusu da uzme kofer i pođe za njim. Osećao se nelagodno, bacajući poglede na Brusa: nije znao šta da kaže. Uobičajeno iskustvo za njega, kad bi mu stizali ovakvi ljudi. \"Svi mi volimo vazduh, Bruse. Zaista svi volimo. To nam je zajedničko.\" Mislio je: To još imamo.","\"Hoću li videti svoje prijatelje?\" upita Brus.","\"Misliš sa onog mesta gde si bio? U Santa Ani?\"","\"Majka, Loru, Džordža, Edija, Donu...\"","\"Ljudi iz stacionara ne dolaze na farme\", objasni upravnik. \"Ovo su zatvoreni projekti. Ali ti ćeš se verovatno vraćati tamo jednom ili dva puta godišnje. Imamo okupljanja za Božić i za...\"","Brus je zastao.","\"Sledeći je\", reče upravnik, ponovo mu rukom davši znak da nastavi da hoda, \"Dan Zahvalnosti. Zato ćemo na dva dana poslati radnike u njihove domaće stacionare. Onda će se vratiti ovamo, do Božića. Tako da ćeš ih ponovo videti. Ako nisu premešteni na druga imanja. To je za tri meseca. Ali ovde u Novoj Stazi ne bi trebalo da stvaraš lična prijateljstva - zar ti to nisu rekli? Treba jedino da se odnosiš prema porodici kao celini.\"","\"Shvatam to\", reče Brus. \"To su nas naterali da naučimo napamet kao deo vjeruju Nove Staze.\" On se obazre unaokolo i reče: \"Mogu li da dobijem malo vode?\"","\"Pokazaćemo ti ovdašnji izvor vode. Imaš jedan u svojoj kolibi, ali postoji i zajednički za celu ovdašnju porodicu.\" On povede Brusa ka jednoj od montažnih baraka. \"Ove farme su zatvorene, zato što imamo eksperimentalne i hibridne kulture i hoćemo da sprečimo najezdu insekata. Ljudi koji ovamo dolaze, čak i osoblje, donose gamad na odeći, obući i kosi.\" On nasumce odabra kolibu. \"Tvoja je G-4\", odluči on. \"Možeš li da zapamtiš?\"","\"Liče jedna na drugu\", reče Brus.","\"Možeš da zakucaš neki predmet po kome ćeš prepoznati ovu baraku. Neki koji ćeš lako zapamtiti. Nešto u boji.\" On odgurnu vrata barake; zapahnu ih vreo, smrdljiv vazduh. \"Mislim da ćemo te za početak smestiti sa artičokama\", premišljao je. \"Moraćeš da nosiš rukavice - one imaju bodlje.\"","\"Artičoke\", reče Brus.","\"Do đavola, imamo mi ovde i pečurke. Eksperimentalne farme pečuraka, hermetički zatvorene naravno - svi uzgajivači domaćih pečuraka moraju da hermetički zatvore svoje useve - da bi se sprečio ulazak patogenih spora koje zagađuju leje. Spore gljiva se, naravno, prenose vazduhom. To je rizik za sve uzgajivače pečuraka.\"","\"Pečurke\", reče Brus, ulazeći u mračnu, toplu baraku. Upravnik ga je posmatrao kako ulazi.","\"Da, Bruse\", reče on.","\"Da, Bruse\", reče Brus.","\"Bruse\", reče upravnik. \"Probudi se.\"","On klimnu glavom, stojeći u ustajalom polumraku barake, još držeći kofer. \"U redu\", reče on.","Oni zadremaju čim se smrkne, pomisli upravnik. Kao kokoške.","Biljka među biljkama, mislio je. Gljiva među gljivama. Biraj.","On cimnu električno svetlo na tavanici barake, a zatim stade da pokazuje Brusu kako da se njime služi. Brus je izgledao kao da ga nije briga; sad je opazio planine i stajao je, posmatrajući ih ukočeno, prvi put svestan njihovog prisustva.","\"Planine, Bruse, planine\", reče upravnik.","\"Planine, Bruse, planine\", reče Brus i zagleda se.","\"Eholalija, Bruse, eholalija\", reče upravnik.","\"Eholalija, Bruse...\"","\"U redu, Bruse\", reče upravnik i zatvori vrata barake za sobom, misleći: verujem da ću ga smestiti među šargarepe. Ili cvekle. Nešto jednostavno. Nešto što mu neće biti zagonetno.","I druga biljka u drugom ležaju, tamo. Da mu pravi društvo. Mogu da otklimaju svoje živote do kraja, u jedan glas. Pune leje njih. Čitavi hektari.","Okrenuli su ga prema polju, a on ugleda kukuruz, kao iskrzane projekcije. Mislio je: to raste đubre. Oni vode farmu đubreta.","Sagnuo se i ugledao kako nisko pri zemlji raste mali cvet, plav. Mnoštvo cvetova na tankim, lelujavim stabljikama. Kao strnjika. Pleva.","Mnoštvo njih, video je sad kad je uspeo da spusti glavu dovoljno blizu da bi ih raspoznao. Polja, među visokim redovima kukuruza. Skrivena tu, kao što mnogi farmeri seju: jedan usev unutar drugog, kao koncentrični krugovi. Kao što, sećao se, farmeri u Meksiku seju svoje plantaže marihuane: okružene - uobručene - visokim biljkama, tako da ih federalesi ne bi opazili iz džipova. Međutim, one se mogu opaziti iz vazduha.","A federalesi, kad tamo dole nađu takvu plantažu trave - izmitraljiraju farmera, njegovu ženu, njihovu decu, čak i životinje. A onda se odvezu odatle. A njihova potraga helikopterom se nastavlja, uz podršku iz džipova.","Tako divni, mali, plavi cvetovi.","\"Ti posmatraš cvet budućnosti\", reče Donald, izvršni direktor Nove Staze. \"Ali ne za tebe.\"","\"Zašto ne za mene?\" upita Brus.","\"Ti si se već previše nauživao dobre stvari\", reče izvršni direktor. Zakikotao se. \"Zato ustani i prestani da se klanjaš - to više nije tvoj bog, tvoj idol, iako je nekad bio. Transcendentalna vizija, je li to ono što vidiš da ovde raste? Izgledaš kao da je tako.\" On čvrsto potapša Brusa po ramenu, a zatim, spustivši ruku, zakloni pogled njegovim ukočenim očima.","\"Nestalo\", reče Brus. \"Prolećno cveće je nestalo.\"","\"Ne, ti naprosto ne možeš da ga vidiš. To je filozofski problem koji ti ne bi razumeo. Epistemologija - teorija saznanja.\"","Brus je video samo Donaldovu nadlanicu koja mu zaklanja svetlo, i buljio je u nju hiljadu godina. Ona je spajala, ona je spojila; ona će za njega spojiti, zauvek spojiti mrtve oči izvan vremena, oči koje ne mogu da sklone pogled i ruku koja se neće pomeriti. Vreme je stalo dok su oči posmatrale, a svet se smrznuo zajedno s njim, bar za njega, sav se zamrznuo zajedno s njim i njegovim razumevanjem, dok je on postao potpuno nepomičan. Nije bilo ničeg što on ne zna; nije preostalo ništa da se dogodi.","\"Natrag na posao, Bruse\", reče Donald, izvršni direktor.","\"Video sam\", reče Brus. Mislio je, znao sam. To je bilo to: video sam supstancu S kako raste. Video sam smrt kako se diže iz zemlje, iz samog tla, na jednom plavom polju, u obojenom strnjištu.","Upravnik farme i Donald Abrahams pogledaše jedan drugog, zatim mušku priliku koja je klečala, kao i Mors ontologica posejanu svuda, u kukuruzu koji je skriva.","\"Natrag na posao, Bruse\", u taj mah reče čovek koji je klečao i uspravi se.","Donald i upravnik farme otidoše do svog parkiranog Linkolna. Razgovarali su međusobno; on je gledao - ne okrećući se, ne budući u stanju da se okrene - kako oni odlaze.","Sagnuvši se, Brus uzabra jednu od niskih, plavih biljaka, zatim je stavi u svoju desnu cipelu, uklonivši je s vidika. Poklon za moje prijatelje, pomislio je, a u svojoj glavi, gde niko nije mogao da zaviri, nestrpljivo je iščekivao Dan zahvalnosti."]}