{"index":10,"title":"10.","paragraphs":["Džarida prenuše nemogući utisci i protivurečne slike koje su mu stizale kada je pokušao da se snađe u prostoru. Bio je siguran da još leži u hodniku pored kamene igle sa koje je kapala voda. A opet, mogao se zakleti da se nalazi na nekom sasvim drugom mestu.","Kap-kap-kap vode pretvorilo se u umorno tap-tap, pa opet u kap-kap-kap. Hrapava kamena podloga ispod njegovog grozničavog tela bila je istovremeno meka prostirka od šaše mane na useku za spavanje.","U sledećoj fazi preseljenja ovde-tamo, njegovom pažnjom ovlada udaljeno tap-tap-tap. Odsečni odjeci tog zvuka doneše mu utisak nekoga ko je sedeo na ivici useka i odsutno lupkao prstom po kamenu.","Svetlosti, koliko je taj čovek bio star! Da nije bilo pokreta prstiju, moglo se pomisliti da je kostur. Glava, koja je drhtala od senilnosti, bila je poput lobanje, a brada, raščupana i retka, vukla se po zemlji, gubeći se, zbog proređenosti, u nečujnost.","Tap-tap-tap... kap-kap...","Džarid se ponovo našao u hodniku, a raščupana brada se pretvorila, kao što su se pretapali zvukovi, u vlažan viseći kamen.","\"Opusti se, Džaride. Sada je sve u redu.\"","Malo je nedostajalo da se otrgne iz sna. \"Ljubazna Preživela!\"","\"Biće ti lakše da me zoveš Lia.\"","Bio je iznenađen saznanjem njenog imena, ali je onda jednostavno pomislio: 'Ponovo sanjam.'","\"U ovom trenutku, da.\"","Još jedan zabrinut, bezvučan glas: \"Lia! Kako mu je?\"","\"Budi se\", reče ona.","\"To čujem.\" Zatim: \"Džaride?\"","Džarid se, međutim, ponovo vratio u hodnik - ali samo na časak. Odmah potom, našao se na prostirci od mane u nevelikom svetu, sa nejasnim obrisima žene koja se naginjala nad njim i neshvatljivo drevnim čovekom koji se sedeo nešto dalje uz zid, kuckajući prstom.","\"Džaride\", reče žena, \"taj drugi glas bio je Itanov...\"","\"Itan?\"","\"Poznavao si ga kao Malog Osluškivača, pre nego što smo mu dali novo ime. Bio je lovu, ali se sada vraća.\"","Džarid je sada bio još više zbunjen.","Više da bi ga umirila nego zbog nečeg drugog, osećao je, žena reče: \"Ne mogu da verujem da si nas našao, posle toliko bremenitosti.\"","Zaustio je da nešto kaže, ali ga ona preduhitri: \"Ne moraš da objašnjavaš, čula sam sve iz tvog uma - zašto ste se našli u hodnicima, kako su vas ujeli...\"","\"Dela!\" uzviknu on, setivši se.","\"Biće joj dobro. Stigla sam do vas na vreme.\"","Tek je tada shvatio da je budan i da je Ljubazna Preživela izgovorila ove poslednje reči.","\"Ne Ljubazna Preživela, Džaride - Lia.\"","Bio je zaprepašćen zvučnim utiskom žene. Hitro joj je prešao prstima preko lica, ramena, niz mišice. Pa ona uopšte nije bila stara!","\"Šta si ti očekivao? Nekoga poput Večnog Čoveka?\" stigoše mu njene misli. \"Bila sam još dete kada sam ti dolazila.\"","Oslušnuo je pažljivije. Zar mu nije jednom prilikom rekla da ima pristup u njegov um samo u snu?","\"Samo ako si daleko\", objasnila mu je. \"Kada si ovako blizu, nije neophodno da to bude dok spavaš.\"","Proučavao je njene odjeke. Bila je možda malo viša od Dele, ali iako je bila desetak bremenitosti starija od devojke, njene telesne srazmere nisu ništa gubile pri poređenju. Imala je zatvorene oči, kosa joj je sa strane padala do ramena, a na čelu do obrva.","Usredsredio se na okolinu, osluškujući minijaturni svet sa nekoliko toplih izvora okruženih uobičajenim skupinama biljaka mane; rukavac reke je izbijao i ponovo uticao u stenu; u blizini se nalazio još jedan usek za spavanje - a na njemu Dela, usnula. Sve ove utiske donosili su mu odjeci koje je proizvodio, kuckajući prstom - Večni Čovek?","\"Tako je\", potvrdi Lia.","Osećajući se bolje nego što je mislio da će se osećati, podigao se i pošao na drugi kraj sveta. Lia ga upozori: \"Ne uznemiravamo ga dok ne prestane da kucka.\"","On se vrati i stade ispred nje, još odbijajući da poveruje da se zaista nalazi tu, u okruženju iz svojih besmislenih snova. \"Kako si znala da sam tamo u hodniku?\"","\"Slušala sam kako dolaziš.\" Čuo je i neizgovoreno objašnjenje da slušati, u ovom slučaju, nije značilo slušati zvuk.","Položila mu je ruku na rame, pokroviteljskim gestom. \"Takođe sam čula, iz tvojih misli, da je ta Dela Vizer.\"","\"Ona veruje da sam i ja Vizer.\"","\"Da, znam. I bojim se. Ne razumem šta to pokušavaš da učiniš.\"","\"Ja...\"","\"Oh, znam šta ti je na umu, ali svejedno ne razumem. Shvatila sam da nameravaš da uđeš u svet Vizera, da bi tragao za Tamom.\"","\"I za Svetlošću. A to mogu samo uz Delinu pomoć.\"","\"To sam čula. Ali kako znaš kakvi su njeni planovi? Ne verujem joj, Džaride.\"","\"To je zato što ne možeš da čuješ njene misli.\"","\"Može biti. Možda sam se navikla da slušam osećanja, namere i postala nesposobna da zaključujem samo pomoću spoljnih utisaka.\"","\"Nećeš reći Deli da nisam kao ona?\"","\"Ako tako želiš. Pustićemo je da veruje da si jedini Vizer u čiji um imam pristup.\"","Tada u svet nahrupi Mali Osluškivač i beše čudo što njegovi razdragani povici nisu probudili Delu i što su ostali neprimećeni od Večnog Čoveka, koji je nastavio svoje kuckanje prstom.","\"Džaride! Gde si?\"","\"Ovde!\" Džarida odjednom obuze uzbuđenje zbog obnavljanja poznanstva za koje je verovao da postoji samo u mašti.","\"Ne može da te čuje, sećaš se?\" podseti ga Lia.","\"Ali, eto ga, juri pravo prema nama!\" Onda mu se učini da oseća miris - cvrčaka? - koji je dolazio od Malog Osluškivača.","\"Itana\", ispravi ga Lia. \"A ono jesu cvrčci. Ima ih punu vrećicu. Nečujni zvuci cvrčaka stvaraju podjednako upotrebljive odjeke za njega kao klikobluci za tebe.\"","Itan u tom trenutku stiže do njega, zgrabi ga u zagrljaj koji je lomio kosti i zavrte ga oko sebe poput snopa mane.","Džaridovu radost ponovnog susreta potisnulo je u drugi plan strahopoštovanje pred Itanovim zastrašujućim rastom. Da Malog Osluškivača nisu proterali sa Gornjeg nivoa zbog neprirodnog sluha, najverovatnije bi to učinili kasnije, zbog gotovo neljudskog stasa.","\"Ti stari hučimišov sine!\" krkljao je Itan. \"Znao sam da ćeš nam doći jednog perioda!\"","\"Svetlosti, kako se radujem što...\" Džarid ućuta usred rečenice jer su mu zatupasti, drhtavi prsti lagano dotakli usne.","\"Dozvoli mu\", reče Lia. \"To je jedini način da sazna šta govoriš.\"","Proveli su dobar deo perioda prisećajući se svojih susreta u detinjstvu. Džarid je morao da im priča o svetovima, kako izgleda živeti sa mnogo drugih ljudi, o poslednjim nepodopštinama Vizera i da li se pojavilo još Različitih.","Predahnuli su samo da izvuku hranu iz jame za kuvanje i da Večnom Čoveku odnesu njegov obrok. Ali se ovaj, još neraspoložen za priču, nije ni osvrtao na njihovo prisustvo.","Nešto kasnije, Džarid odgovori na Liino pitanje: \"Zašto hoću da odem u svet Vizera? Zato što imam predosećaj da je to pravo mesto za potragu za Tamom i Svetlošću.\"","Itan odmahnu glavom. \"Zaboravi na to. Sad si ovde i ostaješ ovde.\"","\"Ne. Ovo je nešto što moram da učinim.\"","\"Krupnih mi letećih hučimiša!\" uzviknu Itan. \"Nekada nisi imao ovakve ideje!\"","Džarid u tom trenutku začu kako se Dela meškolji u svom useku.","Požurio je preko i kleknuo pored nje. Dodirnuo joj je lice i osetio da je hladno i suvo, što je značilo da je prespavala groznicu.","\"Gde smo?\" upitala je.","Zaustio je da joj odgovori, ali je usred rečenice čuo da je utonula u zdrav san.","Dela je tokom sledećeg perioda sasvim nadoknadila svoju neaktivnost iz prethodnog. To što je zamišljeno oćutala na Džaridova objašnjenja o svetu u kome su se nalazili i o svojem susretu sa Liom i Itanom, bilo je uvod u nešto što će tek uslediti.","Kada su kasnije ostali sami, sedeći pored toplog izvora i stavljajući sveže obloge na mesta gde su ih ujeli pauci, saznao je razloge njene povučenosti.","\"Kada si poslednji put bio ovde?\" upitala ga je.","\"O, pre tako mnogo bremenitosti da...\"","\"Nije nego sos od mane!\" Okrenula se od njega i ledena ukočenost njenih leđa priguši zvuke kuckanja prstiju Večnog Čoveka. \"Moram da kažem da je tvoja Ljubazna Preživela pravo iznenađenje.\"","\"Da, ona...\" poče Džarid, a onda shvati na šta je ciljala -","\"Ljubazna Preživela - kladim se da je bila ljubazna!\"","\"Ne misliš...\"","\"Zašto si me poveo sa sobom? Jesi li mislio da bi ona trapava grdosija mogla da poželi partnera za Sjedinjavanje?\"","Onda se pokajala. \"Džaride, zar si već zaboravio na svet Vizera?\"","\"Naravno da nisam.\"","\"Hajde onda da pođemo.\"","\"Ne razumeš. Ne mogu tek tako da pobegnem. Lia nam je spasila život. Ovo su nam prijatelji.\"","\"Prijatelji!\" Načinila je grleni zvuk sličan pisku fijukužeta. \"Ti i tvoji prijatelji!\"","Zatim se udaljila visoko podignute glave.","Džarid pođe za njom, ali se ukopa u mestu jer je svet odjednom utonuo u tišinu.","Večni Čovek je prestao da kucka! Bio je voljan da razgovara!","Beskrajno neodlučan, Džarid oprezno pođe prema njemu. Liu i Itana je mogao da shvati. Ali Večni Čovek se uzdizao iz nepojmljive davnine kao neko onozemaljsko biće - neko koga nije mogao da se nada da će razumeti.","Snalazeći se po astmatičnom struganju daha ispred sebe, Džarid priđe useku.","\"Ovo je Džarid.\" Liino neizgovoreno predstavljanje naruši tišinu uma. \"Konačno je došao da nas čuje.\"","\"Džarid?\" Slabašan odgovor, nošen talasom ženinih misli, bio je opterećen zaboravom.","\"Sigurna sam da se sećaš.\"","Večni Čovek upitno kucnu i Džarid uhvati utisak tankog prsta koji je gotovo čitavom dužinom nestajao u steni pre nego što bi se čulo tap. Toliko je izdubio kamen, kuckajući kroz nebrojene generacije!","\"Ne znam te.\" Glas je bio mučan šapat, opor kao kotrljanje kamena.","\"Lia me je - dovodila ovamo, pre mnogo vremena.\"","\"A, Itanov mali drugar!\" Njegova ruka, sama kost, izazva čujno treperenje kada se pružila prema Džaridu. Uhvatila ga je za zglob šake, stiskom lakim kao vazduh. Večni Čovek pokuša da se nasmeši, ali je slika tog osmejka izgledala nakazno usred raščupane brade, skeletalnih izbočina lica i bezobličnih, bezubih usta.","\"Koliko si star?\" upita Džarid.","Još dok je izgovarao pitanje znao je da na njega nema odgovora. Živeći sam, pre nego što su došli Lia i Itan, ovaj čovek nije mogao da meri protok vremena tuđim životima ili bremenitostima.","\"Prestar, sinko. I tako dugo sam.\" Naprežući se, glas je bio šapat tuge u brutalnoj tišini sveta.","\"Čak i sa Liom i Itanom?\"","\"Oni ne znaju šta znači slušati kako tvoji voljeni odlaze, beskrajno davno, biti odvojen od lepota Prvobitnog sveta i...\"","Džarid poskoči. \"Živeo si u Prvobitnom svetu?\"","\"...biti prognan pošto si slušao kako tvoji unuci i praunuci izrastaju u Preživele.\"","\"Jesi li živeo u Prvobitnom svetu?\" Džarid je bio uporan.","\"Ali oni nisu krivi što su se oslobodili Različitog koji nije mogao da umre. Šta ono reče - da li sam živeo u Prvobitnom svetu? Jesam. I - kako smo ono govorili - video sam Svetlost.\"","\"Video si Svetlost?\"","Večni čovek se nasmeja - piskavim, hrapavim smehom presečenim šištanjem i kašljanjem. \"Video\", brbljao je. \"Prošlo vreme glagola videti. Vidim, video sam, viđen. Videti svet. Išli smo da vidimo svet, u Prvobitnom svetu, znaš.\"","Videti! Opet ta reč - tajanstvena i izazovna, neobjašnjiva poput legendi iz kojih je potekla.","\"Jesi li čuo Svetlost?\" Džarid je naglašavao svaku reč.","\"Video sam Svetlost. Videti svet. Svuda okolo. Oh, kako smo se zabavljali! Svuda okolo deca koja trče ozarenih, srećnih lica, sjajnih očiju i...\"","\"Jesi li je osetio?\" Džarid je sada vikao. \"Jesi li je dodirnuo? Jesi li je čuo?\"","\"Koga?\"","\"Nju! Svetlost!\"","\"Ne, ne, sine. Video sam to!\"","To? Znači i on shvata Svetlost kao bezličnu stvar! \"Kako je izgledala? Pričaj mi!\"","Njegov sagovornik ućuta, opušten na useku. Konačno udahnu, dugo i drhtavo. \"Bože! Ne znam! Bilo je suviše davno! Ne sećam se ni kako je Svetlost izgledala!\"","Džarid ga uhvati za ramena i protrese.","\"Ne mogu!\" zajeca starac.","\"Ima li neke veze sa - očima?\"","Tap-tap-tap...","Vratio se svome kuckanju, sahranjujući gorka sećanja i uklete misli ispod kamene humke navike i duhovne odsutnosti.","Sada nije dolazilo u obzir da napušta svet Ljubazne Preživele - senilni um Večnog Čoveka pružao mu je nadu da će mu se otvoriti novi putevi u potrazi za Svetlošću. A opet, nije znao kako da objasni Deli zašto mora da ostane duže. Zato se jednostavno pretvarao da je još fizički nespreman da produži put.","Na prvi pogled zadovoljna ovim objašnjenjem za odlaganje potrage za svetom Vizera, Dela se nevoljno pomirila da sačeka njegov potpuni oporavak.","Popuštanje napetosti između dve žene svedočilo je da je Delino početno nepoverenje prema Lii bilo naglo i prolazno. Jednom prilikom je čak izjavila Džaridu da je njen prvobitni utisak o Lii i Itanu možda bio pogrešan. Priznala je da su potpuno različiti od onog što je isprva mislila o njima. A Itan i pored svoje mane, nije bio uvrnuti, trapavi klipan kao što joj se učinilo - naprotiv.","Lia se taktično uzdržavala od kontaka sa Džaridovim umom dok su bili u devojčinom prisustvu, tako da je Dela zaboravila njenu sposobnost, ili je prestala da obraća pažnju.","Lia je takođe morala da se navikava. Iako je bila ljubazna prema Deli, Džarid je neprestano osećao da joj smeta što ne može da čuje Vizerkin um.","Dok je čekao da Večni Čovek prekine ćutanje i ponovo potraži društvo, Džarid je pažljivo pratio razvoj događaja. Svetlosti! Šta bi sve mogao da nauči od tog bezvremenog bića!","U petom periodu od njihovog dolaska, Dela se prskala u reci sa Itanom, a Džarid oštrio koplja na hrapavom kamenu, kada mu dođoše Liine misli:","\"Molim te da zaboraviš svet Vizera, Džaride.\"","\"Znaš da je to već odlučeno.\"","\"Onda ćeš morati da promeniš odluku. Hodnici su puni čudovišta.\"","\"Kako znaš? Rekla si mi da si se plašila da slušaš njihove umove.\"","\"Da, ali sam slušala umove drugih - sa oba Nivoa.\"","\"I, šta si čula?\"","\"Užas i paniku i čudne utiske koje nisam mogla da razumem. Svuda su čudovišta. Ljudi beže i šunjaju se i kriju u pećinama da bi kasnije ponovo morali da beže.\"","\"Ima li čudovišta blizu ovog sveta?\"","\"Mislim da nema - bar za sada.\"","Džarid je shvatao da to predstavlja novu poteškoću. Odlazak u svet Vizera možda neće biti lak izbor. Možda će morati da pođu što pre.","Ne, Džaride. Ne idi - molim te.\"","Otkrio je kod nje više nego nesebičnu brigu za njegovo dobro. Iza Liinih misli ležale su strašne patnje usamljenosti, ukrašene strahom da će se njen jednostavni, turobni svet vratiti u osamu koja je vladala pre nego što su došli on i Dela.","Ali već se bio odlučio i žalio je samo što nije imao još jednu priliku da razgovara sa Večnim Čovekom.","Upravo u tom trenutku ovaj prestade da kucka.","Džarid potrča preko sveta prema njemu.","Dok je prolazio pored reke, Dela prestade da pljuska po vodi i upita:","\"Kuda juriš?\"","\"Da čujem Večnog Čoveka i posle toga odmah odlazimo.\"","Gnezdeći se na ivici useka, Džarid nestrpljivo upita: \"Možemo li sad da razgovaramo?\"","\"Odlazi\", prostenja Večni Čovek. \"Teraš me da se sećam. A ja ne želim da se sećam!\"","\"Humus! Ja tražim Svetlost! A ti možeš da mi pomogneš!\"","Svet je ispunjavao samo zvuk starčevog teškog disanja.","\"Pokušaj da se setiš Svetlosti!\" preklinjao je Džarid. \"Da li je imala neke veze sa očima?\"","\"Ja - ne znam. Čini mi se da pamtim nešto o sjaju i - ne sećam se čemu još.\"","\"Sjaj? Šta je to?\"","\"Nešto kao - glasna buka, oštar ukus, jak udarac.\"","Džarid začu nesigurnost na licu Večnog Čoveka. Imao je pred sobom nekoga ko je mogao da mu kaže šta je to za čim traga. Ali čovek je govorio u zagonetkama koje nisu bile ništa jasnije od samih legendi.","Ushodao se ispred ovog klimoglavog kostura, pokušavajući da se oslobodi osećaja uskraćenosti. Tu pred njim nalazio se mogući odgovor na pitanje kako bi Svetlost mogla da pomogne čoveku, da dodirne sve stvari odjednom i donese trenutne, neshvatljivo prefinjene utiske o njima. Samo kad bi moglo da se prodre kroz zavesu zaborava!","Pošao je u drugom smeru: \"A Tama? Da li znaš nešto o tome?\"","Začuo je kako onaj drugi drhti.","\"Tama?\" ponovi Večni Čovek. Reč je nosila oklevanje i iznenadni strah. \"Ja - Bože!\"","\"U čemu je stvar?\"","Starac se sav tresao. Njegovo sasušeno lice bilo je iskrivljena maska užasa.","Džarid nikada nije video takav strah. Čovekov puls se udvostručio i bio je poput trzaja ranjenog hučimiša. Svaki plitak, mučan udisaj kao da je bio poslednji. Pokušao je da ustane, ali je pao nazad u usek, skrivajući lice u šake.","\"Moj Bože! Tama! Ta grozna Tama! Sada se sećam! Tu je, svuda oko nas!","Džarid odstupi, užasnut.","Ali pustinjak ga zgrabi za ruku i povuče k sebi, snagom očajnika. Njegovi bolni povici zaparaše vazduh sveta i prolomiše se hodnikom:","\"Osećaš kako pritiska? Strašna, zla Tama! Bože, nisam hteo da se setim! Ali ti si me primorao!\"","Džarid je pomno i prestrašeno osluškivao oko sebe. Da li Večni Čovek oseća Tamu - i sada? Ili je se samo seća? Ne, rekao je \"svuda oko nas\", zar ne?\"","Džarid se nespokojno povuče i ostavi sagovornika da se bori sa užasom i jeca: \"Zar je ne osećaš? Zar je ne vidiš? Bože, Bože, izbavi me odavde!\"","Ali Džarid je osećao samo hladan dodir vazduha. No i pored toga se plašio. Bilo mu je kao da je preuzeo deo neobjašnjive strave Večnog Čoveka.","Da li je Tama nešto što osećaš ili možda viduješ - to jest, vidiš? Ali ako možeš da je vidiš, to znači da možeš da s njom učiniš isto što je Čuvar verovao da se može učiniti sa Svevišnjom Svetlošću. Ali šta?","Džarid na trenutak oseti snažan strah od neodređene pretnje koju nije mogao da čuje, oseti ili nanjuši. Bio je to zlokoban, neprirodan osećaj - nešto što je gušilo, tišina koja nije bila odsustvo zvukova, već nešto drugačije i slično tome u isto vreme.","Kada je prišao Deli, bila je u društvu Itana i Lie. Svi su ćutali. Činilo se da deo tog nerazumljivog užasa lebdi nad svima.","Dela je spakovala nešto hrane u putnu vreću a Lia mu je donela koplja, pomirena sa njegovom odlukom.","Kada su pošli ka izlazu još je vladao muk, nelagodan i težak. Nije bilo reči oproštaja.","Posle nekoliko koraka niz hodnik, Džarid se okrenu i obeća: \"Vratiću se.\" Pustivši da mu koplja ovlaš dodirnu zid, ozvučio je put pred sobom i pošao dalje.","Sumorni svet Ljubazne Preživele, Malog Osluškivača i Večnog čoveka polako je kliznuo u nedohvatne dubine sećanja. Džarid je imao osećaj velikog gubitka kada je shvatio da su sećanja načinjena od istog materijala kao i snovi i da će odjeci sećanja biti jedini dokaz postojanja Liinog sveta."]}