{"index":12,"title":"12.","paragraphs":["Divlje podvodne struje bacale su ga levo i desno i konačno su ga povukle u dubinu. Okrznuo je nazubljeno dno i odbacio se uvis. Sudario se sa potopljenom tavanicom tunela, ne uspevajući da uzme vazduh u pluća koja su pretila da se rasprsnu. Ipak je nekako uspevao da zadrži Delinu kosu u stisku.","Struja ga je nebrojeno puta sudarala sa devojkom dok je pokušavao da odagna zastrašujuću pomisao da bi reka mogla beskrajno dugo da brza kroz kamen i da nikada ne stigne u vazduhom ispunjen svet.","Kada više nije mogao da izdrži, okrznuo je glavom završetak tavanice, projurio ispod ruba i izbio na površinu. Privukao je devojku sebi i počeo halapljivo da guta vazduh. Osetivši blizinu obale, uhvatio se za jednu istureniju stenu i priljubio se uz nju, potiskujući devojku bliže obali. Kada se uverio da Dela još diše, ispuzao je iz vode i sručio se kraj nje.","Mnogo bremenitosti kasnije, pošto mu se podivljali puls primirio do podnošljivog ritma, postao je svestan rike obližnjih slapova. Buka i njeni odjeci iz daljine dočaravali su prostranstvo i visoku tavanicu sveta. Odjednom je otkrio pravo bogatstvo drugih zvukova, koji su se jedva probijali kroz zvučnu zavesu slapova - prigušenu lupu ljuski mane, udarce kamena o kamen, blejanje ovaca, glasove, mnoštvo glasova, dalekih i pomešanih.","Zaprepašćeno je iskijao još vode iz nosa. Potom se pridigao, bacio kamenčić i oslušnuo kako se kotrlja niz nagib uporedo sa vodopadom. Onda oseti snažan, poznat miris i sede, napet i uzbuđen.","\"Džaride!\" Devojka se pridiže kraj njega. \"Nalazimo se u svetu Vizera! Vizi samo! Baš kako sam ga zamišljala!\"","Pomno je osluškivao, ali je slika, samo naznačena muklim zvukom pada vode, bila mutna i zbunjujuća. A opet, čuo je blage, drvenaste tonove voćnjaka mane sleva, otvor ulaza u hodnik sa desne strane. Takođe je primao utiske čudnih, pravilno raspoređenih oblika u središtu sveta. Poređani u redove, svi su bili oblika kocke sa pravougaonim otvorima na bokovima. Prepoznao ih je - bili su to prostori za stanovanje, sagrađeni po uzoru na one iz Prvobitnog sveta i verovatno načinjeni od povezanih stabljika mane.","Dela pođe napred, srce joj je tuklo brže od uzbuđenja. \"Zar nije divno! I vizi Vizere - koliko ih je!\"","Uopšte ne učestvujući u devojčinom ushićenju, pratio ju je niz padinu, upotpunjujući poznavanje zemljišta uz pomoć jeke slapova.","Bio je to zaista neobičan svet. Do tog trenutka je uspeo da složi utiske o velikom broju Vizera u radu i zabavi i o posebnoj grupi koja je prenosila zemlju i kamenje i gomilala sve to na glavnom ulazu. Ali su sve ove aktivnosti, bez umirujućih tonova središnjeg odašiljača odjeka, davale sablasan, odbojan prizvuk svetu u kome se nalazio.","Uz to je bio gorko razočaran. Nadao se da će ona razlika za kojom je celog života tragao naprosto skočiti u uši čim kroči na teritoriju Vizera. Trebalo je da bude tako lako! Vizeri su koristili oči i time fizički uticali na sveprisutnu Tamu - izjedali je, takoreći - kao što je osluškivanje zvukova izjedalo tišinu. Stoga je jednostavnim prepoznavanjem onoga što je nedostajalo trebalo da objasni Tamu.","Međutim, nije mogao da čuje ništa neobično. Ovde se nalazio veliki broj osoba koje su vizovale, ali je i pored toga sve bilo baš kao u bilo kojem drugom svetu, osim odsustva odašiljača odjeka i prisustva prodornog mirisa Vizera.","Dela ubrza korak, ali je on zadrža. \"Ne smemo da ih iznenadimo.\"","\"Ne treba da brineš. Oboje smo Vizeri.\"","Sada već dovoljno blizu nastanjenog područja da bi stekao utiske odbijenih zvukova života zajednice, išao je za devojkom oko voćnjaka i pokraj niza obora za stoku. Primetili su ih tek kada su stigli nadomak grupe koja je radila na najbližem prostoru za stanovanje. Džarid začu kako se na ljude spušta radoznala tišina i kako se glave nemirno okreću prema njemu.","\"Mi smo Vizeri\", javi se pouzdano Dela. \"Ovde smo zato što tu pripadamo.\"","Ljudi su se nemo približavali, razmičući se da ih opkole sa nekoliko strana.","\"Mogan!\" viknu jedan od njih. \"Ovamo - brzo!\"","Odjednom nekoliko Vizera priskočiše Džaridu i ščepaše ga za ruke, stežući mu ih uz bokove. Čuo je da su isto postupili sa Delom.","\"Nismo naoružani\", pobunio se.","Sada su se okupljali i drugi i bio je zahvalan zbog uzbuđenih glasova koji su mu ozvučili najvažnije detalje okoline, u odsustvu odašiljača odjeka.","Dva lica se sasvim približiše njegovom i on ču otvorene oči, strogo usmerene. Postarao se da mu kapci budu podignuti i da ne trepne.","\"Devojka vizuje\", javi se neko, levo od njega.","Iznenada mu ispred lica zamaha otvoren dlan i nije mogao da ne trepne.","\"Ovaj takođe, rekao bih\", zaključi vlasnik šake. \"Bar ima otvorene oči.\"","Džarida i Delu gurnuše napred, između redova jedinica za stanovanje, dok su se desetine vizerskih Preživelih okupljale sa svih strana sveta. Usredsređen na zvuke glasova i njihovu jeku, raspoznao je utisak ogromne figure koja se probijala kroz svetinu, odmah prepoznavši Mogana, vođu Vizera.","\"Ko ih je pustio da uđu?\" upita Mogan.","\"Nisu došli sa ulaza\", javi se neko, pravdajući se.","\"Kažu da su Vizeri\", reče drugi.","\"Jesu li?\" upita Mogan.","\"Oboje imaju otvorene oči.\"","Vođin glas zagrme prema Džaridu. \"Šta tražite ovde? Kako ste uspeli da uđete?\"","Dela prva progovori. \"Mi pripadamo ovde.\"","\"Napali su nas hučimiši, tamo iza onog zida\", objasni Džarid. \"Skočili smo u reku i struja nas je izbacila ovde.\"","Moganov glas izgubi nešto od strogosti. \"Mora da ste prošli kroz samu Radijaciju. Ja sam jedini koji je dospeo ovde tim putem.\" Potom hvalisavo dodade: \"Takođe sam nekoliko puta prošao protiv struje. Kako ste se našli tamo napolju?\"","\"Tražili smo ovaj svet\", odgovori Dela. \"Oboje smo Vizeri.\"","\"Jeste, humus!\" dočeka Mogan. \"Postojao je samo jedan prvobitni Vizer. Svi smo mi njegovi potomci. A vi niste. Vi dolazite sa jednog od nivoa.\"","\"Tačno\", priznade ona. \"Ali je moj otac bio Vizer - Nejtan Bredli.\"","Negde u pozadini, Preživeli uzbuđeno dahnu i pođe napred. Bio je to mučan, težak uzdah starijeg čoveka.","\"Nejtan!\" uzviknu. \"Moj sin!\"","Ali neko ga zadrža.","\"Nejtan Bredli?\" nesigurno ponovi čovek koji je stajao desno od Džarida.","\"Naravno\", odgovori drugi. \"Čuo si za njega. Provodio je sve vreme u hodnicima - dok nije nestao.\"","Džarid oseti udar Moganovih reči, ponovo upućenih njemu. \"A šta je s tobom?\"","\"On je prvobitni Vizer\", reče Dela.","\"A ja sam hučimišov ujak!\" ote se vođi.","Džaridova vera da će moći da nosi masku Vizera ponovo se sroza. Tražeći neki ubedljiv odgovor, on reče: \"Možda baš i nisam prvobitni Vizer. Dešavalo se, s vremena na vreme, da ljudi napuste vaš svet i da dobiju nezakonite potomke. Eto, recimo, Nejtan, pa Estel...\"","\"Estel!\" uzviknu jedna žena, probijajući se napred. \"Šta znaš o mojoj kćeri?\"","\"Ja sam bio taj koji ju je poslao nazad ovamo kada sam je vizeo u blizini Glavnog hodnika.\"","Žena ga uhvati za ruke i gotovo je mogao da oseti pritisak njenih očiju. \"Gde je ona? Šta se dogodilo s njom?\"","\"Došla je na Donji nivo, osluškujući - vizujući za mnom. Tako su svi saznali da sam Vizer. Posle toga nisam mogao da ostanem dole.\"","\"Gde je moje dete?\" zatraži žena.","Nevoljno joj je ispričao šta se dogodilo sa Estel. Svetom zavlada tužna tišina, a uplakanu Preživelu odvedoše.","\"Znači, preplivali ste ispod kamena\", reče Mogan zamišljeno. \"Sva sreća da niste pali niz slapove, sa ove strane.\"","\"Da li to znači da možemo da ostanemo?\" s nadom upita Džarid, pokušavajući da održi oči usmerene u jednom pravcu kao Mogan.","\"Možete, za sada.\"","U tišini koja je usledila, Džarid oseti finu promenu u držanju vođe Vizera. Mogan je zbog nečega nesvesno zadržavao dah i puls mu je bio neznatno ubrzan. Džarid je pomno osluškivao ove utiske i otkrio, iako je bila još neprimetnija, onu posebnu telesnu napetost svojstvenu osobi koja ima neke skrivene namere. Onda uhvati skoro nečujne odjeke Moganove ruke koja se polako uzdizala ispred njega. Džarid se ovlaš nakašlja, i, po odjeku zvuka, otkri da Mogan lukavo čeka da mu on stisne ruku.","Bez oklevanja je pružio ruku i rukovao se. \"Mislio si da neću vizeti?\" upita kroz smeh.","\"Moramo da budemo oprezni\", odgovori Mogan. \"Vizeo sam ljude sa nivoa koji su imali tako oštar sluh da ih je bilo lako zameniti sa nekim od naših.\"","\"Zar bismo došli ovamo da nismo Vizeri?\"","\"Ne znam. Znam samo da ne smemo da rizikujemo - naročito sada, kada ona stvorenja vrebaju u hodnicima. Upravo pregrađujemo ulaz, pre nego što ga otkriju. Kakve bi koristi bilo od toga kada bi pronašla drugi put ovamo - onaj koji ne može da se blokira?\"","Mogan zakorači između Džarida i devojke i povede ih. \"Držaćemo vas na oku sve dok se ne uverimo da možemo da vam verujemo. Ali ostavimo to, znam kako se osećate posle plivanja ispod onog stenja. Daćemo vam vremena da se odmorite.\"","Odveo ih je do dve susedne jedinice za stanovanje - \"kolibe\", kako je Džarid čuo da ih naziva jedan od Vizera - i uveo ih kroz pravougaone otvore. Ispred svake građevine stajao je stražar.","Stojeći nesigurno u svom prostoru, Džarid se glasno nakašlja. Odjeci zvuka doneše mu detalje, sasvim različite od pećina za stanovanje koje je poznavao. Ovde je sve bilo u pravim uglovima. Tu se nalazila ploča za obedovanje, sa neobično ravnom površinom, načinjenom od čvrsto opletene šaše, zategnute preko kostura od stabljika mane. Lako je dodirnuo, da oseti preplet. Četiri stabljike su služile kao noge koje su držale gornju površinu iznad poda.","Zevnuo je, glumeći spontanu reakciju na iscrpljenost - u slučaju da ga neko prisluškuje ili vizuje - i slušao odbijeni zvučni obrazac. Oko ploče su bile poređane klupe slične izrade. Na desnom zidu se nalazio uzdignut otvor, iznad ravni za spavanje. Kroz otvor je dolazio zvuk pritajenog disanja. Neko je stajao napolju i vizovao svaki njegov pokret.","Pa dobro, biće najsigurnije da se što manje kreće i tako otkloni mogućnost da se oda.","Još jednom je glasno zevnuo, pamteći položaj ravni za spavanje. Zatim ode do tamo i leže. Očekuju da bude umoran, zar ne? Zašto onda ne bi bio umoran?","Opustivši se u mekoći prostirke od vlakana mane, shvatio je da je put niz ponornicu zaista bio iscrpljujući. Nije mu dugo trebalo da zaspi.","U san mu se probi krik za krikom i ti utisci su ponovo bili nečujni.","Lia!","Prisilivši se da ostane u snu, pokušao je da prodre dublje iza misaone veze sa Ljubaznom Preživelom, ali mu je njihov nestabilni dodir prenosio samo čist užas i očajanje. Nastojao je da joj se psihički približi i uspeo samo da ojača kontakt između njih.","\"Čudovišta! Čudovišta! Čudovišta!\" neprestano je jecala.","Kroz Liinu patnju probi se utisak njenih očiju, tako grčevito stisnutih kapaka da joj je u ušima grmelo od pritiska; držale su je snažne, nemilosrdne ruke i gurale tamo-amo; oštar vršak nečega surovo joj se zario u rame; zastrašujuće odbojni tuđinski mirisi koje je osećao izazivali su mu mučninu.","Onda je uhvatio utisak prstiju koji su joj se ukopali u kožu iznad i ispod očiju i nasilno razdvojili kapke.","Oko njega se, kroz njenu svest, smesta otvori Radijacija. Prepoznao je zaglušujuće treštanje neme buke, istovetno sa materijom koju su čudovišta bacala po zidovima hodnika. Sada je bila neuporedivo silnija, navirući u Liine oči. Bojao se da je to ne otera u ludilo.","Sa ovim izluđujućim osećajem, on se trgnu iz košmara za koji je znao da nije košmar.","Ono što je čuo kroz oči Ljubazne Preživele sigurno nije moglo biti ništa drugo nego sam Nuklearni Oganj Radijacije. Bilo mu je kao da je prekoračio prag fizičkog postojanja, da bi okusio deo večnih muka na koje su je stavili Atomski demoni.","Ležao je, nepokretan i drhtao, na ravni za spavanje, dok je gorki ukus iskustva pseudosna besneo u njemu kao groznica.","Lia - nestala.","Liin svet - opusteo.","Hodnici - naseljeni čudovišnim ljudima koji su polivali zidove podrugljivim, vrištećima odjecima bez zvuka. Demonska stvorenja koja su paralisala žrtve pre nego što bi ih odvukla - kuda?","U kolibu uđe Vizer, ostavi ljusku sa hranom na ploču za obedovanje i bez reči izađe. Džarid ode do ploče i poče da prebira po jelu. Zanimanje za hranu bilo mu je pomućeno neveselim saznanjem da su se svi njegovi svetovi srušili, dok je on lovio Svetlost i Tamu.","Brzina ovih kobnih promena bila je strahotna i neodoljiva. Sumorno je zaključio da stvari više nikada neće, neće moći, da budu kao što su bile. Ona opaka bića u nezemaljskim odorama od širokih nabora tkanine svakako su zaposela sve svetove i hodnike i sada su nadirala dalje, nezadrživom silinom. Bio je siguran da je gašenje toplih izvora i opadanje nivoa vode bilo deo njihovih planova.","I dok se sve ovo dešavalo, on je traćio vreme tražeći nešto besmisleno, održavajući veru da je Svetlost nasušna stvar. Dozvolio je da mu sve istinski vredne stvari iskliznu iz ruku, jureći ćudljivi vetar niz hodnike bez kraja.","Možda bi sve bilo drugačije da je, umesto toga, organizovao Nivoe i poveo ih u borbu za opstanak. Sa Delom kao partnerom za Sjedinjavanje, možda bi postojala nada da će se život vratiti u normalno stanje. Možda nikada ne bi otkrio da je - Različita.","Ali sada je bilo kasno za to. Bio je sužanj u istom onom svetu od kojeg je očekivao da mu pruži ključ u uzaludnom traganju za Svetlošću. A Vizeri su, kao i on, bili bespomoćni taoci čudovišta koja su ovladala hodnicima.","Odgurnuo je hranu i provukao prste kroz kosu. Napolju je svet oživeo od zvučnih utisaka radnog perioda u punom jeku - glasnog razgovora, dece u igri, i, dalje, zvukova radnika koji su nastavljali da zatvaraju ulaz, gomilajući kamenje. Odsutno je primetio da su ovi poslednji zvuci bili savršen izvor odjeka.","Više ga je zaokupljao očaj koji je pratio uverenje da ovde neće otkriti nikakvu razliku - ništa što bi opravdalo njegovu potragu za Svetlošću i Tamom u ovom svetu.","Među bližim zvučnim utiscima, prepoznao je Delin glas, u susednoj kolibi. Bio je to srećan, uzbuđen glas, skakao je sa teme na temu sa površnom živošću, povremeno se mešajući sa neraspoznatljivim glasovima drugih žena. Iz delova razgovora je uspeo da zaključi da je vrlo brzo pronašla rođake među Vizerima.","Na ulazu se razmaknu zavesa i pojavi se Mogan. Njegov krupan stas, ocrtan samo zvucima iz pozadine, grubo je narušavao tišinu kolibe.","Vođa Vizera dade Džaridu jasan znak glavom. \"Krajnje je vreme da proverimo da li si kao mi.\"","Džarid tobože ravnodušno slegnu ramenima i pođe za njim.","Mogan ga je vodio duž redova koliba za stanovanje, a za njima je išlo mnogo drugih Vizera.","Stigoše do čistine i vođa se zaustavi. \"Malo ćemo da se porvemo - ti i ja.\"","Džarid ga je slušao, potajno nespokojan.","\"To je najsigurniji način da otkrijemo da li zaista vizuješ, slažeš se?\" reče Mogan, šireći ruke.","Džarid je čuo da su to ogromne ruke, sasvim u skladu sa vlasnikom. \"Pretpostavljam da jeste\", potvrdi uz beznadežan prizvuk.","Jedna osoba se izdvoji iz gomile i on prepozna Delu. Pošla je prema njemu, disanje joj je bilo plitko, opterećeno brigom. Ali neko je uhvati za ruku i povuče nazad.","\"Spreman?\" upita Mogan.","Džarid zategnu mišiće. \"Spreman.\"","Ali vođa Vizera zbog nečega nije bio spreman - još ne.","\"U redu, Olsone\", povika on, okrenuvši se grupi koja je radila na ulazu. \"Hoću potpunu tišinu tamo.\"","Onda se okrenu onima oko sebe. \"Niko da ne načini ni najmanji zvuk - jasno?\"","Džarid prikri bespomoćnost i podsmešljivo reče: \"Zaboravljaš da mogu da osetim miris.\"","Laknulo mu je kada je primetio da je Mogan zaboravio buku slapova, koja, hvala Svetlosti, nije mogla biti utišana.","\"A, nismo još završili sa pripremama\", nasmeja se ovaj.","Nekoliko Vizera uhvatiše Džarida za ruke, dok ga je jedan od njih držao za kosu, povukavši mu glavu unazad. Onda mu nabiše u uši i uguraše u nozdrve grudve nekakve vlažne, zrnaste materije - blato!","Našavši se u praznini bez mirisa i zvukova, on podiže ruke do lica. Ali pre nego što je mogao da istrese blato iz ušiju, Mogan mu priđe i stegnu mu vrat kamenim zahvatom. Bio je podignut u vazduh i divlje bačen na zemlju.","Izgubljen zbog odsustva zvuka ili mirisa koji bi ga vodio, skočio je na noge i uputio udarac koji je otišao u vazduh i uspeo samo da ga ponovo obori.","Začuo je smeh, kao iz daljine, koji mu se jedva probijao kroz blato u ušima. Ali zvuk je bio suviše slab da bi mu odao Moganov položaj. Razmahujući pesnicama, slepo je srljao napred, okrećući se oko sebe - dok ga vođa Vizera nije tresnuo za vrat o ponovo ga opružio po zemlji.","Kada je pokušao ponovo da ustane, pesnica ga pogodi u lice, skoro mu otkinuvši glavu. Sledeći udarac bi sigurno uspeo u tome, da mu gubitak svesti nije oduzeo priliku da se u to uveri.","Reagovao je tek kada mu je u ledena voda pljusnula u lice. Pridigao sa na lakat. Iz jednog uva mu je curilo blato i mogao je da čuje oko sebe krug ljudi koji su preteći vizovali prema njemu.","Odnekud iz gomile dolazili su glasovi Mogana i Dele.","\"Naravno da sam znala da nije Vizer\", tvrdila je devojka.","Mogan je ljutito podseti: \"A ipak si ga dovela ovamo.\"","\"On je doveo mene.\" Podrugljivo se nasmejala. \"Ne bih uspela sama. Bilo mi je preostalo samo da ga pustim da veruje da me je ubedio da je i on Vizer.\"","Džarid ošamućeno odmahnu glavom, prisećajući se Liinog upozorenja o devojci i svojih povremenih sumnji. Da je slušao dalje od ušiju, možda bi čuo da ga ona koristi tek kao pratioca u potrazi za svetom Vizera.","Pokušao je da se podigne, ali neko mu pritisnu nogom rame i gurnu ga nazad na zemlju.","\"Šta on traži ovde?\" Mogan upita devojku.","\"Ne znam tačno. Traga za nečim i misli da će to naći ovde.\"","\"Šta je to?\"","\"Tama.\"","Mogan priđe Džaridu i podiže ga na noge.","\"Zašto si došao ovamo?\"","Džarid mu ne odgovori.","\"Jesi li tražio ovaj svet da bi posle organizovao napad na nas?\"","Kada je i ovo ostalo bez odgovora, vođa dodade: \"Ili pomažeš čudovištima da nas pronađu?\"","Džarid je ćutao.","\"Pustićemo te da razmisliš. Možda ćeš shvatiti da bi ti malo iskrenosti moglo olakšati položaj.\"","Džarid je, međutim, osećao da za njega ne bi bilo milosti. Jer bi se, dok god je on živ, bojali da bi mogao da pobegne i da ostvari svoj potajni plan, ma kakav taj plan bio.","Pošto su ga vezali užetom od vlakana, odveli su ga do sredine sveta i gurnuli u kolibu nedaleko od buke slapova. Koliba je bila skučena, a otvori na zidovima bili su pregrađeni čvrstim oblicama od stabala mane."]}