{"index":7,"title":"7.","paragraphs":["Sajrus je živeo sam i koristio se uslugama udovica sa Donjeg nivoa, provodeći vreme u razmišljanju. Kada bi mu se ukazala prilika da govori, njegov jezik bi se marljivo latio posla da nadoknadi duge periode dokolice.","Sada je, na primer, Mislilac upravo razmatrao nekoliko tema, naizgled istovremeno:","\"Džarid Fenton. Tačnije, Prvi Preživeli Džarid Fenton! Vratio se na još jednu seansu - kao što smo imali običaj pre mnogo bremenitosti.\"","Džarid se nestrpljivo promeškolji na klupi pored njega. \"Došao sam da te pitam...\"","\"Ali se bojim da te čeka vraški posao - sa toplim izvorima koji presušuju i sa svim onim čudovištima što su se rastrčala po hodnicima. Jesi li odlučio šta da se radi sa rekom? I sa tim predmetom koji je ostavilo čudovište u prošlom periodu - imaš li ideju šta bi to moglo da bude?\"","\"Čini mi se da...\"","\"Čekaj! Da razmislim malo o tome.\"","Džarid je bio više nego srećan zbog tih nekoliko trenutaka tišine. Doneli su olakšanje njegovoj bolnoj glavi koja je pretila se raspoluti kao ljuska mane svaki put kada bi se nakašljao. I pre je imao groznicu - kada ga je ujeo pauk, na primer - ali nikada mu nije bilo tako loše.","Sajrusova pećina bila je izolovana od većine zvukova sveta debelom zavesom koja je visila na ulazu. Ali je prostor bio tako skučen da je Džarid mogao bez muke da sazna iz odjeka koliko se Mislilac promenio.","Bila je sreća što starac nikada nije razvio sklonost da pokriva lice velom kose, jer je sada bio potpuno ćelav. A bore, nastale dugogodišnjim naprezanjem mišića koji su sklapali očne kapke, bile su još dublje urezane.","\"Samo sam se pitao\", reče Sajrus, objašnjavajući svoje ćutanje, \"da li je čudovište namerno ostavilo tu stvar na ulazu. Ubeđen sam da jeste. Šta ti misliš?\"","\"I meni je tako zvučalo.\"","\"Kakav je mogao da bude razlog?\"","Džarid je osluškivao grozničavo ponavljanje Litanije Svetlosti, u ritualu Oživljavanja, na drugoj strani sveta. Moglo se čuti i kako njegov Službeni, koji ga je čekao da pođe s njim na Gornji nivo, razgovara s nekim pred ulazom.","\"To je jedna od stvari koje sam hteo da pitam\", reče on konačno. \"Pričaj mi - o Tami.\"","\"O Tami?\" Čuo se zvuk Sajrusove brade između palca i kažiprsta. \"Nekada smo puno razgovarali o tome, zar ne? Šta bi još da znaš?\"","\"Da li je moguće da Tama bude u nekoj vezi sa...\" Džarid za trenutak poćuta. \"Sa očima?\"","Posle nekoliko otkucaja, njegov sagovornik uzvrati: \"Ne, kako ja to čujem - ne više nego sa kolenom ili malim prstom. Zašto pitaš?\"","\"Imam ideju da bi na neki način mogla biti bliska Svetlosti.\"","Sajrus razmotri izjavu. \"Svevišnja Svetlost - večno dobro. Tama - večno zlo, bar prema verovanju. Princip povezanih suprotnosti. Nema jedne bez druge. Da ne postoji Tama, trebalo bi svuda da bude Svetlost. Da, pretpostavljam da bi mogao da postoji negativan odnos. Ali ne čujem kako se oči uklapaju u tu sliku.\"","Džarid ustade, nakašljavši se i zaljulja se zbog omamljujućeg delovanja groznice. \"Jesi li ikada osetio Pobuđenje?\" upita on.","\"U Ritualu očnog nerva? Da. Pre mnogo bremenitosti.\"","\"Eto, trebalo bi da prilikom Pobuđenja osetiš Svetlost. Ako postojanje Svetlosti zavisi na negativan način od postojanja Tame, oči bi trebalo da imaju sposobnost da osete Tamu.\"","Džarid je slušao kako njegov sagovornik trlja lice, duboko zamišljen. \"Zvuči logično\", priznade Mislilac.","\"Ako čovek može da pronađe Tamu, zar ne misliš da bi mogao da pronađe i...\"","Ali Sajrus nije dozvolio da mu prekinu tok misli. \"Ako ćemo da govorimo o Tami kao o materijalnoj postavci, upitajmo se: Šta je Tama? Zaključili smo da bi mogla - pazi, kažem mogla, pošto je ovo samo ideja - da bude univerzalni medijum. Što znači da postoji svuda - u vazduhu oko nas, u hodnicima, u večnim stenama i u mulju...\"","Džaridova groznica pretvorila se u jezu, ali je nastavio da prati Misliočeve reči.","\"Zaključak broj dva\", produži Sajrus, čiji se glas sada odbijao od podignutog kažiprsta. \"Ako je univerzalna, mora biti potpuno nesaznatljiva za čula.\"","Razočaran, Džarid se spusti na klupu. Ako je Mislilac u pravu, nema razloga da očekuje da će ikada pronaći Tamu. \"Zašto bi onda uopšte postojala?\"","\"Možda kao medijum kroz koji se prenosi zvuk.\"","Obojica su neko vreme ćutali.","\"Ne, Džaride. Ne verujem da postoji mogućnost da nađeš Tamu negde u ovoj vaseljeni.\"","Džarid upita, s nadom. \"Da li bi tamo, u večnosti, moglo da bude manje Tame?\"","\"Ako misliš na naš takozvani Raj, treba da zaboravimo Tamu kao fizički medijum. U tom slučaju bih rekao da u Raju mora da ima manje Tame, jer bi Raj trebalo da bude ispunjen Svetlošću.\"","\"Kakva je tvoja slika Raja?\"","Mislilac se nasmeja. \"Ako slušaš verovanja, moraš priznati da bi tamo trebalo da bude divno. Čovek je bio stvoren po Božjem liku. Zahvaljujući sveopštoj prisutnosti Svetlosti, moglo se saznati šta je pred nama bez pomoći mirisa ili sluha. Nije bilo potrebno ni da opipavamo stvari. Bilo je kao da su sva naša čula pomešana u jedno i mogla su da dosegnu mnogo dalje nego što dopire najsnažniji glas.\"","Džarid je sedeo i razmišljao kako mu je poseta Sajrusu donela malo ohrabrenja. Nije čak ni pronašao podstrek za dalju potragu za Svetlošću.","\"Tvoja Pratnja čeka\", podseti ga Mislilac.","\"Još samo jedno pitanje: kako objašnjavaš Ritual očnog nerva?\"","\"Ne znam. I mene to muči. A Svetlost zna da sam mnogo razmišljao o tome. Ali sam ipak došao do nečega: Pobuđenje bi moglo da bude neka vrsta normalne telesne radnje.\"","\"Kako?\"","\"Sklopi oči - ali čvrsto. Tako. A sad, šta čuješ?\"","\"Buči mi u ušima.\"","\"Baš tako. Pretpostavimo sad da smo generacijama morali da živimo u sredini u kojoj nije bilo zvuka. Niko od živih sada ne bi ništa čuo. Ali, recimo da je legenda o zvuku prenošena s kolena na koleno pomoću jezika dodira.\"","\"Ne čujem šta...\"","\"Ne pada ti na pamet da bi u tom slučaju sada moglo da postoji nešto kao Ritual slušnog nerva? To je ono što si malopre uradio stezanjem mišića lica. Tako bi sada možda postojao Čuvar Puta koji bi te terao da grčiš lice da bi osetio Svevišnji Zvuk.\"","Džarid se uzbuđeno uspravi. \"Oni prstenovi nemog zvuka koje osećamo prilikom Pobuđenja - hoćeš da kažeš da bi to moglo da bude u vezi sa nečim što su ljudi nekada radili očima?\"","Jasno je čuo kako Sajrus sleže ramenima pre nego što je rekao: \"Ništa ja ne mislim. Samo postavljam teoretsko pitanje.\"","Starčevo disanje postade plitko, znak da meditira.","Džarid pođe prema zavesi, a onda zastade i osluhnu u pravcu Mislioca. Nekada davno, verovao je da će otkriti da u Prvobitnom svetu ima manje Tame i tako saznati njegovu suštinu. Ali Sajrus je tvrdio da je Tama univerzalni medijum koji se ne može osetiti.","Zar nije ipak moguće da Svetlost ima poništavajući učinak - da na neki način izbriše Tamu? I, ako čovek bude srećan da čuje kako se odvija to poništavanje, može li tako da dođe do saznanja o prirodi Svetlosti i Tame?","Tada mu dođe misao o nečemu neuporedivo važnijem: Sajrus je rekao da je prisustvo Svevišnje Svetlosti u Raju omogućilo čoveku da zna šta leži pred njim bez pomoći mirisa ili sluha!","Zar nisu Vizeri upravo to radili? Jesu li i oni imali nekakvu neobičnu vezu sa Svetlošću - vezu o kojoj ni sami nisu imali pojma?","Već je bio svestan zagonetne veze između Svetlosti i Tame, očiju, Prvobitnog sveta i Đavoljih Blizanaca. Sada mu se činilo da će tom skupu morati da pridoda i Vizere. Jer, kad god su vizovali, moralo je biti manjka nečeg oko njih - kao što je bilo manje tišine kada bi normalna osoba slušala zvuke. Baš taj manjak, u slučaju Vizera, mogao je da bude ono za čime je tragao - manjak Tame!","Prisećajući se da je Dela takođe Vizer, odjednom je postao nestrpljiv da se vrati na Gornji nivo i da tamo osluškuje i eventualno čuje, čega je to bilo manje oko nje kada je vizovala.","Džarid pomeri zavesu.","\"Zbogom, sine - i srećno\", dobaci Sajrus i kinu.","Džarid je otpustio Službenu pratnju na poslednjem prevoju pre ulaza u Gornji nivo. Nije bilo potrebno da čekaju glasnika koji je otrčao ispred njih, jer je odlučeno da se ovaj ne vraća odmah.","Bio je na neki način zadovoljan što će ostati sam. Kapetan se žalio na zapaljenje grla, a jedan Pratilac je toliko kašljao da je bilo teško čuti klikoblutke. Uz to, oni koji se nisu žalili na telesne smetnje bili su neprestano u strahu jer im se povremeno činilo da osećaju miris čudovišta. Džarid nije osećao nikakav miris - bio mu je zapušen nos. Nije mogao bogzna kako ni da čuje, jer mu se činilo da mu se onaj osećaj ispunjenosti u glavi preneo i na ušne kanale.","Drhteći od groznice, udarao je klikoblucima što je jače mogao i teturao se uz hodnik, žaleći što se nije javio u Pećinu Nege umesto što je pošao da objavi Nameru Sjedinjavanja.","Prošao je dugački zavoj hodnika i zastao, osluškujući ispred sebe. Tamo gore čula se grozničava aktivnost - neko je nabacivao kamenje, metodično ali žurno. I glasovi - glasovi dvojice muškaraca koji su mrmljali užasnutim tonom, proklinjući i zazivajući Svevišnju Svetlost.","Mešajući brže oblutke, slušao je kako klikovi odjekuju od tela ljudi, dok su hitali po kamenje i odlagali ga na gomilu uz zid ulaza na Gornji nivo.","Onda shvati da čuje nemi zvuk - ispred ove dvojice! Bio je pričvršćen na zid.","Tamo kao da je bio razastrt omanji svežanj zaleđenih odjeka i Preživeli su ih žurno zatrpavali kamenjem. Jedan od njih konačno začu Džarida, prestrašeno dreknu i pobeže nazad u svet.","\"To je samo Fenton, sa Donjeg nivoa\", doviknu drugi za njim.","Ali moglo se čuti da onaj nema nameru da se vraća.","Džarid pođe dalje, a onda ustuknu, zbunjen. Još jednom je bio siguran da vrišteći muk ne dolazi do njega putem ušiju. U stvari, čuo ga je (ako je to bila prava reč) očima!","Izvršio je probu, tako što je okrenuo glavu na drugu stranu: istog trenutka postao je potpuno nesvestan postojanja pojave.","Kada je ponovo okrenuo glavu, bezvučna buka je nestala - bez traga. Činilo mu se značajno što je čuo da je čovek položio poslednji kamen na gomilu, dovršavajući zid.","\"Bolje da odmah pođeš dalje\", upozori ga ovaj, \"čudovište bi moglo da se vrati.\"","\"Šta se dogodilo?\"","Jeka reči donese mu sliku čoveka koji je podizao drhtavu ruku da obriše znoj sa lica. \"Ovog puta čudovište nije nikog ugrabilo. Samo je stajalo tu i polivalo zid...\"","Onda vrisnu i poče divlje da otresa ruku ispred sebe. Zatim se gluvo sjuri niz prolaz, jecajući: \"Svevišnja Svetlosti!\"","Džarid je čuo šta ga je prestrašilo. Čovekov dlan bio je pun neme grmljavine!","Radoznalo je prišao gomili kamenja, ali mu tada napad kašlja otkri koliko je bolestan, te se stoga otetura dalje, u svet Gornjeg nivoa.","Ovog puta nije bilo nikoga da ga dočeka na ulazu, pa se koristio klakovima središnjeg odašiljača da ozvuči put do Točkove pećine. Zatekao je Anselma kako šeta iza zavese i mrmlja nešto za sebe, jarosnim glasom, nervozan.","\"Uđi, dečko moj - tojest, Prvi Preživeli\", pozva ga Točak. \"Voleo bih da mogu da ti kažem da mi je drago što si se vratio.\"","Produžio je da hoda, a Džarid se skljoka na klupu. Naslonio je vrelo lice na dlanove.","\"Žao mi je zbog tvog oca, dečko moj. Bio sam užasnut kada me je glasnik obavestio. Nama su čudovišta odnela još troje ljudi otkako si otišao.\"","\"Došao sam\", reče Džarid slabim glasom, \"da objavim Nameru Sjedinjavanja...\"","\"Nameru sjedinjavanja - u humus!\" zapeni Anselm, okrećući se Džaridu, podbočivši se rukama. \"U ovakvom trenutku si naš'o da misliš na Sjedinjavanje?\"","Pošto mu Džarid ništa nije odgovorio, on nastavi: \"Oprosti, dečko moj. Ovde smo svi na ivici nerava - sa svim tim čudovištima gde god se okreneš i toplim izvorima koji presušuju. Još pet nam je otišlo u prošlom periodu. Koliko čujem i vi imate iste probleme.\"","Džarid klimnu, ne mareći mnogo da li ga je Točak čuo.","Anselm je mrmljao još neko vreme, a onda reče: \"Sjedinjavanje! Zar ti glasnik nije preneo da sam odlučio da odložim stvar dok ne preduzmemo nešto u vezi ovih komplikacija?\"","\"Nisam čuo glasnika. Gde je on?\"","\"Poslao sam ga nazad na početku perioda.\"","Džarid se oklembesi na klupi. Telo mu je ključalo kao topli izvor. Glasnik je odavno otišao, ali nije stigao do Donjeg nivoa. Niti su ga usput sreli. Činjenica da mu je nekoliko Pratilaca - oni kojima nije bio zapušen nos - saopštilo da su osetili miris čudovišta u hodniku, mogla je imati samo zlokobno značenje.","Pluća mu se zgrčiše od kašlja i kada je prestao, oseti da je u pećinu ušao Savetnik i da ga napeto osluškuje.","\"Pa, Fentone\", otvoreno će Lorenc, \"šta ti kažeš na ovu rabotu čudovišta?\"","Džarid zadrhta od novog napada groznice. \"Ne znam šta da mislim o tome.\"","\"Rekao sam Točku šta ja mislim: Vizeri su se vratili starim prevarama. Uzimaju Preživele za robove. Povezali su se sa Đavoljim Blizancima da bi ostvarili svoje namere.\"","\"A ja velim da je to smešno\", upade Anselm. \"Pa čuli smo da su čudovišta odnela Vizera.\"","\"Kako da znamo da to nije ono što su hteli da čujemo?\"","Anselm frknu. \"Ako će Vizeri ponovo da uzimaju robove, jednostavno će to uraditi.\"","Lorenc je ćutao, ali je to bilo tvrdokorno ćutanje. Čulo se da će nastaviti da tvrdi da čudovišta i Vizeri rade zajedno. Džarid je znao i zbog čega: ako je Savetnik nameravao da ga optuži da je Vizer, hteo je da bude siguran da će optužba uključiti i posrednu krivicu zbog pojavljivanja čudovišta.","\"Siguran sam da će Dela hteti da čuje tvoju odluku da se Sjedinite, dečko moj.\" Anselm uze Savetnika pod ruku i razmaknu zavesu. \"Poslaću ti je.\"","Džarid se zakašlja, drhtavo obrisa usijano čelo i strese se.","Nedugo zatim, devojka uđe u pećinu i odmah oštro uvuče dah, zaustavivši se ispred zavese.","\"Džaride!\" uzviknu ona, u dubokoj brizi. \"Ti goriš! Šta ti je?\"","Isprva je bio iznenađen što je čula njegovu groznicu sa drugog kraja pećine. Ali groznica je isto što i toplota. A Vizeri vize toplotu, zar ne?","\"Ne znam\", izusti.","Na trenutak je čak uspeo da se zainteresuje za činjenicu da je ona tu i da vizuje. Bila je to prilika da pažljivo oslušne i da možda čuje čega to ima manje oko nje dok vizuje. Ali namera mu se izgubi u silovitom drhtanju.","Dela pažljivo navuče zavesu iza sebe i priđe mu. On okrenu glavu u stranu i nakašlja se, a ona kleknu ispred njega, opipavajući mu vrele ruke i lice. Čuo je kako joj se brižno mršti čelo.","Ali ona promeni taj izraz zbog nečega što je bilo čujno preče. \"Džaride, sigurna sam da Savetnik zna da si Vizer!\" šapnu ona. \"Nije to rekao, ali nas sve neprestano podseća na to kako imaš oštra čula.\"","Džarid se zaljulja napred, zadrža se i ostade da sedi, drhteći i znojeći se, dok mu se u glavi okretalo i bučalo.","\"Zar ne čuješ zašto te je naterao da gađaš onu metu među toplim izvorima?\" nastavila je. \"On zna kako višak toplote utiče na Vizere! Hteo je samo da se uveri da...\"","Devojčine reči se izgubiše u praznini i on se sruši sa klupe.","Kada se konačno probudio, imao je u ustima ukus lekovite plesni i nejasno se sećao da su ga nekoliko puta naterali da proguta tu ljigavu smesu.","Bio je takođe svestan da je ceo jedan period - ili možda duže? - preležao, polusvestan, u Točkovoj pećini. Javljala mu se i Ljubazna Preživela, pokušavajući da se probije u njegove košmare. Možda je i uspela. On se nije sećao ni njenog uspeha ni samih snova.","Sada je osećao samo unutrašnji mir i olakšanje. Grlo mu je ponovo bilo prohodno a glava bistra i bez bubnjajuće groznice. Iako mu još nije bilo sasvim dobro, bio je siguran da će se potpuno oporaviti kad povrati snagu.","Postepeno je postao svestan suzdržanog disanja na drugom kraju pećine i prepoznao Delin ritam i dubinu udisaja.","Čuo se elastičan, pun zvuk skladnih pokreta mišića bedara i listova dok je hodala - nespokojno, zaključio je po nesigurnosti koraka - do zavese i natrag.","Onda odjednom priđe useku za spavanje i očajnički ga protrese. \"Džaride, probudi se!\"","Po žurbi u njenom glasu čulo se da već neko vreme pokušava da ga razbudi.","\"Budan sam.\"","\"Hvala Svetlosti!\" Nešto kose izvuklo joj se iz trake koja ju je čvrsto držala iza glave i palo joj na lice. Sklonila ju je u stranu i on dobi jasniji utisak glatkih, pravilnih crta, zategnutih od brige.","\"Moraš da bežiš odavde!\" nastavila je da mu napeto šapuće. \"Savetnik je ubedio ujka Norisa da si Vizer! Nameravaju da...\"","Iz spoljašnjeg sveta do njih dođe zvuk razgovora i Džarid začu tiho strujanje vazduha oko njenog lica kada se okrenula prema ulazu, a onda opet prema njemu.","\"Dolaze!\" upozorila ga je. \"Možda ćemo moći da se izvučemo pre nego što stignu!\"","On pokuša da se podigne ali se sruši nazad, slab i zbunjen, jer je iznenada shvatio da devojka nije okrenula uvo prema izvoru zvukova, po opštem običaju. Svaki put bi se okretala licem prema onome što je interesovalo. Da li je to značilo da ne vizuje ušima? Ali, čime je onda vizovala?","Glasovi spolja sada su se jasnije probijali kroz zavesu.","Savetnik: \"Naravno da sam sigurna da je Vizer! Iako je odličan strelac, nije uspeo da pogodi običnu nepokretnu metu u voćnjaku mane. A ti znaš ono što i ja, da višak toplote zbunjuje Vizere.\"","Točak: \"To zaista zvuči sumnjivo.\"","Savetnik: \"A šta je sa Obrijem? Poslali smo ga da prekrije onaj nemi zvuk koji je čudovište ostavilo napolju, na zidu. Prošlo je već dva perioda kako ga nema. Ko ga je poslednji čuo?\"","Točak, hrapavo kašljući: \"Bajron kaže da je Fenton ostao sa Obrijem kada je on pobegao u svet.\"","Savetnik, pošto je kinuo: \"Eto ti! Ako želiš još dokaza da je Fenton Vizer, u dosluhu sa čudovištima, seti se samo jednog od naših osnovnih verovanja.\"","Točak: \"Svaki Preživeli, koji šuruje sa Kobaltom ili Stroncijumom, smrtno će poboleti.\"","Čulo se kako zakoračuju prema ulazu u pećinu.","Točak, šmrčući: \"Šta ćemo s njim?\"","Savetnik: \"Za početak će biti na sigurnom u Jami.\" Još jednom je kinuo. \"Budući da je Vizer, sigurno će vredeti kao talac.\"","Kada su razmakli zavesu, Džarid začu nekoliko naoružanih Branilaca kako se raspoređuju ispred pećine.","Anselm Točak uđe i stade pored Džarida, potiskujući Delu u stranu. \"Je li napravio kakav budan zvuk?\"","\"On nije Vizer!\" uzviknu Dela. \"Ostavite ga na miru!\"","Džarid je čuo da joj je lice okrenuto prema Točku i ponovo je čuo kako sklanja kosu sa čela - tačnije, sa očiju.","Prisetio se kako je podigla ispred sebe onaj cevasti predmet, ostavljen iza čudovišta i držala ga u visini lica.","Znači da je vizovala očima!","Anselm ga dohvati za ruku i grubo prodrma. \"U redu, diži se sa tog useka! Čujemo da si budan.\"","Džarid se sa mukom podiže na noge. Lorenc ga zgrabi za mišicu, ali se on otrže.","\"Branioci!\" dreknu preplašeno Savetnik.","Stražari se sjuriše unutra."]}