{"index":12,"title":"UBEĐIVANJE","paragraphs":["18.","I tako, sada, dvanaest godina po otkriću da na Eritru ne postoji tehnološka civilizacija i dvanaest godina tokom kojih se iz pravca Zemlje nije pojavila nijedna nova Naseobina, koja bi osujetila stvaranje novog sveta, Pit je najzad mogao da uživa u tim retkim trenucima opuštenosti. Ipak, sumnja je pronalazila svoj tihi put i do tih trenutaka. Pitao se ne bi li za Rotor možda bilo bolje da su postupili onako kako je on nalagao, to jest, da nije ušao na orbitu oko Eritra, kao i da na Eritru nikada nije izgrađena kupola.","Sedeo je zavaljen u svojoj fotelji, dok su ga relaksirajuća polja opuštala, a aura mira uljuljkivala gotovo do dremeža, sve dok ga blago zujanje ne vrati, nevoljno, u stvarni svet.","Otvorio je oči (do tada nije ni primetio da ih je sklopio) kako bi osmotrio ekran na suprotnom zidu. Onda pritisnu dugme i ostvari holovizioni kontakt.","Bio je to, naravno, Semjon Akorat.","Sa svojom uglačanom ćelom. (Akorat beše obrijao tamne patrljke kose, osećajući, sa pravom, da bi nekoliko nestašnih dlaka bilo nedovoljno da njegovu ćelavost učini manje patetičnom. Ovako je gola koža njegove glave imala svoj identitet.) I, naravno, bile su tu njegove zabrinute oči, uvek zabrinute, čak i kad nema razloga za brigu.","Pit ga nije baš podnosio, ne zbog toga što ovaj nije iskazivao lojalnost, ili što nije bio dovoljno efikasan (ni jedno ni drugo nije mu se moglo pripisati), već prosto zbog propratnih karakteristika koje je njegova pojava donosila. Akorat je uvek najavljivao invaziju na Pitovu privatnost, ometanje njegovih misli, potrebu da ovaj učini nešto što radije ne bi. Akorat je bio neka vrsta njegovog sekretara, koji je sačekivao stranke i rešavao koga će pustiti na razgovor, a koga ne.","Pit se lako namršti. Nije se prisećao da ima zakazan razgovor. Ipak, dešavalo bi se da na tako nešto potpuno zaboravi i u tom pogledu oslanjao se na Akorata.","\"Ko je, opet, sad?\" upita on rezignirano. \"Nadam se, niko važan.\"","\"Ne, zbilja niko od posebne važnosti\", odvrati Akorat, \"ali možda bi bilo bolje da se vidite s njom.\"","\"Može li nas ona čuti?\"","\"Načelniče\", obrati mu se Akorat, gotovo povređen, kao da ga optužuju za neobavljanje dužnosti, \"naravno da nas ne čuje. Ona je s druge strane ekrana.\" Imao je neverovatnu moć da se precizno izražava, što je Pitu veoma odgovaralo. Nije bilo ni najmanjeg izgleda da se njegove reči pogrešno protumače.","\"Ona, znači?\" reče Pit. \"Pretpostavljam da se radi o dr Insinji. Postupite, onda, po mojim uputstvima. Ne bez prethodnog zakazivanja razgovora. Već mi je sela na glavu, Akorate. Dvanaest godina, zapravo. Recite joj da razmišljam - ne, neće poverovati. Recite joj...\"","\"Načelniče, nije dr Insinja. Ne bih vas uznemiravao da je ona. U pitanju je - u pitanju je njena kćerka.\"","\"Kćerka?\" ponovi Načelnik, pokušavajući da se priseti imena. \"Marlena Fišer, na nju mislite?\"","\"Da. Prirodno, rekao sam joj da ste zauzeti, ali ona je odvratila da treba da se stidim što je u oči lažem, jer celokupno moje držanje odaje da lažem i da mi je glas suviše napet da bih govorio istinu.\" Nastavio je da recituje svojim razočaranim baritonom. \"U svakom slučaju, neće da ide. Kaže da je sigurna da biste je primili, samo kad bih vam rekao da je ona u pitanju. Hoćete li da je pustim ovamo, Načelniče? Te njene oči me zbilja uznemiruju.\"","\"Da, mislim da sam čuo za te njene oči. Da, pustite je, pustite je slobodno, da vidim mogu li da preživim te njene oči. Kad smo već kod toga, mislim da zaista ima štošta da mi objasni.\"","Marlena uđe. (Začuđujuće sabrana, zaključi Pit, ali vidljivo stidljiva i bez znakova inata i prkosa.)","Sela je, ruku slobodno opuštenih na krilu, i očigledno čekala da Pit prvi progovori. Pustio ju je da čeka, malo, dok ju je posmatrao i proučavao, pomalo odsutno. Viđao ju je, povremeno, i ranije, dok je bila mlađa, ali ne i u poslednje vreme. Nikada nije bila lepuškasto dete, pa ni sada. Imala je široke jagodice, i delovala sasvim neugledno. Ali imala je zbilja neuobičajene oči, pravilno oblikovane obrve i duge trepavice.","\"Pa, madmoazel Fišer\", poče Pit, \"obavešten sam da ste želeli da me vidite. Smem li da pitam zašto?\"","Marlena ga pogleda, hladno, potpuno smirena.\"Načelniče, verujem da vam je moja majka prenela da sam jednom svom prijatelju rekla da će Zemlja biti uništena.\"","Pitove obrve se zboraše tik iznad krajnje običnih očiju. \"Jeste, prenela mi je\", odgovori on. \"Nadam se da vas je upozorila da tako više ne smete govoriti.\"","\"Jeste, Načelniče, ali, ne govoriti o nečemu ne znači da to nije istina. A nazvati nešto ludim, još ne znači da to uistinu i jeste ludo.\"","\"Načelnik sam Rotora, gospođice Fišer. Dužnost mi je da se bavim tim stvarima i to mi morate prepustiti - i da jeste tako i da nije, i da jeste ludo i da nije. Kako ste došli na ideju da će Zemlja biti uništena? Je li to nešto što vam je majka nagovestila?\"","\"Ne na direktan način, Načelniče.\"","\"Znači, na indirektan, je li tako?\"","\"To nije mogla da izbegne, Načelniče. Ljudi se izražavaju na različite načine. Imaju svoj izbor reči. Imaju svoje intonacije, izraze, svoje posebne iskrice u zenicama, svoja posebna pročišćavanja grla, znate na šta mislim?\"","\"Da, tačno znam na šta mislite. I sam uočavam takve stvari.\"","\"I vrlo ste ponosni na to, Načelniče. Osećate da to dobro činite i da je to jedna od stvari koja vam je pomogla da postanete Načelnik.\"","Pit beše zatečen. \"Nisam to rekao, mlada damo.\"","\"Niste zbilja, bar ne rečima. Ali niste ni morali.\" Fiksirala ga je pogledom. Nije bilo traga osmehu na njenom licu, ali po tom pogledu se moglo zaključiti da se, zapravo, zabavlja.","\"Pa, u tom slučaju, gosođice Fišer, je li to razlog vaše posete?\"","\"Ne, Načelniče. Došla sam, jer je moja majka primetila da u poslednje vreme izbegavate da je primite. Iako mi to nije rekla, pogodila sam o čemu je reč. Mislila sam, međutim, da biste voleli da porazgovarate sa mnom.\"","\"U redu, evo, razgovaramo. Šta ste želeli da mi saopštite?\"","\"Moja majka je vrlo nesrećna zbog činjenice, ili mogućnosti, da Zemlja bude uništena. Tamo se, znate, nalazi moj otac.\"","Pit oseti blag nastup besa. Kako mogu da dopuste sebi da brkaju privatne stvari sa onim što je dobro za Rotor i sa svime što se može dogoditi u budućnosti? I ta Insinja, koliko god korisna bila svojevremeno, kada je otkrila Nemezis, postala mu je takav kamen oko vrata - i još pri tom osoba neverovatno nadarena da sledi svaki mogući pogrešan trag. A sada, kada više nije imala drugog izbora, sada mu je poslala svoju šašavu kćerku.","\"Imate li utisak da će se to uništenje odigrati već sutra? Ili, možda, naredne godine?\" upita on.","\"Ne, Načelniče, poznato mi je da će se to desiti za nešto manje od pet hiljada godina.\"","\"Ako je tako, onda vašeg oca tamo već odavno neće biti. Neće biti ni vaše majke, što se toga tiče, ni mene, ni vas. I kad svih nas više ne bude, još će preostajati nešto manje od pet hiljada godina pre uništenja Zemlje i, možda, drugih planeta Sunčevog sistema - ako se to uništenje uopšte desi, pri čemu mislim da do toga neće ni doći.\"","\"Postoji mogućnost, Načelniče, bez obzira na to kada do toga dođe.\"","\"Majka vam je sigurno rekla da će, mnogo pre nego što se to desi, stanovnici Sunčevog sistema biti svesni da će se dogoditi... to što već mislite da će se dogoditi - i preduzeće mere protiv toga. Osim toga, kako možemo da se borimo protiv uništenja planetnih razmera? Ranije ili kasnije, to zadesi svaki svet. Čak i ako ne bude kosmičkih sudara, svaka zvezda mora proći kroz stadijum crvenog džina i uništiti svoje planete. Kao što umiru ljudi, tako umiru i planete. One, doduše, žive malo duže, ali to je sve. Razumete li nešto od ovoga što vam govorim, mlada damo?\"","\"Da\", odvrati ozbiljno Marlena. \"U dobrim sam odnosima sa svojim kompjuterom.\"","(Kladim se da jesi, pomisli Pit, a onda - prekasno - pokuša da sa svog lica ukloni lagani, ironični osmeh. Mora da ga je već iskoristila kao putokaz do njegovih pravih osećanja.)","On nastavi, kao da želi da završi razgovor. \"I, eto, mislim da nemamo više šta da kažemo jedno drugom. Govoriti o uništenju je suludo, a čak i da nije, to nije vaša stvar i o tome više ne smete govoriti, jer ćete se u protivnom i vi i vaša majka naći u nevolji.\"","\"Nismo još završili naš razgovor, Načelniče.\"","Pit je osećao kako gubi strpljenje, ali mirno primeti: \"Moja draga gospođice, ako Načelnik kaže da je razgovor završen, onda to i jeste - bez obzira na to šta vi mislili.\"","On se upola pridiže, no Marlena ostade da sedi. \"Nije gotov, jer želim da vam ponudim nešto što biste vi oberučke prihvatili.\"","\"Šta to?\"","\"Dobar način da se rešite moje majke.\"","Pit potonu nazad u svoju fotelju, potpuno smeten. \"Kako to mislite?\"","\"Ako želite da me saslušate, Načelniče, reći ću vam. Moja majka ne može više ovako da živi. Zabrinuta je zbog Zemlje i zbog Sunčevog sistema; osim toga, od vremena do vremena ona misli na mog oca. Smatra, takođe, da bi Nemezis mogla odigrati ulogu boginje osvete prema Sunčevom sistemu, a pošto joj je ona nadenula to ime, oseća se odgovornom. Ona je izrazito emocionalna osoba, Načelniče.\"","\"Zbilja? Primetili ste to, zar ne?\"","\"I, kao takva, ona vam smeta. Podseća vas, počesto, na stvari koje je uznemiruju, a o kojima vi ne želite da razmišljate. Zbog toga i izbegavate da se susretnete s njom, i voleli biste da ona ode. Pa, eto, postoji mogućnost da ona ode, Načelniče.\"","\"Odista? Pa, imamo još jednu Naseobinu. Treba li da je pošaljem na Novi Rotor?\"","\"Ne, Načelniče. Pošaljite je na Eritro.\"","\"Eritro? Ali zašto bih je tamo poslao? Samo zato što želim da je se otarasim?\"","\"To bi bio vaš razlog, Načelniče. Ipak, to ne bi bio i moj razlog. Ja bih želela da ona ode tamo, zbog toga što ne može više da radi ovde, u Opservatoriji. Instrumenti su gotovo uvek zauzeti i ona je sve vreme pod prismotrom. Dalje, oseća i da vam je dozlogrdila. Osim toga, Rotor nije pogodno tle za precizna astronomska merenja. Suviše se brzo i neravnomerno okreće.\"","\"Dobro vladate materijom. Je li vam to majka objasnila? Ne, zapravo, ne morate mi ni reći. Nije vam ništa direktno rekla, zar ne? Samo indirektno.\"","\"Tačno tako, Načelniče. A tu je i moj kompjuter.\"","\"Onaj s kojim održavate prijateljske odnose?\"","\"Da, Načelniče.\"","\"I vi ste uvereni da će ona lakše moći da radi na Eritru?\"","\"Da, Načelniče. Tamo bi imala postojanije tle pod nogama i mogla bi da obavi merenja koj bi je uverila da će Sunčev sistem preživeti. Čak i ako ustanovi suprotno, biće joj potrebno prilično vremena da bude sasvim sigurna. A za to vreme vi ne biste morali da mislite na nju.\"","\"Vidim da biste je se i vi rado oslobodili.\"","\"Naprotiv, Načelniče\", odvrati Marlena mirno. \"Ja bih pošla s njom. Vi biste se oslobodili i mene, a mislim da biste to još više voleli.\"","\"Šta vas navodi na pomisao da bih želeo da se vas oslobodim?\"","Marlena ponovo upravi svoj pogled na njega, prodoran, bez treptaja. \"Sada to želite, Načelniče, jer ste upravo ustanovili da mogu bez problema da ponirem u vaš unutrašnji svet.\"","Odjednom, Pit zbilja oseti kako očajnički želi da se reši ovog čudovišta. \"Dozvolite mi da razmislim\", rekao je i skrenuo pogled. Odmah se postideo toga što gleda u stranu, kao dete, ali zbilja nije želeo da ovo užasno stvorenje bude u mogućnosti da sa njegovog lica čita kao iz otvorene knjige.","Na kraju krajeva, to jeste bila istina. Nije do sada razmišljao o tome kako da se reši majke i kćeri. Doduše, kada je Insinja u pitanju, prisećao se da je pomišljao na njen premeštaj na Eritro. Međutim, bilo bi mnogo frktanja okoline, a ni ona, verovao je, ne bi bila spremna da pođe. Nije imao nerava da to sprovede u delo. Sada, međutim, kada ga je ovo dete uverilo da postoji razlog zbog kojeg bi otišla na Eritro, stvari se behu bitno izmenile.","\"Ako tvoja majka zbilja želi...\" poče on lagano.","\"Zbilja želi, Načelniče. Nije mi to pominjala, možda joj to još nije ni doprlo do svesti, ali, pošla bi. Sigurna sam. Verujte mi.\"","\"Imam li izbora? A i vi želite da odete?\"","\"Žarko to želim, Načelniče.\"","\"Onda ćemo to odmah urediti. Zadovoljava li vas to?\"","\"Potpuno, Načelniče.\"","\"I možemo li, onda, sada ovaj razgovor smatrati završenim?\"","Marlena se podiže i nakloni, pomalo nespretno, u znak pozdrava. \"Hvala vam, Načelniče.\"","Okrenula se i otišla; prošlo je, međutim, sigurno još nekoliko trenutaka pre no što se Pit usudio da opusti mišiće lica koje se grčilo od bola.","Nije se usudio da dopusti da devojka pročita iz onoga što bi rekao, učinio ili iz načina na koji je izgledao onu poslednju stvar o Eritru za koju su znali samo on - i još jedna osoba."]}