{"index":15,"title":"KUPOLA","paragraphs":["22.","Evgenija Insinja se suoči sa stavom svoje kćeri uz poluzablenut osmeh pun neverice. Ovog puta, ili nije dobro čula ili njena kćerka zbilja beše šenula.","\"Šta si rekla, Marlena? Kako to misliš - 'Ideš na Eritro?'\"","\"Pitala sam načelnika Pita i on je rekao da će urediti da bude tako.\"","Insinja je i dalje tupo gledala. \"Ali zašto?\"","Uz lak nagoveštaj nervoze, Marlena odvrati: \"Pa, zato što si sama rekla da hoćeš da vršiš tanana astronomska merenja i da to ne možeš da činiš sa Rotora. Sa Eritra, međutim, možeš. Ali vidim da, u stvari, nisam odgovorila na tvoje pravo pitanje.\"","\"U pravu si. Htela sam da pitam zašto je Pit pristao? Nekoliko puta sam to isto već pokušavala, ali nikada se nije složio. Zapravo, nije se slagao da bilo ko ode na Eritro, osim nekoliko stručnjaka.\"","\"Samo sam mu prikazala stvar na nešto izmenjen način, majko.\" Marlena oklevaše za trenutak. \"Rekla sam mu da znam da on hoće da te se otarsi i rekla sam mu da mu se za to sad ukazala prilika.\"","Insinja tako duboko udahnu vazduh da se zagrcnu i nakašlja. Onda, suznih očiju, promuca: \"Kako si mogla da mu kažeš tako nešto?\"","\"Jer je to istina, majko. Ne bih to pominjala da nije istina. Čula sam kako razgovara s tobom, čula sam šta ti govoriš o njemu - i stvar je bila toliko jasna da verujem da si toga i sama svesna. Već si mu preko glave i on želi da prestaneš da ga mučiš - čime god da ga mučiš. I ti to znaš.\"","Insinja stisnu usne. \"Znaš šta, dušice, bojim se da ću od sada sve svoje tajne morati da delim s tobom. Već počinje da mi smeta to tvoje pranje mog prljavog veša.\"","\"Znam majko\", reče Marlena i obori pogled. \"Izvini.\"","\"Ali i dalje ne razumem. Nisi ti morala da mu tumačiš to da sam mu se ja popela na glavu. On je to i sam već morao znati. Zašto me, onda, ranije nije poslao na Eritro, kada sam ga sama kumila i molila?\"","\"Zato što on mrzi sve što je u vezi sa Eritrom, i nije imao dovoljan motiv da te tamo pošalje, bez obzira na to koliko žudeo za tim da te se ratosilja. Samo, ovog puta nisi jedino ti u igri. Tamo idemo zajedno. I ti i ja.\"","Insinja se nagnu prema njoj, spustivši šake na površinu stola pred sobom. \"Ne, Moli... Marlena. Eritro nije mesto za tebe. Čak ni ja neću tamo ostati zauvek. Izvršiću svoja merenja i vratiti se ovamo. Ti ćeš ostati ovde dok se ne vratim.\"","\"Bojim se, majko, da neće ići tako. Jasno je da je jedini razlog što te on pušta da ideš to što bi se tako oslobodio i mene. Zato se i složio, kada sam rekla da ćemo obe otići. Ne bi bilo tako da sam pitala samo za tebe. Shvataš?\"","Insinja se namrgodi. \"Ne. Zbilja ne shvatam. Kakve veze ti imaš s tim?\"","\"Dok smo razgovarali, kada sam mu rekla da znam da on hoće da nas se otarasi, lice mu se sledilo - verovatno nije želeo da saznam nešto više. Jer, on zna da umem da čitam sa lica i pretpostavljam da nije hteo da se oda. Ali odao se i na taj način - i puno sam saznala. Jednostavno, ne možeš potisnuti sve. U najmanju ruku, oči ti svetlucaju, a da toga nisi svestan.\"","\"Znači, znala si da i tebe želi da se ratosilja.\"","\"Gore od toga. Plaši me se, užasnut je.\"","\"Zašto bi bio užasnut?\"","\"Jer, verovatno, mrzi to što mogu da saznam ono što on ne želi da se zna.\" Ona duboko uzdahnu, pa dodade: \"Mnogi ljudi me ne podnose zbog toga.\"","Insinja klimnu glavom. \"Da, to mogu da razumem. Činiš da se ljudi pred tobom osećaju kao da su sasvim goli - mentalno goli, to jest, kao da razgolićenih mozgova stoje na ledenom vetru.\"","Ona pogleda svoju kćerku pravo u oči. \"Ponekad se i sama tako osećam. Kada se sada prisetim, čini mi se da si me na taj način uznemiravala još dok si bila malo dete. Puno puta sam pomislila da si, jednostavno, natprosečno inteli...\"","\"Mislim da jesam\", brzo upade Marlena.","\"Da, naravno, ali, očito je da je posredi bilo nešto više od toga, ali tada još nisam mogla biti sigurna... Reci mi, ne smeta ti da razgovaraš o tome?\"","\"Ne, ako razgovaram s tobom, majko\", odgovori Marlena, ali sa prizvukom opreznosti u glasu.","\"Pa, evo: kada si bila mlađa i kada si otkrila da možeš da činiš nešto što druga deca ne mogu - čak ni odrasli - zašto nisi došla i rekla mi?\"","\"Pa, pokušala sam, jednom, ali ti nisi htela ni da me saslušaš. Hoću reći, nisi ništa bila rekla, ali zaključila sam da si bila zauzeta i da nemaš vremena za dečje besmislice.\"","Insinja razrogači oči. \"Jesam li rekla da su to dečje besmislice?\"","\"Nisi rekla, ali način na koji si me pogledala, i tvoji gestovi, rekli su to umesto tebe.\"","\"Trebalo je da budeš uporna.\"","\"Pa, bila sam dete. A i ti si bila neraspoložena skoro sve vreme - što zbog Pita, što zbog oca.\"","\"Pusti sad to. Ima li još štogod što bi mi sada mogla reći?\"","\"Ima još jedna stvar\", nastavi Marlena. \"Kada je načelnik Pit končno odobrio da možemo otići, rekao je to na takav način da sam pomislila kako nešto skriva - da ima nešto što neće da kaže.\"","\"A šta je posredi, Marlena?\"","\"Ne znam, majko. Ne mogu da čitam misli, ne mogu znati. Mogu da sudim samo po spoljašnjim manifestacijama, a to često nije dovoljno. Pa ipak...\"","\"Ipak?\"","\"Imam utisak da je to što je prećutao bilo nešto vrlo neprijatno - moguće, čak, vrlo zlo.\"","23.","Pripreme za odlazak na Eritro zahtevale su od Insinje vremena. Bilo je stvari na Rotoru koje nisu tek tako, na prečac, mogle biti ostavljene. Moralo se puno toga završiti u astronomskom Odeljenju, izdati naloge, naimenovati zamenika i konsultovati se, još jednom, sa Pitom, koji se pokazao zapanjujuće nekomunikativan po tom pitanju.","Insinja mu to konačno sasu u lice prilikom njene poslednje službene posete.","\"Sutra odlazim na Eritro, znaš\", reče ona.","\"Šta kažeš?\" On pogleda naviše, pošto je pre toga proučavao neke analize koje mu je donela. Bila je, ipak, sigurna da ih uopšte ne čita. (Pokupila je neke Marlenine trikove, ali nije znala kako da ih upotrebi. Nije smela da poveruje kako napreduje u tom pogledu, a da to, zapravo, nije slučaj.)","Ona strpljivo ponovi: \"Sutra odlazim na Eritro, znaš.\"","\"Sutra, a? Pa, vratićeš se, nema smisla da ti kažem 'zbogom'. Čuvaj se. Smatraj to odmorom.\"","\"Imam nameru da proučavam kretanje Nemezis kroz svemir.\"","\"To? Pa...\" On učini gest rukama, kao, 'pa, nije važno'. \"Kako hoćeš. Promena sredine je odmor, čak iako radiš.\"","\"Htela bih da ti se zahvalim, Januse, što si nam to omogućio.\"","\"Tvoja kćerka me je zamolila. Je li ti rekla da smo razgovarali?\"","\"Jeste, istoga dana. Rekla sam joj da nije smela da te uznemirava. Bio si vrlo predusretlljiv.\"","Pit zabrunda. \"Pa, ona je vrlo neobična devojčica. Nije mi smetalo što je došla. Ionako je sve privremeno. Završi s tim proračunima i vrati se ovamo.\"","Insinja pomisli: već drugi put pominje povratak. Šta bi Marlena zaključila iz ovoga da se nalazi ovde? Nešto zlo, kako je rekla? Ali šta?","Ipak, rekla je, samo, gotovo pretećim tonom: \"Vratićemo se.\"","\"Sa novostima, bar se nadam, da će Nemezis biti bezopasna po Zemlju - za pet hiljada godina.\"","\"To će činjenice reći\", odvrati ona smrknuto i ode.","24.","Čudno, mislila je Insinja. Eto je, više od dve svetlosne godine daleko od mesta u svemiru gde je rođena, a dosad je samo dva puta bila u svemirskom brodu, i to oba puta na najkraćoj relaciji - prvo od Rotora do Zemlje, a onda nazad.","I dalje nije osećala baš preveliku potrebu da se lomata po svemiru. Marlena je, uostalom, bila pokretačka snaga ovog poduhvata. Ona je bila ta koja je, nezavisno, pregovarala sa Pitom i navela ga da pristane na njen čudni oblik ucene. I, ona je bila ta koja je ispoljavala pravo ushićenje, sa svim svojim starim naklonostima ka Eritru. Insinja to nije mogla da shvati i gledala je na to kao na još jednu posebnost složenog mentalnog sastava svoje kćeri. I tako, kad god bi Insinja dobila želju da glasno zakuka pri pomisli da napušta mali, udobni Rotor zarad beskrajnog, praznog Eritra, čudnog i pretećeg, čitavih šest stotina pedeset hiljada kilometara udaljenog (što je dva puta više no što je, svojevremeno, iznosila razdaljina između Rotora i Zemlje), Marlenino oduševljenje bi joj začepilo usta.","Brod koji je imao da ih odnese na Eritro nije bio ni elegantan ni lep. Bio je funkcionalan, deo male raketne flote, zapravo teretnjak, koji se opirao snažnom Eritrovom gravitacionom polju, ne usuđujući se da mu se prepusti ni sekunda, probijajući se kroz gustu, vetrovitu, nepredvidljivu i neukrotivu atmosferu.","Insinja nije ni očekivala da će putovanje biti udobno. Gotovo tokom celog putovanja nalaziće se u bestežinskom stanju, a dva čitava dana bez težine bilo je prilično naporno.","Marlenin glas rasprši njena oblačna razmišljanja. \"Hajde, majko, samo na nas čekaju. Prtljag je čekiran, i sve ostalo.\"","Insinja stupi korak napred. Njena poslednja misao, puna nemira, dok je prolazila kroz vazdušno crevo bila je - sasvim razumljivo - zašto je Janus Pit bio toliko spreman da nas pusti da odemo?","25.","Siver Dženar upravljao je svetom velikim gotovo koliko i Zemlja. Ili, možda tačnije, vladao je, na direktan način, prostorom pod kupolom koji je pokrivao gotovo tri kvadratna kilometra i koji se polako proširivao. Ostatak sveta, gotovo pet stotina miliona kvadratnih kilometara kopna i mora, ljudska bića još ne bejahu zaposela. Niti su, što se toga tiče, bilo koja druga živa bića obitavala na tom prostoru - bar ne bića vidljiva bez mikroskopa. Ako se pretpostavi da jednim svetom mogu vladati samo višećelijska stvorenja, onda su ti višećelijski stvorovi ovde bili onih nekoliko stotina ljudi koji su živeli i radili pod kupolom, a nad kojima je vladao Siver Dženar.","Dženar nije bio visok čovek, ali njegova stamena pojava uvek je ulivala poštovanje. Kad je bio mlađi, zbog ovog svojstva delovao je kao znatno stariji čovek - što je sada moralo izbledeti, kako se približavao pedesetoj. Imao je dug nos, kesice ispod očiju i kosu koja je taman počela da sedi. Glas mu je, međutim, bio melodičan i rezonantan glas. (Čak se, svojevremeno, nosio mišlju da započne karijeru pevača, kao bariton, na operskim daskama. No, njegova pojava uslovila je da samo retko dobija karakterne uloge, tako da su mu poslovne sposobnosti konačno prevagnule nad umetničkim.)","Te sposobnosti - uglavnom - bile su presudne što je na Eritru proveo već punih deset godina, tokom kojih je posmatrao kako se baza razvija, pretvarajući se, od prvobitnog trosobnog zdanja, u veliku rudarsku i istraživačua stanicu.","Kupola je, međutim, imala i svojih slabih strana. Mali je broj ljudi ostajao u njoj duže vreme. Postojale su smene, pošto su svi koji bi došli ovamo smatrali sebe na neki način prognanim - i uvek su žudeli da se vrate na Rotor. Večina je, pri tom, Nemezisinu ružučastu svetlost doživljavala kao ili preteću ili sumornu, iako je rasveta pod kupolom bila dovoljno jarka i dovoljno slična onoj na Rotoru.","No, Kupola je imala i prednosti. Dženar beše daleko od halabuke rotorijanskog političkog života, koji kao da je iz godine u godinu postajao sve zapleteniji i sve besmisleniji. I, što je još važnije, bio je daleko od Janusa Pita - sa čijim se pogledima generalno nije slagao, a jedno vreme im se i - bezuspešno - suprotstavljao.","Pit se od samog početka grčevito protivio bilo kakvom naseljavanju Eritra, čak i tome da Rotor orbitira oko satelita. Tu je, ipak, morao da popusti pred narastajućim negodovanjem javnog mnenja; međutim, postarao se da finansijski fondovi za Kupolu ne budu veliki i da se njeno narastanje ograniči. I da Dženar nije preobrazio Kupolu u glavni izvor vode za Rotor, mnogo jeftiniji nego što bi bilo snabdevanje vodom ako bi se koristili asteroidi, Pit bi, bez sumnje, naredio da se Kupola zatvori i razruši.","Ipak, Pitovo načelno zanemarivanje svega vezanog za Eritro učinilo je da se on vrlo retko mešao u Dženarove upravne poslove - što je ovome u potpunosti odgovaralo.","Stoga ga je iznenadilo što ga je lično Pit izvestio o dolasku dve nove osobe, umesto da pusti da informacija o tome stigne uobičajenim putem. Štaviše, javio je Dženaru zaštićenom linijom, tumačeći mu stanje stvari do detalja u svom uobičajenom uštogljenom i arbitrarnom maniru koji nije trpeo dalje diskusije, čak ni komentare.","Dženara je još više zaprepastila činjenica da je jedna od dve putnice za Eritro upravo Evgenija Insinja.","Davno, godinama pre Odlaska, bili su prijatelji, ali posle bezbrižnih studentskih dana (kojih se Dženar sećao i kao vrlo romantičnih) Evgenija beše otišla na Zemlju da radi diplomski ispit i vratila se nazad sa Zemljaninom. Od tada ju je retko viđao - možda svega jednom, dvaput, iz daleka - jer, ona je bila udata žena. A kada se razišla sa svojim suprugom, neposredno pre Odlaska, on je bio pretrpan svojim poslom, a ni ona nije izrazila želju da obnovi staru vezu.","Dženaru je povremeno padalo na pamet da je Evgenija ono što bi se, zapravo, moglo nazvati nesrećnom ženom. Pri tom, sa detetom o vratu. Nije želeo da se meša. Onda je bio poslat na Eritro, što je dokrajčilo čak i mogućnost njihovog međusobnog ponovnog približavanja. Povremeno bi dolazio na Rotor, na odmor, ali tamo se nikada nije osećao spokojno. Imao je tu nekolicinu prijatelja, no i te veze su vremenom bledele.","I eto sada Evgenije, zajedno sa svojom kćerkom. Dženar se, za tenutak, nije mogao setiti devojčinog imena - pitao se, zapravo, da li ga je uopšte znao. Bio je siguran da je nikada nije video. Malecka bi sada već morala imati blizu petnaest godina i on je razmišljao, drhtureći na čudan način iznutra, hoće li devojka ličiti na svoju majku iz mladih dana.","Dženar proviri kroz prozor svoje kancelarije, kriomice, kao da se stidi. Toliko se već bio navikao na Kupolu Eritra da više nije bio u stanju da stvari kritički promatra. Bio je to dom, i radno mesto ljudi oba pola, s tim što dece nije bilo. Radnici na ugovor, koji su potpisali na period koji se brojao nedeljama, čak mesecima, katkad su se, posle izvesnog vremena, ponovo vraćali, a katkad ne. Stalnih žitelja Kupole nije bilo, izuzev njega i četvoro drugih ljudi koji su, iz raznih razloga, Kupolu pretpostavljali Rotoru.","Niko, međutim, Kupolu nije smatrao za bogzna kakvo stanište. Održavali su je čistom i urednom, jer je to bilo neophodno, ali uvek je postojao nekakav čudan utisak njenog veštačkog statusa. Jer, u prevelikoj meri su je sačinjavali lukovi, linije, ravni i kružni oblici. Nedostajala joj je nepravilnost, haos prirodnog života, gde bi se svaka prostorija, čak svaki deo nameštaja, vremenom prilagodili na svog vlasnika u toj meri da odražavaju sva njegova nesavršenstva.","Bio je tu, doduše, i on, Dženar. Njegov pisaći sto i njegova soba jesu odražavali njegovu ćoškastu i planersku prirodu. To je, možda, bio samo jedan u nizu razloga zbog čega se pod Kupolom na Eritru osećao kao kod kuće. Stanje njegovog duha podlegalo je geometrijskim zakonitostima.","Ali šta će na to sve reći Evgenija Insinja? (Bilo mu je drago što je zadržala svoje devojačko prezime, Insinja). Ukoliko je zadržala i ostale osobine iz tih davnih dana, onda će uživati u nepravilnostima, u neočekivanim obrtima, u nebitnim sitnicama - bila je na kraju krajeva, astronom.","Ili se možda promenila? Menjaju li se ljudi, uopšte, ali onako, suštinski? Da li ju je izbacilo iz ravnoteže, možda poremetilo, to što ju je Krajl Fišer napustio?","Dženar se počeša po temenu, gde mu je kosa najbrže sedela, i pomisli kako, zapravo, nema uopšte smisla mozgati o tome. Gubljenje vremena. Uskoro će se susresti s njom. Štaviše, naložio je da mu je odmah dovedu, čim bude stigla.","Ili je, možda, on tebalo da se pojavi pred njom i dočeka je?","Ne. Već se milion puta vraćao na istu nedoumicu. Nije smeo da dopusti da izgleda nestrpljiv; mora biti dostojanstven, kako mu nalaže položaj.","No, onda mu sinu da to uopšte nije pravi razlog. Nije hteo da se oseća nesigurno zbog njega. Nije želeo da pomisli kako je on još onaj isti dosadni i nespretni udvarač koji se podvijena repa povukao pred visokim i zgodnim Zemljaninom. Osim toga, Evgenija ga nikada nije ni pogledala, pošto je upoznala Krajla - nije ga nikada ozbiljno pogledala.","Dženar upravi pogled na poruku koju mu Pit beše uputio - suvu, funkcionalnu, kakve su uvek bile njegove poruke, sa takvim osećanjem nadmoći između redova, kao da mogućnost protivljenja ne može da se pojavi - ne može, tačnije, uopšte da postoji.","I, primeti: Pit je mnogo više mesta posvetio kćerki nego majci. Posebno je istakao da je devojka pokazala veliko zanimanje za Eritro, te ukoliko zaželi da se prošeta po površini satelita, to joj se mora odobriti.","Ali zašto?","26.","I, eto je, pred njim: četrnaest godina starija nego u vreme Odlaska. Dvadeset godina starija nego što je bila pre susreta sa Krajlom, onog dana kada su otišli u farmersku zonu C i stali da se uspinju nivoima ka području niske gravitacije. Sećao se kako se smejala kada je pokušao da izvede usporeni salto mortale, ali je pogrešno procenio stvari i završio na stomaku. (Zapravo, mogao se lako tom prilikom povrediti, jer, iako se osećaj težine sasvim smanjio, masa i inercija behu ostali isti, što ga je moglo skupo stajati. Na svu sreću, nije se toliko izblamirao.)","Evgenija je izgledala starija, no, nije se bila nešto posebno ugojila, a njena kosa - sada nešto kraća i ravna - na neki način uspela je da održi svoju živu tamnosmeđu boju.","I kako mu se približavala, osmehnuta, mogao je da oseti kako njegovo izdajničko srce ubrzava otkucaje. Ona ispruži ruke i on ih prihvati.","\"Sivere\", uzviknu ona, \"izneverila sam te. Tako se stidim.\"","\"Izneverila? O čemu to pričaš?\" Zbilja, o čemu ona govori? Ne misli, valjda, na to što se udala za Krajla!","\"Trebalo je da svakoga dana mislim na tebe\", nastavi ona. \"Da ti pišem, da ti javljam vesti, da insistiram da ti dođem u posetu.\"","\"Umesto toga, uopšte nisi pomislila na mene!\"","\"Oh, ne, nisam baš toliko nevaljala. S vremena na vreme bih te se setila. Nikada te nisam stvarno zaboravila. Zapravo, očigledno da to što sam mislila, ništa ne čineći pri tom, nije bilo dovoljno.\"","Dženar klimnu glavom. Šta da joj kaže na to? \"Znam da si bila u poslu\", primeti on napokon. \"A i ja sam se zabio ovde - što kažu, 'daleko od očiju, daleko od srca'.\"","\"Ne od srca. Uopšte se nisi promenio, Sivere.\"","\"Da, u tome jeste prednost, ako izgledaš starmalo dok si mlađi pa se to posle više ne vidi. Što se toga tiče, ni ti se, Evgenija, nisi promenila. Vreme ide, a ti izgledaš tek nešto zrelija i stamenija. Ništa bitno.\"","\"Hajde, isti si: kukaš nad samim sobom da bi te žene meka srca uzele u odbranu.\"","\"Gde ti je kćerka? Rekli su mi da će doći s tobom.\"","\"Došla je, budi siguran. Na kraju, Eritro je njen pojam rajskog vrta i to iz razloga koje uopšte ne mogu sebi da dočaram. Otišla je u naše prostorije da nas raspakuje. Takva ti je ona devojka. Ozbiljna, odgovorna, praktična. Ima sve ono što mi je neko svojevremeno opisao kao nepoželjne osobine.\"","Dženar se nasmeja. \"Znam kako je to, po sebi. Da si samo mogla znati kako sam se, svojevremeno, trudio da kod sebe samog izdejstvujem samo jedan jedini, majušni porok. I nikada nisam uspeo.\"","\"Pa, verujem da su svakom čoveku, kako stari, potrebnije pre nepoželjne vrline nego šarmantni poroci. Ali Sivere, zašto si se definitivno povukao na Eritro? Razumem da neko treba da nadgleda Kupolu, ali nisi ti jedini koji to mora da čini sve vreme.\"","\"Pa, volim da verujem da jesam\", odgovori Siver. \"U stvari, sviđa mi se ovde i ne pomišljam na to da se vraćam na Rotor, osim, možda, na kakav kratak odmor.\"","\"I nikada nisi došao da se vidimo?\"","\"Kada sam na Rotoru, onda sam na odmoru. Pretpostavljam da imaš neuporedivo više posla nego ja, još od onda kada si otkrila Nemezis. Ali hteo bih da se upozam s tvojom kćerkom.\"","\"Ima vremena. Zove se Marlena. U stvari, ja je još katkad zovem 'Moli', ali ona mi to više ne dozvoljava. Odjednom je, s petnaest godina, postala krajnje nepopustljiva u tom pogledu i insistira da je oslovljavamo sa 'Marlena'. Ne boj se, upoznaćete se. U stvari, nisam htela da i ona bude prisutna pri našem prvom susretu. Kako bismo onda mogli da ovako plovimo po sećanjima?\"","\"Voliš, dakle, da se sećaš prošlosti, zar ne, Evgenija?\"","\"Ne uvek.\"","Dženar je oklevao. \"Žao mi je što i Krajl nije pošao s nama.\"","Insinjin osmeh odjednom se ukoči. \"Ne uvek, Sivere.\" Ona se okrenu i odšeta do prozora, bacivši pogled napolje. \"Prilično je složen ovaj tvoj dom, uzgred budi rečeno\", primeti ona. \"Videla sam tek delić i već sam impresionirana. Svetla. Ulice. Velike zgrade. Pa opet se Kupola izuzetno retko pominje na Rotoru u bilo kom kontekstu. Koliko ljudi ovde živi i radi?\"","\"Zavisi. Imamo razne periode. Do sada je najveći broj iznosio oko devet stotina duša. Trenutno nas je pet stotina šesnaest. Svi se međusobno poznajemo, što baš nije lako. Svakog dana neko ode, a neko dođe.\"","\"Osim tebe.\"","\"Da. I nekolicine drugih.\"","\"Ali čemu Kupola, Sivere? Zašto Kupola kada je Eritrova atmosfera gotovo idealna za život?\"","Dženar isturi donju usnu i kao da skrenu pogled. \"Gotovo idealna, da. Ali svetlost ne valja. Kad izađeš iz Kupole, obasjan si ružičastom svetlošću, koja poprima narandžasti otsjaj kada je Nemezis visoko na nebu. Dovoljno je svetlosti, možeš, na primer, da čitaš. Ali ipak ne izgleda prirodno. Ni Nemezis, takođe, ne izgleda prirodno. Prevelika je, na nebu, i ljudi imaju osećaj kao da im neka pretnja visi nad glavom. Njena crvenkasta boja čini da zvezda izgleda kao da je ljutita - i ljudi postaju utučeni. Nemezis je opasna, na neki način. Pošto joj svetlost nije zasenjujuća, ljudi imaju običaj da gledaju pravo u nju i traže pege. Infracrvena svetlost onda može lako da ošteti mrežnjaču. Ljudi koji moraju da izađu iz Kupole nose stoga specijalna odela i maske. A ima i drugih razloga.\"","\"Znači, Kupola je onda pre tu da bi održavala utisak normalne svetlosti, da tako kažem, umesto da vas štiti od nečega spolja.\"","\"Čuj, čak i vazduh slobodno cirkuliše. I voda, koju takođe crpimo iz planetnih izvora. Ipak, ima nešto napolju što tamo treba i da ostane. Prokariote. Znaš, male plavozelene ćelije.\"","Insinja zamišljeno klimnu glavom. To je objašnjenje za postojanje kiseonika u atmosferi Eritra. Na njemu ima života, sasvim jednostavnih oblika, vidljivih mikroskopom, oblika koji odgovaraju najjednostavnijim ćelijskim formama u Sunčevom sistemu.","\"Jesu li to zbilja prokariote?\" upita ona. \"Znam da ih tako nazivate, ali isto ime imaju i naše bakterije. Jesu li one bakterije.\"","\"Ako hoćeš da povučeš paralelu između ovih naših prokariota i bilo kojih drugih iz Sunčevog sistema, onda one najviše odgovaraju cijanobakterijama, onima koje vrše fotosintezu. U pravu si što postavljaš to pitanje. Ipak, one nisu cijanobakterije kakve mi znamo. Poseduju nukleobelančevine, ali im je struktura iz temelja različita od one koja se javlja u našim oblicima života. Sadrže, osim toga, hlorofil u kome nema magnezijuma i koji radi na infracrvenu svetlost, tako da ćelije, zapravo, pre izgledaju bezbojne nego zelenkaste. Tu su i drugačiji encimi, kao i izvesni minerali u različitim razmerama. Pa ipak, dovoljno podsećaju na zemaljske ćelije po spoljnjem izgledu da bismo ih nazvali 'prokariotama'. Biolozi, naravno, forsiraju termin 'eritriote', ali za one koji se ne bave biologijom, kao što smo mi i 'prokariote' je dovoljno dobro.\"","\"A jesu li dovoljno delotvorne da od njih potekne sav taj kiseonik u atmosferi?\"","\"Apsolutno. Nema drugog načina da se objasni njegovo postojanje. Uzgred budi rečeno, Evgenija, ti si astronom. Šta kažu najnovija istraživanja, koliko je stara Nemezis?\"","Ona sleže ramenima. \"Crveni patuljci su tek korak do besmrtnosti. Nemezis može biti stara koliko i sam kosmos, a da i dalje živi stotinama milijardi godina bez vidljivih promena. Možemo da nagađamo tek po malim količinama elemenata u njenom sastavu. Ako pretpostavimo da je Nemezis zvezda prve generacije i da se nije začela ni od čega iznad vodonika i helijuma, onda možemo reći da je stara preko deset milijardi godina. A to je više nego dvostruko duže od Sunce i njegovog sistema.\"","\"Znači, i Eritro je star deset milijardi godina?\"","\"Upravo tako. Zvezdani sistem nastaje odjednom, a ne deo po deo. Zašto pitaš?\"","\"Samo mi se čini čudnim to da tokom deset milijardi godina život na satelitu nije mrdnuo dalje od faze prokariota.\"","\"Mislim da nema ničeg neobičnog u tome, Sivere. I na Zemlji život nije napredovao iznad nivoa prokariota prvih dve ili tri milijarde godina pošto je nastao. A ovde, na Eritru, koncentracija energije u svetlosti znatno je niža nego na Zemlji. Potrebno je puno energije ako hoćeš da stvoriš složenije životne oblike. O toj temi se nadugačko raspravljalo na Rotoru.\"","\"Siguran sam da je tako\", prihvati Dženar, \"ali, znaš, novosti ne dopiru do nas tako lako. Verovatno smo svi suviše usmereni ka našim ličnim problemima i ličnom radu. Iako se svakako može reći da prokariote spadaju, nekako, u naš 'lični rad'.\"","\"Što se toga tiče\", upade Insinja, \"ni mi, na Rotoru, baš ne obilujemo novostima odavde.\"","\"Da, stvari postaju parohijske. Ipak, Evgenija, nema ničeg velelepnog u ovoj Kupoli. To je tek radionica, stoga me ne čudi što joj se na Rotoru poklanja tako malo pažnje. Nove Naseobine, one koje se upravo grade, ka njima je usmerena sva pažnja. Hoćeš li se ti kasnije preseliti na neku od njih?\"","\"Nikada. Ja sam Rotorijanka i nameravam da to i ostanem. Ne bih ni dovde stigla - ako mi oprostiš na iskrenosti - da imam neko pogodnije mesto za astronomska merenja. Tlo je ovde stabilnije nego na Rotoru.\"","\"Da, Pit me je obavestio. Rečeno mi je da ti pružim svu potrebnu pomoć.\"","\"Odlično. Drago mi je da je tako. Međutim, maločas si pomenuo, tokom razgovora, da Kupola treba da spreči prokariote da se nasele unutar nje. Uspevate li u tome? Da li je voda, recimo, bezbedna za piće?\"","\"Očigledno da jeste, čim je pijemo\", odvrati Dženar. \"Nema prokariota pod Kupolom. Sva voda koja u nju uđe - sve što u nju uđe - dobro se 'ispere' plavoljubičastom svetlošću koja uništava prokariote za samo nekoliko sekundi. Kratkotalasni fotoni u toj svetlosti odveć su energetski za ta stvorenjca, razarajući im ključne sastojke ćelija. A čak i da neke od njih uđu, nije opasno, jer, koliko znamo, nisu otrovne, niti nam mogu nauditi na bilo koji način. Testirali smo ih na nekim životinjama.\"","\"Zvuči olakšavajuće.\"","\"Stvar funkcioniše i u suprotnom smeru. Naši zemaljski mikroorganizmi ne mogu se nadmetati sa prokariotama Eritra u uslovima koji ovde vladaju. Kad smo pokušali da na Eritrovom zemljištu nastanimo naše bakterije, one nisu uspele da se održe i namnože.\"","\"A višećelijske biljke?\"","\"I to smo pokušali, ali sa mršavim rezultatima. To je, verovatno, posledica slabog osvetljenja na satelitu, jer biljke savršeno dobro uspevaju pod Kupolom, usađene u zemljište Eritra i zalivane Eritrovom vodom. Rotor je o ovome obavešten, ali mi se čini da naša otkrića nisu dobila bogzna kakav publicitet. Kao što rekoh, Rotor, uopšte uzev, ne ispoljava nikakvo interesovanje za nas ovde. Stvar je u tome što zaplašeni Pit nije zainteresovan - a njegovo ime se, manje više, poistovećuje sa Rotorom, zar ne?\"","Dženar to beše rekao uz osmeh, ali je izgledao kao osmehnuta lutka iz izloga robne kuće. (Šta bi Marlena rekla na ovo, pomisli Insinja.)","\"Pit nije zaplašen\", odgovori ona. \"Ponekad je samo umoran, a to je nešto drugo. Znaš, Sivere, uvek sam mislila, još u mladosti, da ćeš ti jednog dana postati Načelnik. Bio si neverovatno sposoban, znaš.\"","\"Bio?\"","\"Još uvek jesi, sigurna sam, ali u to vreme imao si jasne političke ambicije, kao i velike zamisli. Imala sam običaj da te slušam kao u transu. Na neki način bio bi bolji Načelnik nego Pit, sigurna sam. Imao bi sluha za ono što ljudi govore. Nikada ne bi gazio preko leševa, da bi na kraju isterao svoje.\"","\"A to je upravo ono zbog čega bih bio loš Načelnik. Vidiš, nisam sebi postavio nikakve određene ciljeve u životu. Jednostavno, imam potrebu da činim ono što mi u datom trenutku izgleda ispravno, uz nadu da će sve na kraju dobro ispasti. Pit, nasuprot tome, od početka zna šta hoće i tamo i stigne, po svaku cenu.\"","\"Pogrešno ga procenjuješ, Sivere. On jeste energičan čovek, ali i vrlo razuman.\"","\"Naravno, Evgenija. Ta njegova razumnost je njegov veliki dar. Šta god da naumi uvek ima savršeno dobro, savršeno logično, humano objašnjenje za to. U svakom trenutku u stanju je da svakoga ubedi u ispravnost onoga što čini i toliko je uspešan u tome da verovatno na kraju ubedi i samog sebe. Ukoliko ste se ikada razmimoišli u stavovima, verujem da je uvek uspevao da te pričanjem utera u nešto što s početka nisi prihvatala, odnosno da te je pridobio ne naredbama i pretnjama, već uvek vrlo strpljivim i racionalnim argumentima.\"","\"Pa...\" promuca Insinja.","Na to Dženar sarkastično dodade: \"Da, vidim da si i ti propatila od njegove 'razumnosti'. I sama uviđaš, dakle, koliko je on dobar Načelnik. Nije dobar kao čovek, ali je odličan Načelnik.\"","\"Ne bih išla tako daleko i rekla da nije dobar čovek, Sivere\", reče Insinja, vrteći lagano glavom.","\"Daj da ne razgovaramo više o tome. Hteo bih da upoznam tvoju kćerku\" On ustade. \"Mogu li da vas posetim u vašim prostorijama posle večere?\"","\"To bi bilo divno\", reče Insinja.","Dženar ju je posmatrao kako se udaljava, dok mu je sa lica čilio osmeh. Evgenija je htela da se priseća, da uživa u uspomenama, a njegova prva reakcija bila je da pomene njenog muža. I, naravno, da se sva sledila.","On duboko udahnu vazduh. Još ima tu neverovatnu sposobnost da pali mostove pred sobom.","27.","\"Ime mu je Siver Dženar\", reče Insinja svojoj kćeri, \"i mislim da je najbolje da mu se obraćaš sa 'Zapovedniče', jer, on je na čelu Kupole.\"","\"U redu majko. Ako mu je to titula, tako ću ga oslovljavati.\"","\"I neću da ga povrediš...\"","\"Ne bih to nikada učinila.\"","\"Naprotiv, Marlena, učinila bi - i to odmah. To znaš isto tako dobro kao i ja. Slušaj ga i prihvataj njegove stavove, bez upliva proisteklog iz posmatranja njegovog tela. Molim te! Bio je moj dobar prijatelj, iz studentskih dana, i još nešto kasnije. Bez obzira na to što se nalazi ovde već punih deset godina i što se nismo videli za sve to vreme, i dalje smo stari prijatelji.\"","\"Mora da ste se svojevremeno zabavljali.\"","\"Upravo sam to imala na umu\", obrecnu se Insinja. \"Ne želim da ga posmatraš i saopštavaš mu šta on zbilja misli ili oseća. I, za tvoju informaciju, nismo se zabavljali i, pogotovo, nismo bili ljubavnici. Bili smo prijatelji, dragi jedno drugome - kao prijatelji. No, pošto je tvoj otac...\" Ona zatrese glavom, i učini gest odagnavanja. \"Budi, takođe, oprezna povodom onoga što bi mogla reći u vezi sa Načelnikom Pitom, ukoliko dođete na tu temu. Imam osećaj da Zapovednik Dženar ne veruje baš mnogo Načelniku...\"","Marlena uputi svojoj majci jedan od svojih retkih osmeha. \"Jesi li, možda, nesvesno proučavala ponašanje Zapovednika Dženara? Jer, to što kažeš, više je od osećanja.\"","Insinja zavrte glavom. \"Vidiš? Ne možeš da se kontrolišeš ni za sekund. Pa, dobro, nije to tek osećanje. Rekao je, zapravo, da ne veruje Načelniku. Uostalom, znaš\", dodade ona, gotovo kao za sebe, \"možda ima razloga...\"","Najednom se okrenu svojoj kćeri i reče: \"Da budem potpuno jasna, Marlena: sasvim slobodno posmatraj Zapovednika i zaključuj što god više možeš, ali ne govori mu ništa. Reci meni. Razumeš?\"","\"Misliš li da nam preti kakva opasnost, majko?\"","\"Ne znam.\"","\"Ja znam\", zaključi Marlena sudbonosno. \"Znala sam još od trenutka od kad se Načelnik složio da dođemo na Eritro. Samo, ne znam odakle nam preti opasnost.\"","28.","Dženar je doživeo blagi šok kada je prvi put ugledao Marlenu, a stvar je samo pogoršana činjenicom da ga je devojka odmah pogledala tako kao da joj je sasvim jasno šta je on osetio, a i zašto.","Razlog je, naravno, bio taj što ništa na Marleni nije odavalo da je posredi Insinjina kćerka. Ništa od lepote, ljupkosti ili šarma. Samo te velike, bistre oči koje su ga sada fiksirale - a ni one nisu pripadale Insinji. Bile su, zapravo, jedino u čemu devojka beše pretekla svoju majku.","Malo po malo, međutim, menjao se njegov prvobitni utisak. Pridružio im se pri čaju i desertu i Marlena se sasvim pristojno ponašala. Gotovo kao dama - i to prilično inteligentna. Šta to Evgenija beše pomenula, u vezi sa nepoželjnim vrlinama? Pa, nije loše. Činilo mu se da mala žudi da joj se iskaže ljubav, što je normalna ljudska potreba. I on sam je imao istu potrebu. Odjednom, oseti talas saučesništva u odnosu na Marlenu.","I, malo potom, on reče: \"Evgenija, pitam se da li bi mi dozvolila da nasamo razgovaram sa tvojom kćerkom.\"","Insinja, tobože nehajno, upita: \"Imaš li neki poseban razlog za to, Sivere?\"","\"Pa, Marlena je ta koja je lično razgovarala sa Načelnikom Pitom i ona ga je lično ubedila da vas dve treba da dođete ovamo. Kao zapovednik Kupole, prilično zavisim od onoga što Načelnik Pit kaže, ili učini, i vrlo bi mi značilo da Marlena svojim rečima prepriča svoj sastanak sa Načelnikom. Mislim da bi slobodnije govorila ukoliko bismo bili sami.\"","Dženar uputi pogled za Insinjom, koja je odlazila, i potom se okrenu Marleni, koja je sada sedela u fotelji u uglu, gotovo nestavši u njenim mekim naborima. Ruke joj bejahu spokojno prekrštene na krilu, a njene divne tamne oči posmatrale su ga netremice.","Dženar započe, sa prizvukom humora u glasu: \"Tvoja majka kao da je pomalo nervozno poslušala moju molbu. Jesi li i ti nervozna?\"","\"Nimalo\", odvrati Marlena. \"Ako je moja majka bila nervozna, onda je to zbog vas, a ne zbog mene.\"","\"Zbog mene? Zašto?\"","\"Boji se da ne kažem nešto što bi vas moglo uvrediti.\"","\"Pa, bi li me uvredila?\"","\"Namerno, ne, Zapovedniče. Pokušaću da ne bude ni slučajno.\"","\"Siguran sam da ćeš uspeti u tome. Znaš li zašto sam hteo da razgovaramo u četiri oka?\"","\"Mojoj majci ste rekli da želite da vam ja prepričam svoj susret sa Načelnikom Pitom. To je tačno, ali, osim toga, želite da vidite kakva sam ja, zapravo.\"","Dženar se tek ovlaš namrgodi. \"Pa, prirodno, želim da se s tobom bolje upoznam.\"","\"Nije to u pitanju\", odvrati brzo Marlena.","\"Pa, šta je onda?\"","Marlena skrenu pogled. \"Izvinite, Zapovedniče.\"","\"Šta nije u redu?\"","Marlenino lice beše svo iskrivljeno i nesrećno, ali ćutala je.","Dženar uze nežniji ton. \"Pa, reci, Marlena, šta ne valja? Moraš mi reći. Vrlo je važno za mene da razgovaramo potpuno iskreno. Ako ti je majka, možda, rekla da paziš šta govoriš, zaboravi na to. Ako ti je napomenula da sam osetljiv i da me je lako uvrediti, zaboravi i na to. Upravo, zapovedam ti da sa mnom govoriš potpuno slobodno i da ne brineš oko svake reči koju iskažeš, a moraš me poslušati jer sam Zapovednik ove Kupole.\"","Marlena se iznenada nasmeja. \"Vrlo ste nestrpljivi da saznate više o meni, zar ne?\"","\"Naravno da jesam.\"","\"Zato što se čudite kako je moguće da izgledam ovako, kad sam kćerka majke-lepotice?\"","Dženar razrogači oči. \"Nikada nisam rekao ništa slično.\"","\"Niste ni morali. Stari ste prijatelj moje majke. Toliko mi je rekla. Ali bili ste zaljubljeni u nju i niste je pridobili; očekivali ste da ja izgledam kao ona, u mladosti, i, naravno, kad ste me videli, sledili ste se.\"","\"Jesam li? Je li se to moglo primetiti?\"","\"Bio je to tek majušni gest, pošto ste lepo vaspitan čovek, ali, iako ste pokušali da ga potisnete, bio je tu. Lako sam ga uočila. Uz to, vaše oči su pogledale moju majku, pa onda opet mene. Konačno, naravno, bila je tu i boja vašeg glasa kada ste mi se prvi put obratili. Sve je bilo sasvim jasno. Zaključili ste da uopšte ne ličim na svoju majku i bili ste razočarani.\"","Dženar se zavali u fotelju. \"Ah, to je čudesno!\"","Marlena sva zasja od zadovoljstva. \"Ozbiljno to mislite? Da! Ozbiljno mislite! Niste se osetili povređeno. Nije vam neprijatno. Zapravo, čini vas srećnim. Vi ste prvi, prvi čovek koji tako oseća. To čak ne voli ni moja majka.\"","\"To da li neko to voli ili ne - uopšte nije bitno. Pogotovo kada se čovek susretne sa nečim potpuno neuobičajenim. Koliko već raspolažeš tom moći, Marlena - moći čitanja sa izraza lica i tela drugih ljudi?\"","\"Oduvek, ali sve sam bolja i bolja. Mislim, u stvari, da to svako može, samo ako pažljivo posmatra.\"","\"Nije, Marlena. Ne može svako. Nemoj tako da misliš. I još, kažeš da volim tvoju majku.\"","\"Sasvim sam sigurna u to, Zapovedniče. Kad god joj se približite, odajete se svakim pogledom, rečju, trzajem.\"","\"Misliš li da to ona primećuje?\"","\"Ona sumnja, ali ne želi da se suoči sa tim.\"","Dženar obori pogled. \"Nikada to nije htela.\"","\"Zbog mog oca.\"","\"Znam.\"","Marlena oklevaše za trenutak. \"Ali mislim da greši. Da je ona sposobna da vas gleda očima kojima vas ja sada vidim...\"","\"Ali, na nesreću, ne može. Ipak, čini mi se užasno važno da me ti vidiš takvog. Predivna si.\"","Marlena planu kao bulka, ali onda reče: \"Vi to stvarno mislite!\"","\"Naravno da mislim.\"","\"Ali...\"","\"Ne mogu da te lažem, zar ne, Marlena? Neću onda ni da pokušavam. Tvoje lice nije lepo. Ni tvoje telo. Ali ti jesi predivna i to je ono što je bitno. A ti sama proceni govorim li istinu ili ne.\"","\"Procenila sam, već\", reče Marlena, osmehnuta, opijena valom sreće u toj meri da joj lice odjednom sinu dalekim prisenkom lepote.","I Dženar se nasmeši. \"Hoćemo li sada da malo proćaskamo o Načelniku Pitu? Sada, kad vidim kako žestoku mladu damu imam pred sobom, to postaje još bitnije. Želiš li to?\"","Marlena spusti ruke na krilo i nasmeši se stidljivo. \"Da, čika Sivere. Ne smeta vam ako vas od sada tako budem zvala?\"","\"Nipošto. Naprotiv, počastvovan sam. E, pričaj mi sada o Načelniku Pitu. Naredio mi je da tvojoj majci pružim svu potrebnu pomoć i da joj stavim na raspolaganje svu astronomsku opremu koju imamo. Šta ti misliš o tome?\"","\"Moja majka želi da izvrši izuzetno precizna merenja u vezi sa kretanjem Nemezis u odnosu na druge zvezde. Rotor je suviše nestabilan za tako nešto, dok je Eritro mnogo bolji.\"","\"Je li to neki njen nov projekat?\"","\"Ne, čika Sivere. Rekla mi je da već dugo pokušava da pribavi potrebne podatke.\"","\"Zašto tvoja majka, onda, još odavno nije tražila da dođe ovamo?\"","\"I jeste, ali Načelnik joj nije dozvolio.\"","\"A zašto ju je sada pustio?\"","\"Zato što je hteo da se oslobodi njenog prisustva.\"","\"Da, u to sam siguran - ako mu je dosađivala astronomskim problemima. Ali mora da mu je dozlogrdila već poodavno. Zašto li ju je ovamo poslao baš sada?\"","\"Hteo je da se mene otarasi\", prošapta Marlena."]}