{"index":21,"title":"OSTANAK","paragraphs":["40.","Marlena se, oklevajući, nasmeši Dženaru. Već je bila navikla na to da slobodno upada u njegovu kancelariju.","\"Prekidam li te u nečemu važnom, čika Sivere?\"","\"Ne, dušo, nije ništa važno. Posredi je posao kojim je Pit svojevremeno hteo da me se otarasi; ja sam ga prihvatio i počeo prilježno da ga radim, zato što mi je to pružalo priliku da se ja otarasim njega. Nije to nešto što bih priznao svakome, ali tebi sam rekao istinu pošto i sam znam da te ne vredi lagati.\"","\"Zar te to ne plaši, čika Sivere? Načelnik Pit se uplašio toga, a i Orinel bi, sigurno, da sam mu pokazala šta umem.\"","\"Ne plaši me, Marlena; zato sam i odustao, vidiš. Pomirio sam se s tim da sam, kada si ti u pitanju, providan poput stakla. U stvari, ovako je mnogo lakše. Laganje je, kad bolje pomisliš, đavolski težak posao. Da su ljudi stvarno užasno lenji, nikada ne bi lagali.\"","Marlena se ponovo nasmeši. \"Zato ti se i sviđam? Zato što ti omogućavam da budeš lenj?\"","\"Zar ne možeš sama da pogodiš?\"","\"Ne. Vidim da me voliš, ali ne znam zašto. Način tvog ophođenja prema meni jasno pokazuje da ti je stalo do mene, ali razlog je skriven u tvom umu i sve što dopire do mene tek su povremeni titraji. Ne mogu da proniknem toliko duboko.\" Ona zastade. \"Ponekad bih volela da mogu.\"","\"Budi srećna što ne možeš. Umovi su prljava, kužna i neprijatna mesta.\"","\"Zašto tako misliš, čika Sivere?\"","\"Iz iskustva. Nemam tvoje sposobnosti, ali u dodiru sam s ljudima mnogo duže nego ti. Možeš li da vidiš unutrašnjost svog sopstvenog uma, Marlena?\"","Marlena se nađe iznenađena. \"Ne znam. Da li bi trebalo?\"","\"Sviđa li ti se svaka tvoja pomisao? Sve što zamišljaš? Svaki tvoj impuls? Budi poštena pa reci. Čak i ako ja ne mogu da proniknem da li jesi ili nisi, budi poštena.\"","\"Pa, ponekad imam sulude pomisli, ponekad zle. Ponekad se naljutim i pomislim na nešto što nikada ne bih učinila. Ali, zbilja, ne često.\"","\"Ne često? Ne zaboravi da si se sasvim srodila sa svojim umom. Teško da ga uopšte osećaš. Dođe ti kao odeća koju nosiš. Ne osećaš njen dodir jer je tu, stalno prisutna. Kosa ti poigrava na potiljku, ali ti to ne osećaš. Kada bi tuđa kosa dodirivala tvoj potiljak, bilo bi to nepodnošljivo, smetalo bi ti. Tuđe misli mogle bi biti iste kao tvoje, ali bi bile tuđe i ne bi ti se dopale. Na primer, tebi se možda ne bi moralo dopasti to što te ja volim - kada bi znala zašto je tako. Mnogo je bolje i bezbolnije prihvatiti činjenicu da si mi draga kao nešto samo po sebi i ne pokušavati s analizom mog uma i mojih pobuda.\"","\"Zašto? Kakve su ti pobude? Marlenino pitanje beše neizbežno.","\"Pa, dopadaš mi se jer sam ja nekada bio ti.\"","\"Šta kažeš?\"","\"Ne mislim da kažem da sam bio gospođica sa divnim očima i posebnim obdarenostima. Hoću reći da sam i ja bio mlad i neprivlačan i da se zbog toga nikome nisam dopadao. No, bio sam svestan svoje inteligencije, ali nisam mogao da shvatim kako to da se, s takvom inteligencijom, nikome ne dopadnem. Činilo mi se apsurdno da neko odlično prodaje lošu robu, a da neko ne može da proda dobru.","Bio sam povređen i gnevan, Marlena, i odlučio sam da nikada s drugim ljudima neću postupati onako kako su oni postupali prema meni, ali tu svoju svečanu odluku retko sam kada imao prilike da sprovedem u delo. Onda sam upoznao tebe i zbližili smo se. Nisi ti baš toliko neprivlačna kao što sam ja bio i mnogo si inteligentnija nego što sam ja ikada bio, ali to mi ne smeta.\" On se široko nasmeši. \"Kao da ja dobijam novu šansu - uz određena preimućstva. Ali mislim da ti nisi došla da o tome razgovaraš sa mnom. Možda nemam tvoju sposobnost zapažanja, ali toliko mogu da uvidim.\"","\"Posredi je moja majka.\"","\"Oh?\" Dženar se namršti, sa toliko očiglednim, gotovo bolnim porastom interesovanja. \"Šta je s njom?\"","\"Ona, znaš, samo što nije završila svoj projekat ovde. Ako se vrati na Rotor, zahtevaće da se i ja vratim s njom. Moram li?\"","\"Mislim da moraš. Šta je, ne bi želela da pođeš?\"","\"Ne. Čika Sivere, mislim da je užasno važno da ostanem ovde. Ono što bih želela jeste da Načelniku Pitu poručiš da bi hteo da me zadržiš kraj sebe. Možeš da smisliš neko opravdanje koje dobro zvuči. A Načelnik će, sigurna sam, oberučke prihvatiti mogućnost da ostanemo ovde, naročito ako mu budeš objasnio da je majka otkrila da će Nemezis uništiti Zemlju.\"","\"Je li ti ona to rekla?\"","\"Nije, ali nije ni morala. Reci Načelniku Pitu da bi majka verovatno nastavila da ga gnjavi po istom pitanju - da treba, naime, nekako upozoriti Sunčev sistem.\"","\"Zar ti nije palo na pamet da bi Pit učinio upravo suprotno? Ako on pomisli da ja iz bilo kog razloga želim da zadržim ovde tebe i tvoju majku, pozvao bi vas nazad, na Rotor - samo da meni ne bi ugodio.\"","\"Prilično sam sigurna\", odvrati Marlena mirno, \"da mu je ipak važnije da mene i majku drži dalje od sebe nego da naudi tebi. Osim toga, ti želiš da moja majka ostane ovde jer je - jer ti se dopada.\"","\"Vrlo mi se dopada. Celog života, mislim. Ali ja se ne dopadam tvojoj majci. Rekla si mi nedavno da joj je tvoj otac i dalje u mislima.\"","\"Ona te sve više i više voli, čika Sivere. Vrlo te voli.\"","\"Voleti ne znači i ljubav, Marlena. Siguran sam da si to već i sama otkrila.\"","Marlena se zacrvene. \"Govorim, trenutno, o starijim ljudima.\"","\"Kao što sam ja\", prihvati Dženar i nasmeja se. \"Žao mi je, Marlena. Starci uvek misle kako mlad svet još ništa nije naučio o ljubavi. A mlad svet misli da su starci zaboravili kako ljubav izgleda. Greše i jedni i drugi. Ali zašto misliš da je strašno važno da ostaneš na Eritru, Marlena? Sigurno ne zbog toga što si meni draga.\"","\"Oh, naravno da si i ti meni drag\", odvrati ozbiljno Marlena. \"Vrlo. Ali ovde želim da ostanem jer volim Eritro.\"","\"Objasnio sam ti da je posredi opasan svet.\"","\"Za mene nije.\"","\"Još si sigurna da će te kuga mimoići?\"","\"Potpuno.\"","\"Ali kako znaš?\"","\"Jednostavno, znam. Uvek sam to znala, još tamo, na Rotoru. Nisam imala razloga da u to ne verujem.\"","\"Ne, nisi. Ali kasnije, kada si saznala za kugu?\"","\"Ništa se nije promenilo. Ovde se osećam savršeno bezbedno. Više nego na Rotoru.\"","Dženar lagano zaklima glavom. \"Moram da priznam da te ne razumem.\" Proučavao je njeno svečano lice, njene tamne oči, poluskrivene iza niza gustih trepavica. \"E, pusti me da ja malo posmatram tvoje telesne znake, Marlena. Ako mogu, naravno. Ti želiš da isteraš svoje, po svaku cenu, i da ostaneš na Eritru.\"","\"Jeste\", potvrdi Marlena ravnodušno. \"I očekujem da mi pomogneš u tome.\"","41.","U Evgeniji Insinji lagano je ključao bes. Njen glas ne beše na nivou vike, ali mu se opasno približavao. \"On to ne može učiniti, Sivere.\"","\"O, naravno da može, Evgenija\", odvrati Dženar mirno. \"On je Načelnik.\"","\"Ali nije apsolutni vladar. Imam svoja građanska prava, uključujući slobodu kretanja.\"","\"Ako Načelnik smatra da treba zavesti vanredno stanje, opšte, ili, što se toga tiče, samo za jednu osobu, građanska prava su pod suspenzijom. To je, manje-više, rezultat Ustava iz dvadeset četvrte.\"","\"Ali on se onda ruga svim zakonima i tradicijama koje čuvamo još od dana kada je Rotor nastajao.\"","\"Slažem se.\"","\"I, ako se pobunim, Pit će...\"","\"Evgenija, molim te. Saslušaj me. Opusti se malo. Zašto, za prvo vreme, ti i Marlena ne biste ostale ovde? Više ste nego dobro došle.\"","\"Šta mi to predlažeš? To je zatočeništvo bez optužbe, suđenja, presude. Ostaje nam da se zakopamo na Eritru, neograničeno dugo, samo zbog proizvoljnog...\"","\"Molim te, učini to bez suvišnih primedbi. Biće bolje tako.\"","\"Kako bolje?\" Insinja je bila krajnje ozlojeđena.","\"Tako što će tvoja kćer, Marlena, zahtevati to isto od tebe.\"","\"Marlena?\" Tupo ga je posmatrala.","\"Prošle nedelje mi je došla, glave pune kombinacija. Htela je da navedem Pita da naredi da vas dve ostanete na Eritru.\"","Insinja se upola pridiže sa svoje stolice. \"I ti si to stvarno učinio?\"","Dženar odlučno zavrte glavom. \"Nisam. Slušaj me sada. Sve što sam učinio bilo je da sam Pita obavestio da si gotova s poslom. I rekao sam da ne znam kakve su njegove dalje namere - hoće li vas vraćati na Rotor ili treba da ostanete ovde. Sasvim neutralan stav, Evgenija. Pokazao sam dopis Marleni pre no što sam ga poslao i ona je bila zadovoljna. Rekla je tačno ovo: 'Ako mu pružiš mogućnost izbora, rešiće da nas zadrži ovde.' I to se, očigledno, i dogodilo.\"","Insinja potonu u naslon stolice. \"Sivere, nemoj mi reći da postupaš po nalozima petnaestogodišnje devojčice?\"","\"Ne mislim o njoj isključivo kao o petnaestogodišnjakinji. Ali, reci mi, zbog čega si toliko nestrpljiva da se vratiš na Rotor?\"","\"Moj rad...\"","\"Nema ga. Neće ga biti ukoliko te Pit ne želi. Čak i da ti dozvoli da se vratiš, videćeš da ti je nađeno drugo mesto. Ovde, s druge strane, naći ćeš opremu koju ćeš moći da koristiš - koju si već, uostalom, koristila. Došla si ovamo, na kraju krajeva, da učiniš nešto što nisi mogla tamo gore, na Rotoru.\"","\"Moj rad nema s tim veze!\" povika Insinja. \"Zar ne vidiš da želim da se vratim iz istog razloga iz koga on želi da ostanem ovde? On želi uništenu Marlenu. Da sam znala šta nas ovde čeka, ne bismo nikada ni dolazile. Ne smem da rizikujem zdrav um svog deteta.\"","\"To bi bila poslednja stvar koju bih ja rizikovao\", odvrati Dženar. \"Radije bih u opasnost doveo sebe.\"","\"Ali njen um jeste u opasnosti ako ostanemo ovde.\"","\"Marlena ne misli tako.\"","\"Marlena. Marlena! Ponekad pomislim da je boginja! Šta ona zna?\"","\"Evgenija, saslušaj me, konačno. Hajde da razgovaramo kao razumni ljudi. Ako bi zbilja bilo razloga za pomisao da je Marlena u opasnosti, obe bih vas odmah poslao natrag. Ali saslušaj me. Nema ničeg megalomanskog u tvojoj kćeri, zar ne?\"","Insinja se sva tresla. Bes joj se još ne beše stišao. \"Ne vidim šta hoćeš da kažeš.\"","\"Ona nema običaj da traži grandiozne stvari, velike, da postavlja smešne zahteve?\"","\"Ne, naravno. Vrlo je razumna - ali zašto uopšte postavljaš takva pitanja? Ti znaš da ona nema nikakvih zahteva koji...\"","\"Koji nisu razložni. Znam. Nikada se nije hvalisala svojim mogućnostima opažanja. One su joj, mnogo pre, navirale same, pod dejstvom okolnosti.\"","\"Da, ali kakva je svrha svega ovoga?\"","Dženar mirno nastavi. \"Je li ona ikada bila sasvim svesna svojih intuitivnih moći? Je li se ikada izražavala tako da je, recimo, bila sigurna da će se nešto dogoditi, ili da se neće dogoditi, iz nekog drugog razloga, osim svoje puke uverenosti da će se to desiti, ili neće?\"","\"Ne, naravno da nije. Ona se drži dokaza. Ne igra se pukog nagađanja.\"","\"Pa ipak, u pogledu jedne stvari, samo u pogledu jedne stvari, nije tako. Ona je sigurna da joj kuga neće naškoditi. Tvrdi da je osetila to neverovatno samopouzdanje, to uverenje da joj Eritro neće naškoditi još kod kuće, na Rotoru, kao i da joj je to uverenje poraslo otkad je pod Kupolom. Ona je odlučna - apsolutno odlučna - da treba da ostane ovde.\"","Insinjine oči se razrogačiše i ona rukom prekri usta. Oteo joj se najpre jedan neartkulisan glas, a onda reče: \"U tom slučaju...\" i ostade na tome.","\"Da?\" upita Dženar, odjednom osetivši nemir.","\"Zar ne vidiš? Kuga ju je već obuzela! Njena ličnost se menja. Njen um je ugrožen.\"","Dženar se sledi za trenutak, ali odmah se usprotivi. \"Ne, ne može biti. U svim dosadašnjim slučajevima kuge, takvih pojava nije bilo. To nije kuga.\"","\"Njen um je različit. Možda je i oboleo na drugi način.\"","\"Ne\", očajnički reče Dženar. \"Ne mogu da verujem u to. Neću da verujem u to. Smatram, ako Marlena sa sigurnošću tvrdi da je imuna, da onda to i jeste i da će nam njen imunitet pomoći da rešimo zagonetku kuge.\"","Insinja beše bleda kao kreč. \"Zato i želiš da ona ostane ovde, Sivere? Da bi ti bila pokusni kunić?\"","\"Ne, ne želim je ovde samo da bih je iskoristio. Bez obzira na to, ona želi da ostane i možda će i sama postati kunić, hteli mi to ili ne.\"","\"I samo zbog toga što ona želi da ostane, ti joj to i dopuštaš? Samo zato što ona ima tu neku svoju nezdravu želju koju ne ume da objasni i u kojoj nikakvu logiku ne vidimo ni ti ni ja? Ozbiljno misliš da joj treba dopustiti da ostane ovde samo zato što tako želi? Usuđuješ se da mi kažeš tako nešto?\"","Dženar s naporom odvrati: \"Zapravo, u iskušenju sam da učinim tako.\"","\"Lako je tebi da budeš u iskušenju. Moje je dete u pitanju, ne tvoje. Ona je jedino što...\"","\"Znam\", prekide je Dženar. \"Ona je jedino što ti je ostalo od - Krajla. Ne gledaj me tako. Znam da nikada nisi prebolela taj gubitak. Razumem kako se osećaš.\" Ovo poslednje je izrekao na najnežniji mogući način, kao da je želeo da rukom dosegne i pomiluje Insinjinu pognutu glavu.","\"Isto tako, Evgenija, ako Marlena želi da istražuje po Eritru, bojim se da je na kraju ništa neće moći zaustaviti. A ukoliko je apsolutno sigurna da joj kuga neće nauditi, možda će takav odnos njenog uma prema toj stvari pojačati njegove odbrambene moći. Marlenina agresivna svest i samopouzdanje mogu postati oslonci njenog imuniteta.\"","Insinja podiže glavu. Oči su joj buktale. \"Govoriš takve gluposti, Sivere. Nemaš prava da se tako prepuštaš svojim romantičnim vizijama kada je u pitanju moje dete. Ona je za tebe stranac. Ne znači ti ništa.\"","\"Ona nije stranac i znači mi mnogo. Štaviše, ja je poštujem. Ljubav prema njoj ne bi mi možda ulila to poverenje koje imam u nju, ali poštovanje bi. Razmisli o tome.\"","Nastavili su da sede nepomično, očiju uprtih jedno u drugo."]}