{"index":27,"title":"POVRŠINA","paragraphs":["54.","Evgenija Insinja delovala je zabrinuto. I više od toga.","\"Kažem ti, Sivere. Nisam imala nijednu mirnu noć još od onog dana kada si je izveo u avionu.\" Glas joj se rastočio u nešto što bi se kod neke žene manje postojanog karaktera moglo opisati gotovo kao jecanje. \"Zar to letenje kroz vazduh - sve do okeana i natrag, a i povratak pošto se spustila noć - zar joj to nije bilo dovoljno? Zašto je ne zaustaviš?\"","\"Zašto je ja ne zaustavim?\" upita Siver lagano, kao da mu pitanje nije bilo jasno. \"Zašto ja nju ne zaustavim? Evgenija, odavno smo prošli tu fazu kada smo bili u stanju da sprečimo Marlenu?\"","\"To je smešno, Sivere. Gotovo kukavički. Kriješ se iza nje, pretvarajući se da je svemoćna.\"","\"Zar nije? Ti si joj majka. Naredi joj da ostane u Kupoli.\"","Insinjine usne se stisnuše. \"Petnaest joj je godina. Ne želim da se ponašam tiranski.\"","\"Naprotiv. Volela bi da budeš tiranka. Ali ako pokušaš, samo će te osmotriti onim svojim bistrim, izuzetnim očima i reći otprilike ovo: 'Majko, osećaš se krivom što si me lišila oca, pa sad misliš da se Vaseljena urotila da te za kaznu liši mene, što je sve smešno praznoverje.'\"","Insinja nabra veđe. \"Sivere, to je nešto najgluplje što sam ikada čula. Ništa slično ne osećam, a i kako bih mogla?\"","\"Svakako da ne osećaš. Samo sam improvizovao. Ali Marlena to neće učiniti. Ona će znati - po načinu na koji ti se pomerio palac, po kretnji ramene lopatice ili već po nečemu, šta je to što te muči i to će ti reći. Biće to sasvim istinito i tako sramno, pretpostavljam, da ćeš postati odveć zaokupljena nastojanjem da se odbraniš, te ćeš radije popustiti nego da joj otkriješ još neki sloj svoje psihe.\"","\"Nemoj mi reći da je to ono što se zbilo s tobom.\"","\"Nije baš, budući da mene voli, a i ja sam pokušao da postupam sasvim diplomatski sa njom. Ali ako je izneverim, bojim se i od same pomisli kakvoj će me sramoti izložiti. Čuj, uspeo sam da malo odložim stvar. Bar mi to priznaj. Htela je da iziđe napolje odmah posle onog putovanja avionom. Ja sam, međutim, pomerio izlazak za kraj meseca.\"","\"Kako ti je to pošlo za rukom?\"","\"Pravom sofistikom, uveravam te. Sada je decembar. Podsetio sam je na to da za tri nedelje počinje nova godina, ako se držimo Zemljinog kalendara, a ima li boljeg načina da se proslavi dolazak 2237, upitao sam je, nego otpočinjanjem nove ere istraživanja i naseljavanja na Eritru? Znaš, ona doživljava svoj prodor na planetu u toj svetlosti - kao početak novog doba. Što samo pogoršava stvari.\"","\"Zašto?\"","\"Zato što na celu stvar gleda ne kao na lični hir, već kao na nešto od životne važnosti za Rotor, pa čak, možda, i za celo čovečanstvo. Nema ničeg boljeg od toga da nešto što ti je lično zadovoljstvo bude ujedno i otmen prilog opštoj dobrobiti. To je onda opravdanje za sve. Ja sam tome pribegavao, pribegavala si i ti, baš kao i svako drugi. A više od svih ljudi koje znam tome je pribegavao Pit. Verovatno je uverio samoga sebe da diše jedino stoga da bi ugljen-dioksidom koji mu izlazi iz pluća potpomogao biljnom životu na Rotoru.\"","\"I tako, igrajući na kartu njene megalomanije, nagnao si je da malo sačeka.\"","\"Da, a time smo dobili još jednu sedmicu da vidimo da li će je nešto ipak zaustaviti. Moram ti, međutim, reći da je moja sofistika nije zavarala. Složila se da sačeka, ali mi je i kazala: 'Misliš da ćeš, ako me nagovoriš da odložimo izlazak, time bar malo steći naklonost moje majke, zar ne, čika Sivere? Ništa na tebi ne govori da dolazak nove godine smatraš iole važnim.'\"","\"Kako je to bilo nesnosno okrutno, Sivere.\"","\"Možda samo nesnosno, Evgenija. No, svodi se na isto.\"","Insinja odvrati pogled. \"Moju naklonost? Šta da kažem...\"","Dženar hitro uzvrati: \"Zašto bi bilo šta kazala? Već sam ti davno rekao da te volim, a otkrio sam da se time što sam ostario - odnosno, postao stariji - ništa nije promenilo. Ali to je moj problem. Nikada se nisi nepošteno ophodila prema meni. Nikada mi nisi davala razloga za nadu. A ako sam dovoljno glup da ne budem u stanju da prihvatim odričan odgovor, zašto bi to trebalo tebi da smeta.\"","\"Smeta mi ako si ti iz bilo kog razloga nesrećan.\"","\"I to već mnogo znači\", uzvrati Dženar uz smešak. \"Beskrajno je bolje od ničega.\"","Insinja odvrati pogled i, očigledno hotimice, vrati se na razgovor o Marleni. \"Ali, Sivere, ako je Marlena prozrela tvoje pobude, zašto se onda saglasila sa odlaganjem?\"","\"Ovo ti se neće dopasti, ali bolje da ti kažem istinu. Marlena mi je rekla: 'Sačekaću do nove godine, čika Sivere, zato što će se to možda svideti majci, a ja sam na tvojoj strani.'\"","\"To je rekla?\"","\"Molim te, nemoj joj zameriti. Očigledno sam je očarao svojom duhovitošću i šarmom, tako da misli da čini tebi uslugu.\"","\"Ona je provodadžika\", reče Insinja, osećajući kako je istovremeno srdita i zadovoljna.","\"Palo mi je, međutim, na um da ako bi nekako mogla da pokažeš zanimanje za mene, mogli bismo to iskoristiti da je nagovorimo na bilo šta što bi joj izgledalo da će dodatno da pojača to zanimanje - s tim što će tvoje držanje morati da bude stvarno, jer će ga u protivnom ona prozreti. Shvataš li me?\"","\"Shvatam\", reče Insinja, \"jedino to da kada ne bi bilo Marlenine sposobnosti opažanja, ti bi nesumnjivo pribegavao i makijavelinskim sredstvima da mi se približiš.\"","\"Ne ostavljaš mi nijednu drugu mogućnost, Evgenija.\"","\"A zašto ne bismo preduzeli ono što je očigledno? Zatvorimo je, a onda vratimo prvom raketom na Rotor.\"","\"Potpuno svezanu, pretpostavljam. Na stranu to što smatram da to ne bismo mogli da učinimo; Marlenina vizija počela je da deluje na mene. Počinjem i sam da razmišljam o kolonizovanju Eritra - ceo jedan svet koji nam stoji na raspolaganju.\"","\"A udisaćemo njihove tuđinske bakterije, unosićemo ih sa hranom i vodom.\" Insinjino lice izobliči se u grimasu.","\"Pa šta? I ovde ih već udišemo, pijemo i jedemo - u izvesnoj meri. Ne možemo ih potpuno držati izvan Kupole. A ako ćemo pravo, i na Rotoru ima bakterija koje udišemo, pijemo i jedemo.\"","\"Da, ali prilagođeni smo na život na Rotoru. Ovo su, međutim, tuđinski oblici života.\"","\"Tim bolje. Ako mi nismo prilagođeni na njih, nisu ni oni na nas. Ništa ne ukazuje na to da bi mogli da postanu naši paraziti. Neće biti ništa opasniji po nas od mnoštva neškodljivih čestica prašine.\"","\"A kuga?\"","\"To jeste stvarna poteškoća, razume se, čak i kada je posredi nešto tako jednostavno kao što je puštanje Marlene izvan Kupole. Razume se, preduzećemo sve mere predostrožnosti.\"","\"Kakve mere?\"","\"Nosiće zaštitno odelo, pre svega. Zatim, ja ću poći sa njom. Imaću ulogu kanarinca.\"","\"Šta je to 'kanarinac'?\"","\"To je korišćeno na Zemlji pre mnogo stoleća. Rudari su nosili sa sobom u rudnike kanarince - znaš, žute ptičice. Ukoliko bi se vazduh pogoršao, kanarinac bi uginuo pre no što bi za ljude postalo opasno, ali bi ljudi, znajući po tome da ih čekaju neprilike, hitro napustili rudnik. Drugim rečima, ako ja počnem da se neobično ponašam, smesta će nas oboje vratiti natrag.\"","\"Ali šta ako na nju počne da deluje pre nego na tebe?\"","\"Mislim da neće. Marlena se oseća imunom. To je ponovila toliko puta da sam počeo da joj verujem.\"","55.","Nikada ranije Evgenija Insinja nije posmatrala približavanje nove godine uz tako bolnu usredsređenost na kalendar. Za tako nešto nikada ranije nije bilo razloga. Štaviše, i sam kalendar predstavljao je tek daleki arhaizam.","Na Zemlji, godina je počela obeležavanjem pojedinih doba, kao i praznika koji su stajali s njima u vezi - početak leta, početak zime, setva, žetva - ili kako su već nazivani.","Krajl joj je (prisetila se Insinja) objasnio sve zamršenosti kalendara, uživajući u tome na svoj mračan i svečan način, kao što je činio i sa svim ostalim što ga je podsećalo na Zemlju. Slušala ga je uz mešavinu zanosa i zebnje; zanosa - zato što je želela da podeli njegovo interesovanje, a to je moglo još više da ih zbliži; zebnje - zato što se pobojala da bi njegovo zanimanje za Zemlju moglo da ga odvoji od nje, kao što se na kraju i dogodilo.","Neobično je što je i dalje osećala taj bol - ali je li sada malo minuo? Izgledalo joj je da se zapravo ne može prisetiti Krajlovog lica, da se sada jedino priseća sećanja. Je li to bio spomen na spomen što je sada stajalo između nje i Sivera Dženara?","No, isto takvo sećanje na sećanja nagonilo je Rotor da se i dalje drži zemaljskog kalendara. Na Rotoru nije bilo godišnjih doba. Imao je godinu, razume se, zato što je (baš kao i sve ostale Naseobine iz sistema Zemlja-Mesec, uz jedini izuzetak onih nekoliko koje su kružile oko Marsa ili koje su se gradile u asteroidnom pojasu) pratio Zemlju na njenom putovanju oko Sunca. No, bez godišnjih doba, sama godina postajala je besmislena. Ali ona se ipak računala, baš kao i meseci i nedelje.","Rotor je takođe imao dan, veštački podešen da traje dvadeset četiri časa; tokom polovine ovog razdoblja unutra je puštana Sunčeva svetlost, da bi potom, za vreme druge polovine, bivala zaklanjana. Moglo se isto tako podesiti da Rotorov dan bude bilo koje druge dužine, ali je ipak zadržano trajanje Zemljinog dana i takođe je bio podeljen u dvadeset četiri šezdesetominutna časa, a svaki minut imao je po šezdeset sekundi. (Bar se postiglo da dani i noći budu jednakog trajanja od po dvanaest časova.)","Povremeno su se javljali predlozi među naseobinama da se prihvati sistem po kome bi dani bili označeni naprosto brojevima, a onda grupisani u desetine i unmnoške desetina; u dekadane, hektodane, kilodane, odnosno, u suprotnom smeru, u decidane, centidane, milidane; ali to je, zapravo, bilo nemoguće.","Bilo je neizvodljivo da svaka Naseobina uvede vlastiti sistem, zato što bi to dovelo do haosa u trgovini i komunikacijama. Takođe, nije bio moguć nijedan drugi objedinjujući sistem izuzev sistema koji se koristio na Zemlji, gde je i dalje obitavalo devedeset devet odsto ljudske populacije i za koju je sponama tradicije još bio povezan onaj preostali jedan postotak. Sećanje je nagonilo Rotor i sve ostale Naseobine da se drže kalendara koji je za njih bio prekomerno zamršen i lišen smisla.","Ali Rotor je sada napustio Sunčev sistem i predstavljao je izdvojen i samotan svet. Više nisu postojali dani, meseci ili godine u zemaljskom smislu. Nije čak bilo ni Sunčeve svetlosti po kojoj bi se razlikovali dan i noć, budući da se Rotor danju sjajio veštačkom svetlošću, koja je noću sasvim prigušivana u dvanaestočasovnom ciklusu. Strogu tačnost ovog ciklusa ne bi remetila čak ni eventualna postupna zatamnjenja i pojačanja rasvete u graničnim trenucima, čime bi bili oponašani sumrak i svitanje. No, za tim kao da nije bilo potrebe. A u okviru ove svenaseobinske podele pojedinačni domovi podešavali su rasvetu već prema vlastitom ćefu ili potrebama, ali su dane računali po vremenu Naseobine - a to je bilo Zemljino vreme.","Čak i ovde, pod Kupolom na Eritru, gde su postojali prirodni dan i noć koje su lokalni žitelji povremeno koristili kao vremensku meru, u zvaničnim računanjima u upotrebi se nalazila dužina dana, koja se neznatno razlikovala od one iz Naseobine, ali je ipak odražavala sponu sa Zemljom (sećanje na sećanje).","Mogli su se čuti sve glasniji predlozi da se odustane od dana kao osnovne mere vremena. Insinja je znala da je Pit sklon decimalizaciji merenja vremena, ali se čak i on ustezao da to zvanično predloži, iz straha da će to izazvati žučnu opoziciju.","Ali možda tako neće biti zauvek. Tradicionalne haotične jedinice nedelja i meseci izgledale su manje važne. Tradicionalni praznici sve su se češće prenebregavali. U svom astronomskom radu Insinja je koristila dane kao jedinu značajnu jedinicu. Jednom će stari kalendar izumreti i, u dalekoj budućnosti, javiće se novi, arbitrarni metodi označavanja protoka vremena - Galaktički Standardni kaledar, možda.","Ali sada je zatekla samu sebe kako broji preostale dane do jedne nove godine čiji je početak proizvoljno označen. Na Zemlji, bar, nova godina počinjala je u trenutku ravnodnevice - zimske na severnoj polulopti, letnje na južnoj. To je stajalo u vezi sa Zemljinom orbitom oko Sunca, koje su se jasno sećali jedino astronomi na Rotoru.","No, sada - iako je Insinja bila astronom - nova godina se za nju odnosila jedino na Marleninu nameru da iziđe na površinu Eritra; a baš taj trenutak izabrao je Siver Dženar samo zato što mu je pružao priliku za uverljivo odlaganje ovog čina, što je Insinja, opet, prihvatila jedino zbog toga što se prekomerno saživela sa viđenjima romantične veze jedne tinejdžerke.","Insinja se trže iz prebiranja po dubinama vlastitih misli i ugleda pred sobom Marlenu kako je svečano posmatra. (Kada je tako nečujno ušla u prostoriju? Ili je možda Insinja bila odveć zamišljena, tako da uopšte nije čula korake?)","Insinja prozbori polušapatom: \"Zdravo, Marlena.\"","\"Nisi srećna majko, uzvrati Marlena.\"","\"Nije neophodno raspolagati supernadarenošću za opažanje da bi se to razabralo, Marlena. Jesi li i dalje rešena da iziđeš na Eritro?\"","\"Jesam. Sasvim. Potpuno.\"","\"Zašto, Marlena, zašto? Možeš li mi to objasniti tako da razumem?\"","Ne mogu, zato što nećeš da razumeš. Osećam zov.\"","\"Šta te to doziva?\"","\"Eritro. Želi da iziđem.\" Marlenino inače mrzovoljno lice najednom kao da se ozari.","\"Kada govoriš tako\", odbrusi Insinja, \"ja naprostom imam utisak da si već zaražena onom...\"","\"Kugom? Ne, nisam. Čika Siver me je upravo podvrgnuo novom skeniranju mozga. Kazala sam mu da nema potrebe za tim, ali on mi je rekao da to moramo učiniti zbog dokumentacije pre no što iziđemo. Savršeno sam normalna.\"","\"Skeniranja mozga ne mogu ti sve reći\", uzvrati Insinja, namrštivši se.","\"Baš kao ni majčinski strahovi\", reče Marlena, a zatim dodade blažim tonom: \"Majko, molim te, znam da hoćeš ovo da odložiš, ali ja to neću prihvatiti. Čika Siver mi je obećao. Čak i ako pada kiša, čak i ako je ružno vreme, ja izlazim. U ovo doba godine napolju ne vlada nevreme niti se javljaju temperaturne krajnosti. U stvari, to se gotovo nikada ne događa, u bilo koje doba godine. U pitanju je predivan svet.\"","\"Ali on je go - mrtav. Sa izuzetkom klica\", uzvrati s gađenjem Insinja.","\"Ali jednoga dana ovde ćemo zasaditi naš vlastiti život.\" Marlena odvrati pogled, očiju zabludelih u snove. \"Uverena sam u to\", dodade.","56.","\"E-odelo je jednostavno odelo\", reče Siver Dženar. \"Ono ne mora da reguliše razliku u pritisku. Nije posredi ronilačka oprema ili skafander. Uz njega ide i šlem, kao i zaliha komprimovanog vazduha koji se može regenerisati. Tu je i mala jedinica za grejanje koja održava pogodnu temperaturu. Razume se, odelo je hermetički zatvoreno.\"","\"Da li će mi pristajati?\" upita Marlena, posmatrajući sa gađenjem podeblji materijal od pseudotekstila.","\"Nije baš po poslednjoj modi\", reče Dženar, zažmirkavši. \"Napravljeno je ne radi estetike, već radi koristi.\"","\"Ne zanima me da izgledam lepo, čika Sivere\", reče Marlena pomalo razdraženim tonom, \"samo ne želim da mi stoji kao kakva vreća. Ako u tome ne budem mogla da hodam, onda ništa ne vredi.\"","Evgenija Insinja prekide kćerku. Posmatrala je sa strane, pomalo bleda u licu i stisnutih usana. \"Odelo je tu da bi te zaštitilo, Marlena. Svejedno mi je kako ti stoji.\"","\"Ali ipak ne mora da bude neudobno, majko, zar ne? Može i da me štiti i da mi dobro stoji.\"","\"Ovo će ti, u stvari, prilično dobro stajati\", primeti Dženar. \"Nismo mogli pronaći bolje. Uostalom, imamo jedino brojeve za odrasle.\" On se okrenu ka Insinji. \"Ne koristimo ih mnogo u poslednje vreme. Pošto se kuga smirila, neko vreme smo vršili ispitivanja, ali sada već prilično dobro poznajemo neposrednu okolinu, a u onim retkim prilikama kada idemo napolje obično koristimo zatvorena E-kola.\"","\"Volela bih da tako postupite i sada.\"","\"Ne\", reče Marlena, kojoj se očigledno predlog nije dopao. \"Već sam bila napolju u jednom vozilu. Želim da hodam. Hoću da... osetim tlo pod nogama.\"","\"Luda si\", odvrati Insinja nezadovoljno.","\"Hoćeš li prestati da mi prebacuješ...\", obrecnu se Marlena.","\"Gde ti je sposobnost opažanja? Nisam imala na umu kugu. Mislila sam da si obično luda, na uobičajeni način. Hoću da kažem... Oh, molim te, Marlena, počinješ i mene da izluđuješ.\"","Zatim se okrenu ka Dženaru i reče: \"Sivere, ako su ovo stara E-odela, kako znaš da su još ispravna?\"","\"Znam, zato što smo ih proverili, Evgenija. Uveravam te da su sasvim u dobrom stanju. Nemoj smetnuti s uma: ja idem napolje sa njom - takođe u odelu.\"","Insinja, međutim, još nije iscrpla sve primedbe. \"A šta ako iznenada moraš da...\" Ona načini neodređenu kretnju rukom.","\"Da uriniram? Jesi li na to mislila? I to se može izvesti, premda nije udobno. No, neće se dogoditi. Ispraznili smo mehurove, tako da smo sad mirni nekoliko časova - ili bi bar trebalo da budemo. Osim toga, nećemo se mnogo udaljiti; u slučaju nužde brzo se možemo vratiti u Kupolu. Treba sada da pođemo, Evgenija. Uslovi su dobri napolju i to treba iskoristiti. Daj, Marlena, da ti pomognem oko tog odela.\"","\"Ne pretvaraj se da si presrećan\", reče oštro Insinja.","\"Uopšte se ne pretvaram. Iskreno govoreći, i sam jedva čekam da iziđem napolje. U Kupoli čovek lako počne da se oseća kao u zatvoru, znaš. Kada bismo svi izlazi više napolje, ljudi bi možda izdržavali duže smene u Kupoli. Eto, tako, Marlena, samo još treba da stavimo šlemove.\"","\"Samo trenutak, čika Sivere\", zastade Marlena. Zatim priđe Insinji i ispruži ruku, koja je u odelu izgledala glomazna.","Insinja je tužno pogleda.","\"Majko\", reče Marlena. \"Još jednom, molim te budi spokojna. Volim te i nikada ne bih činila sve ovo što te toliko nagoni na brigu samo da bih udovoljila sebi. Radim to jedino stoga što znam da će sve biti u redu i da nema razloga za brigu. A uverena sam da i ti želiš da iziđeš u E-odelu kako bi mogla da me stalno držiš na oku, ali to ne smeš.\"","\"Zašto ne smem, Marlena? Kako da oprostim samoj sebi ako se tebi nešto dogodi, a ja nisam tamo da ti pomognem?\"","\"Ali meni se ništa neće dogoditi. A ako se nešto i dogodi, a neće, šta ti možeš da preduzmeš? Osim toga, toliko se bojiš Eritra, da ti je um verovatno otvoren za sve vrste abnormalnih dejstava. Šta ako kuga pogodi tebe, a ne mene? Kako očekuješ da se ja saživim za tim?\"","\"U pravu je, Evgenija\", reče Dženar. \"Ja ću biti napolju sa njom, a najbolje što ti možeš da učiniš jeste da ostaneš ovde i budeš mirna. Sva E-odela opremljena su radiom. Marlena i ja moći ćemo da se međusobno čujemo, a bićemo i u vezi sa Kupolom. Ukoliko ona počne da se na bilo koji način ponaša čudno, ako ja makar i posumnjam na to, obećavam ti da ću je smesta vratiti u Kupolu. A ako se ja sam ne budem osećao potpuno normalno, takođe ću se odmah vratiti, povevši i Marlenu sa sobom.\"","Insinja odmahnu glavom; nije delovala ni najmanje utešeno dok je posmatrala kako najpre Marlena, a onda i Dženar nameštaju šlemove.","Prišli su glavnoj vazdušnoj komori Kupole i Insinja stade da ih posmatra kako se spremaju za izlazak. Savršeno je dobro znala koji je postupak prolaska kroz komoru - bez te upućenosti teško da se moglo biti Naseljivač.","Postojala je delikatna kontrola vazdušnog pritiska da bi se ustanovilo da je došlo do tananog prelaska vazduha iz Kupole napolje, a nikada iz Eritra unutra. Provere su se u svakom trenutku vršile kompjuterski, kako bi se otklonila svaka mogućnost greške.","A onda se unutrašnja vrata otvoriše. Dženar uđe u vazdušnu komoru i domahnu Marleni da mu se pridruži. Ona krenu za njim i vrata se zatvoriše za njom. Njih dvoje nestadoše sa vidika. Insinja je jasno razabrala da joj je srce preskočilo jedan otkucaj.","Posmatrala je kontrole i tačno znala kada su se spoljnja vrata otvorila, a onda ponovo zatvorila. Istog časa ožive holoekran i ona ugleda dve prilike u E-odelima kako stoje na golom tlu Eritra.","Jedan inženjer pruži malu slušalicu Insinji koja je stavi u desno uho. Podjednako mali mikrofon pričvršćen joj je oko glave.","U uhu joj se začu jedan glas: \"Radio-veza\" - i istog trena oglasi se Marlena. \"Čuješ li me, majko?\"","\"Da, dušo\", uzvrati Insinja. Vlastiti glas zazvučao joj je nekako suvo i abnormalno.","\"Napolju smo i ovde je predivno. Ne bi moglo biti bolje.\"","\"Da, dušo\", ponovi Insinja, osećajući se šuplje i izgubljeno i pitajući se da li će ikada više videti svoju kćer zdravoga uma.","57.","Siver Dženar osetio se gotovo lepršavo kada je zakoračio na površinu Eritra. Strmi zid Kupole iza njega dizao se uvis, ali on mu je držao okrenuta leđa, budući da bi jedan tako neeritroski prizor zacelo narušio njegovo uživanje u ovom svetu.","Uživanje? Bila je to neobična reč za Eritro, jer u tom času nije imala nikakvog smisla. Nalazio se zaštićen šlemom i udisao je vazduh Kupole, odnosno bar vazduh koji je bio pročišćen i obrađen u Kupoli. Nije mogao da oseti miris planete, niti da je iskusi na bilo koji neposredan način, unutar svog zaštitnog omotača.","No, postojalo je ipak jedno osećanje koje ga je na neobičan način ispunjavalo srećom. Čizmama je blago drobio tle pod nogama. Iako površina Eritra nije bila stenovita, postojalo je sloj šljunka, a među kamičcima nalazilo se ono što se jedino moglo opisati kao zemlja. Bilo je, razume se, dovoljno vode i vazduha na ovom svetu da razbiju praiskonsku stenovitu površinu, a možda su i sveprisutne prokariote, kojih je bilo u nebrojenim bilionima, strpljivo potpomagale ovaj proces tokom milijardi godina.","Zemlja je bila mekana. Prethodnog dana padala je kiša, plaha, postojana i magličasta kiša Eritra - ili bar ovog njegovog dela. Tle je i dalje od nje bilo pomalo raskvašeno; Dženar je zamišljao grumenje tla, grumuljke peska, ilovače i gline, od kojih je svaki optočen tanušnom vodenom opnom koja se osvežavala i obnavljala. U toj opni, prokariotske ćelije srećno su živele, upijajući energiju što je stizala sa Nemezis i gradeći složene belančevine iz jednostavnih, dok su druge prokariote, ravnodušne prema energiji sa zvezde, koristile, umesto te energije, sadržinu ostataka onih prokariota koje su, u nebrojenim bilionima, umirale u svakom trenutku.","Marlena je stajala kraj njega. Gledala je nagore, a Dženar blago reče: \"Nemoj gledati u Nemezis, Marlena.\"","Marlenin glas zazvuča prirodno u njegovom uhu. U njemu se nisu mogle razabrati napetost ili zebnja. Naprotiv, glas joj je bio ispunjen tihom radošću. Ona reče: \"Gledam oblake, čika Sivere.\"","Dženar podiže pogled prema tamnom nebu, gde se iza jednog oblaka načas pomoli slabašan zelenkastožuti sjaj. Spram njega plovili su paperjasti oblaci, osobeni za lepo vreme, koji su hvatali svetlost Nemezis i refraktovali je u narandžastu blistavost.","Na Eritru je vladala utvarna tišina. Nije postojalo ništa što bi tvorilo zvuke. Nikakav oblik života nije pevao, rikao, režao, mukao, cvrkutao, cvrčao, ili škripao. Nije bilo lišća koje bi šumelo, niti insekata koji bi zujali. Prilikom retkih nepogoda ponekad bi pukao grom, ili bi vetar zahujao spram samotnih gromada - ukoliko bi bio dovoljno snažan. Za nekog tihog, mirnog dana, međutim, kakav je bio ovaj, sve je bilo utihlo.","Dženar se oglasi samo da se uveri da je uistinu tiho, odnosno da to on nije iznenada ogluveo. (To je, međutim, bilo nemoguće, budući da je sasvim razgovetno razabirao vlastito disanje.)","\"Je li sve u redu s tobom, Marlena?\"","\"Divno se osećam. Eno tamo jednog potoka.\" Ona ubrza korake, počevši gotovo da gegavo trči, sputana E-odelom.","\"Pazi, Marlena\", reče on. \"Okliznućeš se.\"","\"Pazim.\" Glas joj se nije prigušio zbog povećane udaljenosti, razume se, budući da je prenošen radio-vezom.","U Dženarovom uhu najednom se začu glas Evgenije Insinje. \"Zašto Marlena trči, Sivere?\"","Marlena nije marila da odgovori, ali Dženar reče: \"Samo hoće da vidi neki potok ispred nas, Evgenija.\"","\"Je li sve u redu s njom?\"","\"Svakako da je sve u redu. Ovde napolju je utvarno lepo. Posle izvesnog vremena čak izgleda kao da nije goletno - pre liči na apstraktno slikarstvo.\"","\"Pusti sad umetničku kritiku, Sivere. Ne dozvoli da se odvoji od tebe.\"","\"Ništa ne brini. U stalnoj sam vezi s njom. Ona čuje naš razgovor, a ako ništa ne odgovara, to je stoga što ne želi da je ometaju nebitne sitnice. Evgenija, opusti se. Marlena silno uživa. Nemoj joj to kvariti.\"","Dženar je uistinu bio uveren da Marlena uživa. Na izvestan način i on je uživao.","Marlena je trčala uzvodno uz ivicu potoka. Dženar nije osećao da treba u stopu da je prati. Neka devojka uživa, pomisli on.","Sama Kupola bila je podignuta na jednoj stenovitoj izbočini, ali je predeo u tom pravcu bio prošaran malim potocima blagog toka koji su se svi ulivali u prilično veliku reku tridesetak kilometara odatle; reka se, sa svoje strane, ulivala u more.","Potoci su bili korisni, razume se. Opskrbljivali su kupolu zalihama prirodne vode, iz koje su prethodno bile otklonjene prokariote (u stvari, tačnije bi bilo reći \"ubijene\"). Bilo je biologa, u ranim danima Kupole, koji su se protivili ubijanju prokariota, ali to je bilo smešno. Te majušne iskre života postojale su u tako velikom broju na planeti, da im ni na koji značajniji način nije moglo nauditi to što su ubijane u procesu obezbeđenja zaliha vode, pa ma u kolikom broju. A onda, kada je počela epidemija kuge, pojavila se neodređena, premda snažna odbojnost prema Eritru, tako da više niko nije mario za prokariote.","Sada, razume se, kada kuga, kako je izgledalo, više ne predstavlja ozbiljnu pretnju, mogla su se ponovo javiti humanitarna osećanja. Dženar je imao razumevanja prema tim osećanjima, ali na koji drugi način obezbediti vodu za Kupolu?","Zadubljen u misli, on više nije posmatrao Marlenu, tako da mu se uskoro zaglušujući uzvik razlegao u uhu. \"Marlena! Marlena! Sivere, šta ona radi?\"","On podiže pogled i već zausti da automatski kaže nešto umirujuće, kako je sve u redu, kako je devojka dobro, kada spazi Marlenu.","Za trenutak nije mogao da kaže šta to radi. Samo se upiljio u nju pri ružičastoj svetlosti Nemezis.","A onda mu postade jasno. Otkačinjala je šlem i skidala ga. Potom je na red došlo i E-odelo.","Mora to sprečiti!","Dženar pokuša da je pozove, ali obuzet užasom nikako nije mogao da dođe do glasa. Želeo je da potrči ka njoj, ali noge mu postadoše kao od olova, ne reagujući uopšte na hitnju njegovih osećanja.","Kao da se odjednom obreo usred noćne more u kojoj su se događale grozne stvari, a on ih nikako nije mogao sprečiti. Ili mu se možda um, pod stresom zbog onoga što se dogodilo, našao nekako odvojen od tela.","Je li to kuga pogodila mene? - upita se Dženar u panici. A ako je tako, šta će se sada dogoditi sa Marlenom koja se upravo izlaže svetlosti Nemezis i vazduhu Eritra?"]}