{"index":3,"title":"MARLENA","paragraphs":["1.","Marlena je posednji put videla Sunčev sistem neposredno posle svog prvog rođendana. Nije ga se, naravno, sećala.","Puno je, međutim, čitala o njemu, iako to u njoj nikada nije proizvelo osećaj pripadnosti sistemu, niti pripadnost sistema njoj.","Kao petnaestogodišnjakinja, znala je samo za Rotor. Uvek je o njemu razmišljala kao o velikom svetu. Na kraju krajeva, prečnik od osam kilometara nije mala stvar, zar ne? Redovno, još od svoje desete godine, najmanje jednom mesečno, ukoliko bi joj to bilo moguće, pešačila bi oko njega, koristeći ponekad niskogravitacione staze pošto je volela i da lebdi. To je uvek bila sjajna stvar. Rotor se stalno pružao pred njom, bilo da je hodala ili lebdela, sa svojim zgradama, parkovima, farmama i, većinom, svojim ljudima.","Ponekad bi se zadržala ceo dan, ali se njena mati nije brinula. Rekla je jednom da je Rotor savršeno bezbedan. \"Za razliku od Zemlje\", umela je da doda, ali nikada nije htela da objasni zašto Zemlja nije bila bezbedna. \"Nebitno je\", govorila je.","Marleni su se, zapravo, ljudi najmanje dopadali. Po novom popisu, govorili su, ispostaviće se da ih je na Rotoru čitavih šezdeset hiljada. Previše. Više nego previše. I svi sa svojim maskama. Marlena se gnušala tih ljudskih maski, znajući da se pod njima skriva nešto drugo. Ali ništa nije govorila. Pokušala je, doduše, kad je bila mlađa, no majka bi se razljutila i opomenula je da ne priča svašta.","Kako je odrastala, Marlena je lakše uočavala laž, ali, to ju je sve manje zanimalo. Naučila je da stvari prima zdravo za gotovo i najviše je vremena provodila sama sa sobom i svojim mislima.","U poslednje vreme, međutim, misli su joj često hrlile ka Eritru, planeti oko koje su neprestano kružili. Nije znala šta je navodi na ta razmišljanja, pa ipak, provodila je sate i sate na platformi za posmatranje, zureći žudno u planetu, osećajući neizrecivu želju da bude tamo. Baš tamo, na Eritru.","Nikada nije mogla naći odgovor kada bi je majka upitala - šta bi mogla tražiti na jednoj praznoj, jalovoj planeti - samo bi govorila: \"Ali ja to tako želim...\"","I sada je, ovog trenutka, netremice zurila u nju, na platformi za osmatranje. Rotorijanci su ovamo dolazili srazmerno retko. Bili su već sve videli, nagađala je Marlena i, iz izvesnog razloga, niko nije delio njeno interesovanje za Eritro.","Planeta je bila tamo, vidljiva kao polumesec, budeći u njoj nekakva maglovita sećanja - kako je podižu da vidi planetu koja im ulazi u vidokrug, sve veća i veća, kako joj se Rotor primicao, pre poprilično godina.","Je li to zaista bilo sećanje? Imala je tada oko četiri godine. Da, može biti.","No, sada su ta sećanja - stvarna ili ne - bila prekrivena drugim mislima, prvenstveno onima u vezi sa veličinom planete. Eritrov prečnik iznosio je preko dvanaest hiljada, a ne pukih osam kilometara. Marlena tako nešto nije mogla ni da zamisli. Jer, na ekranu nije izgledala tako velika. Nije bilo izgleda ni da zamisli kako, recimo, stoji na površini planete i pogledom obuhvata stotine - čak hiljade kilometara. No, znala je da to žarko želi.","Orinel, na njeno razočaranje, uopšte nije bio zainteresovan za Eritro. Izjavio je kako je zauzet drugim stvarima, prvenstveno pripremama za koledž. Bilo mu je sedamnaest i po, a Marlena beše tek napunila petnaest. No, dureći se katkad, tešila se kako devojčice brže sazrevaju, pa razlika među njima zapravo i nije tako velika.","U stvari, devojčice bi trebalo da brže sazrevaju od dečaka. Pogledavši se, uz uobičajeno poražavajuće razočaranje pomisli kako i dale izgleda kao klinka, sitna i žgoljava.","Potom ponovo skrenu pogled ka Eritru, velikom, divnom, i sunđerasto crvenom. Bio je dovoljno velik za planetu, ali, bio je u stvari satelit. Kružio je oko Megasa, još mnogo većeg, koji je zbilja bio planeta (mada su mnogi i Eritro nazivali tim imenom). Megas i Eritro, kao i Rotor, kružili su oko zvezde Nemezis.","\"Marlena!\"","Prepoznala je Orinelov glas. Uvek bi joj se pred njim zavezao jezik i to iz razloga koji ju je nervirao. Volela je, zapravo, način na koji je on izgovarao njeno ime. Nekako kao Mar-LEIJ-n, sa nečujnim \"n\" na kraju, uz vrskavo \"r\". Sva bi se preznojila od ushićenja kad bi ga čula.","Osvrnula se i promrmljala: \"Zdravo, Orinele\", sva se upevši da ne pocrveni.","Izbekeljio joj se. \"Opet zijaš u Eritro, zar ne?\"","Nije mu odgovorila. Naravno da je upravo to činila. Svi su znali da je opsednuta Eritrom. \"A otkud ti ovde?\" upita ga. (Uh, samo kad bi odgovorio da je došao zbog mene.)","\"Poslala me tvoja mama\", reče Orinel.","(Tako, znači.) \"A zašto?\"","\"Rekla je da si loše raspoložena i da dolaziš ovamo kad god osetiš sažaljenje prema samoj sebi, kao i da ja moram da dođem ovamo po tebe, i još je rekla da ćeš sigurno zapasti u potištenost ako ostaneš sama ovde. A zašto si, uopšte, loše raspoložena?\"","\"Nisam. A i da jesam, imam svoje razloge.\"","\"Kakve razloge? Ma hajde! Nisi više mala. Ako nešto ima, reci. Nauči da se izražavaš.\"","Marlena podiže obrve. \"Umem da se izražavam, hvala. Volela bih da putujem, to su moji razlozi.\"","Orinel se nasmeja. \"Pa, putovala si, Marlena. Više od dve svetlosne godine daleko. Niko u čitavoj istoriji Sunčevog sistema nije putovao ni delić svetlosne godine. Osim nas. Stoga nemaš pravo da se žališ. Ti si Marlena Insinja Fišer, Galaktička Putnica.\"","Marlena jedva zadrža kikot. Insinja je bilo devojačko ime njene majke i, kad god bi Orinel u celosti izgovorio njeno ime i prezime, pozdravio bi rukom kao oficir i napravio grimasu, a to mu se već dugo, dugo nije dogodilo. Marlena je pogađala da je to zbog toga što i on odrasta i što mora da vežba da se obuzdava.","\"Uopšte se ne sećam tog putovanja\", reče ona. \"I sam znaš da se ne sećam. A ako se ne sećam, onda se to ne računa, zar ne? Jednostavno smo ovde, dve svetlosne godine od Sunčevog sistema, i ne vraćamo se.\"","\"Kako znaš?\"","\"Ma hajde, Orinele. Jesi li ikada čuo da iko pominje povratak?\"","\"Pa šta ako se ne vraćamo? Zemlja je prenaseljen svet, a i čitav Sunčev sistem postaje prezagušen. Ovde nam je bolje - bar si sam svoj gospodar.\"","\"Nije baš tako. Tu je i Eritro, a nikako da postanemo i njegovi gospodari.\"","\"Šta pričaš! Imamo bazu na Eritru. To znaš i sama.\"","\"Ali, to je samo za neke naučnike. Govorim o nama. Ne daju nam da idemo tamo.\"","\"Sve u svoje vreme\", veselo odvrati Orinel.","\"Aha, kad budem bila baba. Ili kad umrem.\"","\"Nisu stvari baš tako loše kakvima ih predstavljaš. Bilo kako bilo, vrati se u svet živih i usreći svoju majku. Ja ne mogu više da ostanem ovde. Imam posla... Doloreta!\"","Marleni se smrknu pred očima. Nije čula šta je Orinel dodao, dovoljna je bila samo ta reč - Doloreta!","Mrzela ju je, Doloretu. Bila je tako visoka i bezizražajna.","Ali kakve koristi od mržnje? Orinel se neprestano šunjao oko nje i Marlena nije morala ni da ga pogleda pa da zna šta on oseća prema Doloreti. Mora da je bio besan što su ga poslali da nju potraži i tako s njom gubi svoje dragoceno vreme. Mogla je besprekorno da ga pročita - savršeno je dobro znala kako je upravo sada bio nestrpljiv da se vrati onoj - onoj Doloreti. (Zašto je uvek bila u stanju da sve tako lepo shvati i ukapira? To je ponekad tako bolno.)","I odjednom zažele da ga povredi, da nađe reči koje će mu pričiniti bol. Istinite reči. Nije htela da ga laže. \"Mi se nikada nećemo vratiti u Sunčev sistem\", reče ona. \"A ja znam i zašto.\"","\"O, pa zašto?\" Pošto nije dobio nikakav odgovor, on dodade: \"Tajna, a?\"","Marlena ostade zatečena. Ne bi trebalo da brblja o tome. \"Neću da ti kažem\", promrmlja ona. \"Ni ja to ne bih smela da znam.\" Ali želela je da to iskaže. U tom tenutku želela je da svi budu loše raspoloženi.","\"Ipak, meni ćeš reći. Pa drugari smo, zar ne?\"","\"Jesmo li?\" naglo upita ona. \"Pa dobro, evo. Ne vraćamo se na Zemlju jer će Zemlja biti uništena.\"","Orinel, međutim, nije reagovao onako kako je očekivala. Tačnije, prsnuo je u smeh. Trebalo mu je vremena da se sabere, dok ga je ona ogorčeno posmatrala.","\"Otkud ti to, Marlena?\" upita je on konačno. \"Gledaš suviše horor-filmova.\"","\"Nije TAČNO!\"","\"Pa, otkud ti, onda, to?\"","\"Znam! Sigurna sam. Znam po onome što ljudi govore, a ne iskazuju, onome što čine, a toga nisu svesni. I na osnovu onoga što mi kompjuter kaže kada mu postavim pravilna pitanja.\"","\"Šta ti kaže kompjuter?\"","\"Neću da ti kažem.\"","\"Da li je moguće\", poče on, \"postoji li i najmanja mogućnost da uobražavaš stvari?\" dovrši Orinel i pokaza joj prstom prema slepoočnici.","\"Ne, nije moguće. Zemlja neće odmah biti uništena - možda čak ni kroz hiljadu godina - ali će biti uništena.\" Ona uverljivo zaklima glavom, sva napeta. \"I ništa to ne može sprečiti.\"","Rekavši to, naglo se okrete i udalji, besna što joj Orinel ne veruje. Ne, čak ni to nije bilo u pitanju. Orinel verovatno misli da je sišla s uma. I ponovo smo na istom. Opet je pričala više nego što treba i opet nije postigla nikakav rezultat. Sve je pošlo naopačke.","Orinel ostade gledajući za njom. Osmeh mu beše nestao sa dečačkog lica, a pod nabrano čelo uvuče se nemir.","2.","Evgenija Insinja beše već sredovečna dama kada se otisnula prema Nemezis i nameravala je da po dolasku tu i ostane. Kroz sve ove godine uveravala je sebe, s vremena na vreme: ovo je za ceo život. I za život naše dece u dalekoj budućnosti.","Te misli bi je uvek činile umornom i sumornom.","Zašto? Znala je da je to neizbežna posledica onoga što su učinili onog trenutka kada je Rotor napuštao Sunčev sistem. Svi na Rotoru - svi dobrovoljci - svi su to znali. Oni koji se nisu mogli odlučiti na doživotno izgnanstvo napustili su Rotor pre poletanja. Među njima je bio i...","Evgenija ne završi misao. Često joj je navirala i uvek ostajala tako, nedovršena.","I, eto ih, na Rotoru. Može li se Rotor nazvati \"domom\"? Bio je to, možda, \"dom\" za Marlenu. Ona i nije znala za bilo koji drugi dom. Ali za nju, za Evgeniju, dom su bili Zemlja, Mesec, Sunce, Mars i svi ostali svetovi, svedoci osvita i istorije čovečanstva, pratioci života otkad je život nastao. Svest o tome kako Rotor nije i ne može biti \"dom\" beše neprestano prisutna.","Na kraju, prvih dvadeset osam godina života provela je u Sunčevom sistemu, a Zemlja je bila tema njenog diplomskog ispita, tamo negde, kada je imala dvadeset tri godine.","Čudno kako bi se pomisao na Zemlju povremeno tako nečujno uvlačila u njen um. Zemlja joj se, zapravo, uopšte nije dopadala. Sa svim tim gužvama, dezorganizacijom, kombinacijom anarhije kada su u pitanju ozbiljne stvari i vladavine sile kada su u pitanju gluposti. Nije volela njene nalete lošeg vremena, ožiljke na ispošćenom tlu, okeane krcate otpacima... Bila se vratila na Rotor prepuna zahvalnosti i s novim mužem kome je želela da podari sve od sebe - sav svoj mali svet, da mu ga učini prijatnim i ugodnim, onakvim kakav je bio za nju samu, koja se potpuno saživela sa njim.","No, on je bio svestan samo malih dimenzija tog novog sveta. \"Dojadi ti za nekoliko meseci\", rekao je.","Ona, pak, nije ispoljavala zainteresovanost ni za šta veće. Pa, dobro...","Njoj samoj ionako nije bilo spasa. Evgenija Insinja bila je zauvek izgubljena između svetova. A potomstvo... Evgenija je bila rođena na Rotoru i mogla je da živi bez Zemlje. Marlena je bila rođena (tačnije, jedva rođena) na Rotoru i mogla je bez Sunčevog sistema, iako je, možda, prema njemu mogla osećati daleku pripadnost. Njena deca, međutim, toga ne samo da neće biti svesna, nego neće ni mariti. Za njih će Zemlja i Sunčev sistem biti poput mita, dok će Eritro biti svet u ubrzanom razvitku.","Bar se nadala da će biti tako. Marlena je već ispoljavala tu čudnu opčinjenost Eritrom, iako je Evgenija to tek nedavno primetila. No, moglo se to naglo izgubiti, baš kao što se iznenada i javilo.","Sve u svemu, samo najveći nezahvalnici su se mogli žaliti. Niko nije mogao ni zamisliti da će na orbiti oko Nemezis postojati nastanjiv svet. Uslovi koji behu omogućili tu nastanjivost bili su zbilja izuzetni. Procenite verovatnoću za tako nešto, a onda je sagledajte iz perspektive blizine Nemezis Sunčevom sistemu, pa ćete morati da poreknete da se tako nešto uopšte moglo dogoditi.","Ona se vrati dnevnim izveštajima, koje je kompjuter čekao da joj isporuči, beskrajno strpljiv, kao i svi predstavnici njegovog plemena.","Ali pre nego što je zaustila da ih zatraži, čula je pozivni signal i iz malog zvučnika, veličine dugmeta, pričvršćenog na njenom levom ramenu, začu se mekani glas. \"Orinel Pampas želi da vas vidi. Nema zakazano.\"","Insinja učini grimasu, no onda se seti da ga je poslala po Marlenu. \"Pustite ga, neka uđe\", odvrati ona.","Na trenutak uputi pogled ka ogledalu. Dobro je izgledala. Izgledala je čak i mlađom od četrdesetogodišnjakinje. Valjda je to bilo i opšte, a ne samo njeno mišljenje.","Izgledalo je glupo brinuti toliko o svom izgledu ako očekujete jednog sedamnaestogodišnjeg dečaka, ali Evgenija Insinja već beše uočila poglede koje je sirota Marlena upućivala tom dečku, znajući dobro šta oni znače. Bilo je jasno da Orinel, nesumnjivo samozaljubljenik, jedva da o Marleni misli osim kao o zabavnom detetu, tim pre što Marlena još nije bila sposobna da se okane svoje detinje jogunastosti. Ipak, ako se Marleni izjalovi ovo sa Orinelom, neka bar ne misli da je njena majka tome doprinela.","U svakom slučaju će mene kriviti, uzdahnu Insinja, dok je momak ulazio sa osmehom koji je i dalje otkrivao adolescentsku sramežljivost.","\"Pa, Orinele, jesi li je našao?\"","\"Jesam, gospođo. Bila je tamo gde ste rekli da ću je naći i rekao sam joj da ste je zvali.\"","\"I, kako se ponašala?\"","\"Pa, ako baš želite da znate, dr Insinja - ne znam da li se to zove potištenost ili nešto slično tome, ali ona ima neke čudne ideje u glavi. Ne znam da li bi joj se dopalo ako bih vam rekao.\"","\"Pa, ni ja baš ne uživam da za njom šaljem žbire, ali ona je uvek puna čudnih ideja i to me brine. Molim te, šta je rekla?\"","Orinel zatrese glavom. \"Dobro, ali nemojte joj spominjati da sam vam ja rekao. Ovo je zbilja ludo. Znate, smatra da će Zemlja biti uništena.\"","Očekivao je da se Insinja nasmeši.","Međutim, ova je doslovno eksplodirala. \"Šta?! Otkud joj to?\"","\"Ne znam, dr Insinja. Ona jeste vrlo bistro dete, ali ima neke tako čudne ideje. U stvari, pomislio sam da me vuče za nos.\"","Insinja ga prekide. \"Verovatno je upravo to posredi. Ima čudan smisao za humor. Prema tome, slušaj me dobro. Neću da to ode dalje, znaš. Neću da počnu da kolaju priče. Razumeš?\"","\"Naravno, gospođo.\"","\"Ozbiljno mislim. Ni reči.\"","Orinel žustro zaklima glavom.","\"Ipak, hvala ti što si mi rekao, Orinele. To je bilo važno. Razgovaraću s njom i videću šta je to što je muči - i tebe neću pominjati.\"","\"Hvala\", odvrati Orinel. \"Ima još nešto...\"","\"Da?\"","\"Hoće li Zemlja zaista biti uništena?\"","Insinja je zurila neko vreme u njega, a onda se, kao, nasmeši: \"Ah, naravno da neće. Možeš sada ići.\"","Gledala je za njim, kivna na sebe što ga nije uverljivije slagala.","3.","Janus Pit beše čovek impresivnog izgleda, koji mu je nesumnjivo pomogao pri usponu ka mestu Načelnika Rotora. U prvim danima naseljavanja Rotora prednost su imali ljudi prosečne visine i težine, zbog nastojanja da se smanje potrebe po glavi putnika u pogledu prostora i potrošnih dobara. Kasnije je to odbačeno kao nepotrebno, ali, ipak, ostalo je u genima prvobitnih naseljivača, tako da je prosečni Rotorijanac bio za dva-tri centimetra niži od prosečnog žitelja potonjih naseobina.","Pit je, pak, bio visok, čvrst, čelično sive kose, duguljasta lica, kao indigo plavih očiju i tela koje mu je i dalje bilo u dobroj formi, bez obzira na pedeset šest godina života.","On pogleda naviše i nasmeši se pri ulasku Evgenije Insinje, ali, istovremeno, oseti i uobičajeni dašak nemira. Postojalo je nešto u njoj što je kod čoveka izazivalo osećaj nelagodnosti. Imala je ona neke svoje Razloge (sa velikim R) s kojima se katkad bilo teško nositi.","\"Hvala ti što si našao malo vremena, Januse\", reče ona.","\"Hajde, samo bez formalnosti\", odvrati on, odloži svoj kompjuter i zavali se, pokušavajući namerno da atmosferu učini opuštenijom. \"Toliko toga smo prevalili zajedno.\"","\"I toliko toga podelili\", dodade Insinja.","\"Tako je\", složi se Pit. \"Kako ti je kćer?\"","\"Zbog nje sam, zapravo, i došla. Čuje li nas iko?\"","\"A od koga bismo se krili i zašto?\" odgovori Pit pitanjem, dižući obrve.","I to pitanje, upravo, podstače Pita da razmotri čudnu situaciju u kojoj se Rotor nalazio. Praktično, bio je usamljen u svemiru. Od Sunčevog sistema delilo ih je više od dve svetlosne godine, a nije postojao nikakv svet na kome bi se nalazila neka druga inteligencija u krugu prečnika koji se merio stotinama, odnosno, koliko je uopšte bilo poznato, čak milijardama svetlosnih godina unaokolo.","Rotorijanci možda bejahu usamljeni i pomalo nesigurni, ali, nisu se morali plašiti nikakvog spoljnjeg ugrožavanja. Odnosno, gotovo da se nisu morali plašiti, pomisli Pit.","\"Znaš šta treba kriti\", pripomenu Insinja. I sam si uvek insistirao na diskreciji.\"","Pit aktivira zaštitno polje i odvrati: \"Moramo li opet o tome? Molim te, Insinja, pa to je već sve rešeno. Bilo je rešeno još pre četrnaest godina, kada smo krenuli. Znam da te to katkad tišti, ali...\"","\"Tišti? Pa, zašto da ne? To je moja zvezda...\" Ona mahnu rukom neodređeno, misleći, naravno, na Nemezis. \"To je i moja odgovornost.\"","Pitove se vilice zategoše. Zar moramo opet o tome, pomisli on.","\"Sada nas niko ne može čuti\", reče on naglas. \"Šta te to muči?\"","\"Marlena. Moja kćerka. Ona, nekako, zna.\"","\"Šta zna?\"","\"O Nemezis i o Sunčevom sistemu.\"","\"Otkud bi mogla znati? Osim ako joj ti nisi rekla?\"","Insinja bespomoćno raširi ruke. \"Naravno da joj nisam rekla, ali, očigledno, nisam ni morala. Marlena, na neki način, na kraju sve sazna i sve uvidi. Iz ono malo stvari što čuje i vidi, ona izvodi zaključke. Uvek je bila vrlo sposobna za takve stvari, ali njena moć se opasno pojačava poslednjih godina.\"","\"Pa, recimo da nagađa i recimo da je ponekad u pravu. Reci joj da nije u pravu i da ne priča okolo o tome.\"","\"Ali već je to izbrbljala jednom momku koji je to posle rekao meni. Tako i znam za celu stvar. Orinel Pampas mu je ime, sin je porodičnih prijatelja.\"","\"Da, znam ga. Reci mu, jednostavno, da ne veruje u ono što izmišlja jedna balavica.\"","\"Petnaest joj je godina. Nije više tako balava.\"","\"Za njega jeste, uveravam te. Rekoh ti da znam tog momčića. Imam utisak da se veoma trudi da izgleda stariji nego što jeste. Sećam se kako sam ja izgledao u njegovim godinama i znam šta sam tada misio o petnaestogodišnjim devojčicama, naročito ako su...\"","Insinja ga mrko prekide. \"Znam. Naročito ako su male, debeljuškaste i neprivlačne. Zar nije bitno to što je, očigledno, natprosečno inteligentna?\"","\"Tebi i meni sigurno da je bitno. Međutim, ne i Orinelu. Čuj, ako smatraš da je potrebno, razgovaraću sa njim. Ti razgovaraj sa Marlenom. Reci joj da je takva ideja smešna, netačna i da ne sme da ide okolo šireći besmislice i uznemirujuće izmišljotine.\"","\"A šta ćemo ako to jeste istina?\"","\"Trenutno je to nebitno. Vidi, Evgenija, ti i ja smo krili tu mogućnost godinama i bolje je da tako i nastavimo. Ako se vest proširi, biće sigurno i preterivanja i rastuće, nepotrebne sentimentalnosti prema čitavoj stvari. To će nas samo odvući od posla kome smo se posvetili od trenutka kada smo napustili Sunčev sistem i kome ćemo se, najverovatnije, posvećivati i naredna pokolenja.\"","Ona mu uputi pogled - zgranut, pun neverice.","\"Zar nemaš nikakvih osećanja prema Sunčevom sistemu, Zemlji, prapostojbini svih nas?\"","\"Da, Evgenija, imam sve vrste osećanja. Ali ona su trošna i ne smem dopustiti da me zavedu. Napustili smo Sunčev sistem onda kada smo shvatili da je za čovečanstvo vreme da počne da se širi. Drugi će, siguran sam, krenuti za nama. Možda to već i čine. Učinili smo da čovečanstvo postane galaktička rasa i ne smemo više razmišljati u okvirima jednog jedinog planetnog sistema. Naš je posao ovde.\"","Gledali su se, dugo. A onda Evgenija progovori, sa prizvukom beznađa u glasu. \"Ubedićeš me pričom. Ubeđivao si me tolike godine.\"","\"I sledeće godine i, verovatno, one tamo. Nećeš da shvatiš, Evgenija, i zameraš mi. Trebalo je da ti već odavno postane jasno.\" I on se ponovo okrenu ka svom kompjuteru."]}