{"index":37,"title":"KONVERGIRANJE","paragraphs":["80.","Kao što je već ranije bilo uočeno, Janus Pit nije sebi često dozvoljavao luksuz da zapadne u samosažaljenje. Kod bilo koga drugog, on bi to smatrao neizrecivo lošim znakom slabosti i samopovlađivanja. Bilo je, ipak, trenutaka kada bi se s tugom pobunio nad činjenicom da su Rotorijanci uvek bili spremni da mu prepuste donošenje svih neprijatnih odluka.","Postojao je, naravno, Savet - primereno izabran i veoma delatan kada je u pitanju bilo sprovođenje zakona i donošenje odluka - svih osim onih koje su bile bitne, a koje su se odnosile na budućnost Rotora.","To je njemu prepuštano.","Možda, u stvari, i nesvesno; stvari od značaja bile su kao nekim prećutnim dogovorom jednostavno zanemarivane, naprosto kao da ne postoje.","Nalazili su se tu, u jednom pustom sistemu, dokono gradeći nove Naseobine, potpuno uvereni da na raspolaganju imaju neograničeno mnogo vremena. Svi su nekako, s pouzdanjem, uzimali zdravo za gotovo da će jednog dana, kada sasvim ispune ovaj njihov asteroidalni pojas (zadatak narednih naraštaja, koji je u ovom času malo koga neposredno zaokupljao) tehnika hiperpogona uznapredovati do te mere da će biti srazmerno lako dati se u potragu za novim planetama i zauzeti ih.","Vremena je bilo napretek. Vreme se protezalo u večnost.","Samo je Pit bio svestan toga da vreme, ipak, nije baš tako neograničeno i da bi u bilo kom trenutku, bez prethodne najave, rokovi mogli isteći.","Kada će, konačno, i u Sunčevom sistemu, postati svesni postojanja Nemezis? Kada će još neka Naseobina odlučiti da sledi put kojim Rotor beše krenuo?","Jednog će se dana to morati desiti. Pošto se Nemezis neumoljivo približava Suncu, konačno će doći do one tačke - zvezda će, doduše, i dalje biti daleko, ali i srazmerno blizu - kada će žitelji Sunčevog sistema morati biti slepi da je ne vide.","Jedan programer, ubeđen da rešava problem od čisto naučnog interesa, došao je na Pitovom kompjuteru do procene da će u roku od hiljadu godina otkriće Nemezis postati neizbežno, kao i da će, otprilike u isto vreme, Naseobine početi da se razilaze.","Pit je, onda, postavio pitanje: hoće li se te Naseobine upraviti ka Nemezis?","Odgovor je bio odrečan. Do tog vremena hiperpogon će postati mnogo efikasniji i mnogo jeftiniji. Naseobine će o obližnjim zvezdama znati mnogo više - koje od njih poseduju planetne sisteme i kakve vrste. Ne bi se opterećivale jednim običnim crvenim patuljkom, već bi pažnju uperili ka suncolikim zvezdama.","To bi Zemlju u potpunosti prepustilo njoj samoj, što bi je dovelo u očajnički položaj. Sputana iskonskim strahom od svemira, već u poodmaklom stadijumu nazadovanja, još većma, tokom te hiljade godina, utonula u bedu i siromaštvo... šta bi mogla učiniti kada joj se ukaže sudnji dan u vidu Nemezis? Njeni žitelji nisu bili kadri za duga svemirska putovanja. Bili su to ljudi Zemlje. Prikovani za površinu. Beznadežno bi čekali dok se Nemezis sasvim ne približi. Nije za njih bilo nade da bi mogli da odu bilo gde drugde.","Pitu se ukaza slika jednog oronulog sveta koji pokušava da nađe sigurnost u čvršćem sistemu Nemezis, sistemu dovoljno stabilnom da ostane na okupu u trenutku dok, prilikom mimoilaženja, bude uništavao Sunčev sistem.","Bio je to užasan scenario, pa ipak neizbežan.","A kad bi se Nemezis udaljavala od Sunca, umesto da mu se primiče? Sve bi, namah, bilo drugačije. Otkrivanje Nemezis postajalo bi, vremenom, sve manje verovatno, a čak i da se zvezda napokon uoči, bila bi manje poželjna, a i manje dosegljiva kao utočište. U stvari, da se Nemezis udaljava, Zemlja ne bi ni tragala za utočištem.","Međutim, nije bilo tako. Zemljani će doći: zemaljski ološ, sa svojim surogatnim i abnormalnim mnoštvom kultura, sve će preplaviti. Šta bi drugo Rotorijancima preostalo do da ih unište dok su još u svemiru? Ali hoće li i tada biti nekog Janusa Pita da ih uveri da im je to jedini izbor? Hoće li tada imati nekog Janusa Pita da ih uveri da Rotor mora imati i oružja i odlučnosti da na to bude pripravan i da učini što treba kada za to dođe trenutak?","Ipak, na kraju krajeva, kompjuterska analiza bila je optimistička. Kompjuter beše ustvrdio da će do otkrivanja Nemezis iz Sunčevog sistema morati da dođe tokom tekućih hiljadu godina. Ali kada, tačno? Možda već sutra? Možda je do toga već došlo, pre, recimo, tri godine? Nije li bilo moguće da se neka Naseobina, u pokušaju da dostigne najbližu zvezdu, i ne znajući ništa korisno o onim udaljenijim, već sada kreće bivšom Rotorovom stazom?","Pit se svako jutro budio uz pomisao: hoće li danas biti taj dan?","Zašto je taj jad bio njemu prepušten? Zbog čega su svi drugi mogli mirno da spavaju, u krilu bezvremenosti, dok se samo on svakog dana nosio sa mogućnošću zlog usuda?","Naravno, neke korake već beše preduzeo. Ustanovio je stalnu Osmatračku službu, širom asteroidnog pojasa, telo zaduženo da nadgleda automatske receptore koji su sve vreme šarali nebom, ne bi li, na što većoj udaljenosti, otkrili izvor obilnog utroška energije koji bi ukazao na to da se neka Naseobina približava.","Bilo je potrebno nešto vremena da se stvar uhoda, ali, evo, već dvanaestak godina beše minulo kako se svaki sumnjivi znak proveravao i o svemu dovoljno važnom lično Pit obaveštavao. I svaki put kada se to dogodilo, alarmno zvonce zazvonilo bi u Pitovoj glavi.","I, naravno, uvek se ispostavljalo da ništa značajno nije bilo posredi, a početno olakšanje bi se preobraćalo u neku vrstu besa prema Osmatračkoj službi. Jer, ukoliko ona ne bi bila sigurna šta je u pitanju, jednostavno bi oprala ruke od svega i problem prepustila Pitu. Neka se on pozabavi time, neka se on znoji, neka on donosi teške odluke.","U takvim bi trenucima on zapadao u gotovo plačevno samosažaljenje, osećajući istovremeno nelagodnost pri pomisli da iz njega izbija slabost.","Evo, baš sada, na primer. Prelistavao je izveštaj koji mu je kompjuter dešifrovao i osećao kako mu se ponovo budi samosažaljenje nad samim sobom zbog te neprestane, teško podnošljive i nedovoljno uvažavane službe rotorijanskom narodu.","Bio je to prvi izveštaj koji mu je podnet u poslednja četiri meseca i opet mu se činilo da je od veoma malog značaja. Neki sumnjivi izvor energije beše se primicao Rotoru, ali imajući u vidu njegovu verovatnu udaljenost, bio je to neuobičajeno mali izvor - gotovo četiri reda veličine manji no što bi se to moglo očekivati da je u pitanju Naseobina. Bio je toliko malen da se jedva dao razlikovati od pukog šuma.","Mogli su ga, baš, toga i poštedeti. Izveštaj je pominjao čudan sklop talasnih dužina, ali pripisivati mu ljudsko poreklo činilo se smešno. Kako su bilo šta mogli zaključiti o tako slabašnom izvoru energije - osim da nije posredi neka Naseobina, te, samim tim, ni ljudskog porekla, bez obzira na talasne dužine?","Ti idiotski Osmatrači ne bi me smeli uznemiravati na ovaj način, pomisli Pit.","On mrzovoljno odloži izveštaj u stranu i uze u ruke najnoviji izveštaj Renej D'Obison. Onaj devojčurak Marlena još nije dobila kugu. Kao da je ta mala i dalje smišljala sve savršenije i savršenije načine izlaganja opasnosti - pa ipak, ništa joj se nije dešavalo.","Pit uzdahnu. Pa, možda nije ni bilo važno. Devojčurak je izgleda, želela da ostane na Eritru; pa, ako tako i bude, možda bi to bilo podjednako dobro kao i da dobije kugu. Zapravo, to bi i Evgeniju Insinju primoralo da ostane s njom i tako bi se istovremeno oslobodio obe. Razume se, Pit bi se osećao mirnijim kada bi D'Obisonova, a ne Dženar, bila Zapovednik Kupole. Na taj bi način i majka i kćer, čini se, bile bolje nadgledane. To bi trebalo u bližoj budućnosti srediti, ali tako da od Dženara ne načini mučenika.","Da li bi, recimo, bilo bezbedno da Dženara postavi za Načelnika Novog Rotora? To bi, bez sumnje, bilo protumačeno kao unapređenje, i ovaj to teško da bi mogao odbiti, pogotovo što bi ga, bar u teoriji, stavilo u isti red sa samim Pitom. S druge strane, ne bi li to značilo dati Dženaru previše stvarne moći, pored one prividne? No, da li je postojalo ikakvo drugo rešenje?","Moraće da porazmisli o tome.","Smešno! Koliko bi stvari bile jednostavnije da se ta mala, Marlena, jednostavno zarazila i dobila kugu. Pod navalom besa zbog izneverenih očekivanja, Pit odbaci izveštaj iz Kupole i ponovo uze u ruke izveštaj Osmatračke službe.","Gledaj, tek ovo! Nekakvo slabo energetsko šištanje i oni ga odmah gnjave s time. E pa, neće moći tako. On podesi kompjuter za trenutni prenos poruka. Neće više dozvoljavati da ga uznemiravaju i najsitnijim pojedinostima. Pazite da se neka Naseobina ne pojavi!","81.","Za to vreme na Nadsvetlosnom otkrića su se ređala jedno za drugim, kao udarci čekića. Još su bili vrlo daleko od Susedne zvezde, kad im postade jasno da oko nje kruži jedna planeta.","\"Šta sam vam rekao\", primeti Krajl Fišer ne skrivajući osećaj trijumfa. \"Planeta...\"","\"Ne\", odvrati žurno Tesa Vendel. \"Nije to ono što misliš. Utuvi sebi u glavu, Krajle, da ima planeta i planeta. Gotovo svaka zvezda poseduje neku vrstu planetnog sistema. Na kraju krajeva, više od polovine zvezda u Galaksiji pripada, zapravo, višečlanim zvezdanim sistemima, a planete su, znaš, naprosto zvezde koje su premale da bi to stvarno i bile. Planeta koju vidimo pred sobom nije nastanjiva. Da jeste, ne bismo je mogli videti s ove udaljenosti, pogotovo ne pri čkiljavoj setlosti Susedne zvezde.\"","\"Hoćeš da kažeš da je posredi gasni džin?\"","\"Naravno. Više bih se iznenadila da u ovom sistemu nema bar jedne takve planete, nego što sam iznenađena da je ova tu.\"","\"Ali ako postoji tako velika planeta, moglo bi biti i manjih.\"","\"Možda\", dopusti Vendelova, \"ali, teško da su nastanjive. Ili su suviše hladne, ili im je rotacija zaustavljena, tako da su uvek okrenute ka zvezdi samo jednom svojom stranom, što bi ih činilo pakleno toplim s jedne, a ledenim s druge strane. Sve što bi preostalo Rotoru - naravno, ako je tu - bilo bi da se postavi na orbitu oko zvezde, ili, možda, oko gasnog džina.\"","\"Možda je upravo to ono što su i učinili.\"","\"I to čine sve ove godine?\" Vendelova sleže ramenima. \"Pretpostavljam da je to teorijski moguće, ali, Krajle, ipak ne računaj mnogo s tim.\"","82.","Sledeći udarci bili su još snažniji.","\"Satelit?\" upita Tesa Vendel. \"Pa, zašto da ne? Jupiter ima četiri velika satelita. Zašto bi bilo iznenađujuće ako ovaj gasni džin ima jedan?\"","\"Ovaj nije nalik ni na jedan iz Sunčevog sistema, kapetane\", primeti Henri Džarlou. \"Približno je velik kao Zemlja - ako je suditi po merenjima koja sam za sada mogao da obavim.\"","\"Pa\", upita Vendelova, zadržavajući ravnodušnost, \"šta možeš zaključiti iz toga?\"","\"Ništa nužno\", odgovori Džarlou. \"Ali satelit ispoljava neka čudna svojstva. Voleo bih da sam astronom.\"","\"I ja bih, u ovom trenutku, volela da je to bar neko na ovom brodu\", složi se Vendelova. \"Ali, molim te, nastavi. Nisi ti baš potpuno neupućen u astronomiju.\"","\"Stvar je u sledećem: prilikom kruženja oko gasnog džina satelit je uvek istom stranom okrenut ka njemu, ali ga pri tom Susedna zvezda obasjava sa svih strana. Dalje, orbita satelita je takva da, koliko mogu da procenim, temperatura na njegovoj površini omogućuje postojanje vode u tečnom stanju. Najzad, satelit ima i atmosferu. U ovom tenutku još nemam potpuni uvid u stvar. Pored toga, kao što rekoh, nisam ni astronom. Pri svemu tome, čini mi se da postoje dobri izgledi da se satelit pokaže kao svet pogodan za život.\"","Krajl Fišer primi te novosti uz širok osmeh. \"Nisam nimalo iznenađen. Igor Koropatski je predvideo mogućnost postojanja nastanjive planete. Učinio je to bez ikakvih konkretnih podataka; stvar čiste dedukcije.\"","\"Koropatski? Zaista? A kada je, pitam se samo, on to razgovarao s tobom?\"","\"Neposredno pred naš polazak. Pretpostavio je da se Rotoru ništa nije dogodilo na putu do Susedne zvezde. A pošto se nisu vratili, mora biti da su našli planetu pogodnu za kolonizovanje. I, eto je.\"","\"A reci mi, samo, zašto ti je on to napomenuo?\"","Krajl za trenutak zastade, razmišljajući, a onda odgovori: \"Bio je zainteresovan da sazna može li se s tom nastanjivom planetom računati kao sa mogućim odredištem zemaljske evakuacije, kada za to dođe vreme.\"","\"A zašto to onda nije i meni rekao? Šta misliš? Imaš li ikakvu ideju?\"","\"Pretpostavljam\", odgovori on oprezno, \"da je smatrao da će mene lakše impresionirati, da ću snažnije podsticati da se planeta istraži...\"","\"Zbog tvoje kćerke.\"","\"Da, Tesa, on zna moju situaciju.\"","\"A zašto mi ti to nisi rekao?\"","\"Nisam smatrao da je u pitanju nešto važno. Pomislio sam da je možda bolje da sačekam i vidim da li je Koropatski u pravu. Pošto se ispostavilo da jeste, kažem ti, evo, sada. Ova planeta, u skladu sa predviđanjima Koropatskog, morala bi biti nastanjiva.\"","\"Ovo je satelit\", procedi Vendelova, očigledno uzbuđena.","\"Ta distinkcija je bez značaja.\"","\"Slušaj, Krajle\", nastavi Vendelova. \"Izgleda da niko nije imao u vidu moj položaj u svemu ovome. Koropatski ti je napunio glavu besmislicama, ne bi li nas naveo da ovaj sistem pažljivo istražimo, a onda da se vratimo s novostima na Zemlju. Vu je bio nestrpljiv da se vratimo s novostima pre nego što smo i stigli do sistema. Ti želiš da se sretneš sa svojom porodicom, ne mareći za šire aspekte misije. Pri svemu tome, izgleda da niko ne vodi računa o činjenici da sam ja kapetan i da ću ja biti ta koja će donositi odluke.\"","Fišerov glas odjednom postade ulagujući. \"Budi razumna, Tesa. Kakve su to odluke koje treba doneti? Kakvog izbora imaš? Kažeš da me je Koropatski napumpao besmislicama, ali nije tako. Eto, pred nama, planete. Ili satelita, ako ti se tako više dopada. On mora biti ispitan. Njegovo postojanje može za Zemlju značiti život. Možda je posredi budući dom čovečanstva. Zapravo, jedan deo čovečanstva se tamo, možda, već nalazi.\"","\"Ti budi razuman, Krajle! Jedan svet može biti odgovarajuće veličine i temperature, ali i dalje nepogodan za život iz niza raznolikih razloga. Pretpostavimo, na primer, da mu je atmosfera otrovna. Ili, da je prepun živih vulkana. Ili da mu je stepen radioaktivnosti previsok. Satelit raspolaže tek jednim bednim crvenim patuljkom da ga obasjava i greje i, povrh svega, nalazi se u neposrednoj blizini gasnog džina. To nije baš normalna sredina za svet zemaljskog tipa i sasvim je neizvesno kako bi ona delovala na njega?\"","\"Ipak, treba ga brižljivo ispitati, makar i samo stoga da bi se ispostavilo da je zaista nepogodan za život.\"","\"Što se toga tiče, možda neće biti neophodno da se spuštamo na površinu\", primeti mračno Vendelova. \"Približićemo mu se i tako doći u priliku da ga bolje procenimo. Krajle, molim te, nemoj se suprotstavljati činjenicama. Ne bih mogla da podnesem tvoje razočaranje.\"","Fišer klimnu glavom. \"Pokušaću - pa ipak, Koropatski je predvideo postojanje nastanjive planete, dok su svi drugi tvrdili da je tako nešto nemoguće. I ti, Tesa, između ostalih. Neprestano si mi to ponavljala. Ali, evo je pred nama i možda jeste nastanjiva. Pusti me, stoga, da se nadam dok mogu. Možda su ljudi sa Rotora sada na tom svetu, i možda je tamo i moja kćer.\"","83.","Čao-Li se oglasi, prilično nezainteresovano. \"Kapetanka nam je zbilja besna. Poslednja stvar koju bi mogla poželeti jeste to da naiđemo na planetu - svet, zapravo, pošto nam ne dozvoljava da ga zovemo planetom - koji, pride, može biti i nastanjiv. To znači da bismo morali da ga istražimo i vratimo se sa informacijama koje smo prikupili. I sama znaš da to nije u skladu sa njenim željama. Ovo joj je jedina prilika da bude duboko u svemiru; kada se jednom i to svrši, više do kraja života neće leteti. Drugi će nastaviti da rade na nadsvetlosnim tehnikama, drugi će istraživati svemir. Gurnuće je u penziju; biće, eventualno, savetnik. I biće besna što tako mora biti.\"","\"A ti, Čao-Li? Bi li se ti ponovo otisnuo u svemir, ukoliko bi ti se ukazala prilika?\" upita Meri Blankovic.","Odgovor stiže istog trenutka. \"Nisam siguran da bih bio rad da ponovo tumaram po svemiru. Nemam ja te istraživačke bubice. Međutim, znaš, prošle noći palo mi je nešto sablasno na pamet - naime, možda bih bio spreman i da se zauvek skrasim ovde - ukoliko je ovaj svet nastanjiv. A ti?\"","\"Skrasiti se ovde? Ni slučajno. Ne kažem da bih volela da ostanem zauvek prikovana za Zemlju, ali bih sigurno poželela da neko vreme proboravim na njoj, pre nego što se ponovo otisnem napolje.\"","\"I ja sam o tome razmišljao. Ovaj satelit je jedan među - pa, koliko? Deset hiljada? Ko bi pomislio da postoji nastanjiv svet u sistemu jednog crvenog patuljka? On mora da se istraži. Bio bih spreman da zarad toga ostanem neko vreme ovde i da se neko drugi vrati na Zemlju i pobrine se oko mog prvenstva u otkriću gravitacionog efekta. Ti bi štitila moje interese, zar ne, Meri?\"","\"Naravno da bih, Čao-Li. I kapetan Vendelova, isto tako. Ona ima sve podatke, potpisane u prisustvu svedoka.\"","\"Tu smo, dakle. Mislim da kapetan greši što želi da ide dalje i istražuje Galaksiju. Mogla bi se približiti stotinama zvezda i ne naići na ovako neobičan svet. Čemu težiti kvantitetu, kad ti je kvalitet tu, na dohvat ruke?\"","\"Lično mislim da nju najviše brine mogućnost da Fišer pronađe svoju kćerku\", primeti Blankoviceva. \"Šta ako se to desi?\"","\"Pa šta? Može je povesti sa sobom na Zemlju. To Vendelovoj ne bi ništa značilo.\"","\"Ali, ne zaboravi, tu je i Fišerova bivša žena.\"","\"Jesi li ga ikada čula da je uopšte pominje?\"","\"To ne znači nužno da on...\"","Ona naglo prekinu, začuvši zvuk spolja. Uđe Fišer, naklonivši se oboma.","Blankoviceva brzo upita, kao da želi da sasvim potisne prethodni razgovor: \"Je li Henri završio sa spektroskopijom?\"","\"Ne mogu da odredim\", odgovori Fišer, tužno odmahnuvši glavom. \"Jadnik je prilično nervozan. Pretpostavljam da se pribojava mogućnosti da pogrešno protumači stvari.\"","\"Hajde, hajde\", oglasi se Vu. \"Kompjuter je taj koji će protumačiti dobijene podatke. Uvek se time može pokriti.\"","\"E, ne može!\" upade Blankoviceva vatreno. \"To mi se baš strašno sviđa! Vi, teoretičari, mislite da mi, osmatrači, ne činimo ništa drugo osim što zasednemo za kompjuter, kucnemo po njemu nekoliko puta, kažemo 'hajde, dobra kuco', i potom samo očitamo rezultate. Ono što će kompjuter reći zavisi od onoga što staviš u njega - a ja nikada nisam doživela da teoretičar, našavši se pred rezultatom osmatranja koji mu ne odgovara, posle toga ne okrivi osmatrača. Nijednom još nisam čula da, na primer, kažu 'Možda nešto nije u redu sa komp...'\"","\"Sačekaj\", upade Vu. \"Hajde da se ne preganjamo u ovom trenutku. Jesi li mene ikada čula kako se ljutim na osmatrače?\"","\"Pa, ako ti se, na primer, nisu dopala Henrijeva osmatranja...\"","\"Prihvatam ih, bez obzira na sve. Nemam nikakvih vlastitih teorija o ovom svetu.\"","\"I zato bi i prihvatio sve što bi ti Henri ponudio.\"","U tom trenutku uđe Henri Džarlou u pratnji Tese Vendel. Izgledao je kao oblak koji se premišlja da li će izliti kišu.","\"Eto, Džarlou, sada smo svi na okupu\", reče Vendelova. \"Hajde, sad, reci nam. Kako ti izgleda?\"","\"Nevolja je\", poče Džarlou, \"što u svetlosti ove slabašne zvezde nema ultraljubičastog zračenja ni toliko da dobješ opekotinu usled efekta albino. Morao sam da pribegnem mikrotalasima, i oni su mi, istog časa, potvrdili da u atmosferi satelita ima vodene pare.\"","Na njegove reči Vendelova nestrpljivo sleže ramenima. \"Nisi nam ti bio neophodan da to doznamo. Svaki svet Zemljine veličine u temperaturnom opsegu vode u tečnom stanju sigurno poseduje vodu, te samim tim i vodenu paru. To čitavu stvar za još jedan pedalj usmerava ka zaključku da je satelit nastanjiv. Ali, tek pedalj; i to sasvim očekivan.\"","\"Oh, nije reč o tome\", primeti Džarlou. \"Satelit jeste nastanjiv. U tom pogledu nema nikakve sumnje.\"","\"Zbog vodene pare?\"","\"Ne. Imam nešto bolje od toga.\"","\"Šta?\"","Džarlou pređe smrknutim pogledom preko lica svih prisutnih, pa reče: \"Da li biste neki svet proglasili nastanjivim ukoliko je on, zapravo, već nastanjen?\"","\"Da, mislim da bih sebi mogao dopustiti tako nešto\", odgovori mirno Vu.","\"Hoćeš li da kažeš da i sa ove udaljenosti možeš da razaznaš da je satelit nastanjen?\" upita oštro Vendelova.","\"Upravo to želim da kažem, kapetane. U atmosferi ima slobodnog kiseonika - i to u priličnim količinama. Možete li mi objasniti otkud kiseonik, osim ako posredi nije fotosinteza? I možete li mi objasniti otkud fotosinteza, ukoliko život nije posredi? Napokon, kako bi planeta mogla biti nenastanjiva, ukoliko na njoj ima životnih oblika koji proizvode kiseonik?\"","Nastade za trenutak mrtva tišina, a onda se ponovo oglasi Vendelova. \"To je tako neverovatno, Džarlou. Jesi li siguran da nisi nešto zabrljao u programiranju?\"","Blankoviceva značajno podiže veđe, pogledavši prema Vuu, kao da bi da mu kaže: 'Šta sam ti rekla!'","Džarlou suvo odvrati: \"Nikada do sada nisam 'zabrljao', kako vi to kažete, ali sam, naravno, spreman da prihvatim ispravku od svakoga ko se na ovom brodu smatra većim stručnjakom od mene za infracrvenu analizu atmosfere. To nije moja uža struka, ali sam se u punoj meri oslonio na Blanka i Nkrumaha.\"","Krajl Fišer, koji se od čarke sa Vuuom, povodom njegove želje da se prevremeno vrate, u priličnoj meri osmelio, nije se libio da istupi sa svojim mišljenjem.","\"Gledajte\" reče on, \"kada budemo prišli još bliže, ovo će se ili potvrditi ili opovrgnuti, ali zašto ne bismo pretpostavili da je analiza dr Džerloua tačna i videli kuda nas ona vodi? Ako u atmosferi ovog sveta postoji kiseonik, ne bi li bilo razložno pretpostaviti da je, možda, teraformirana?\"","Sve se oči okrenuše ka njemu.","\"Teraformirana?\" upita tupo Džarlou.","\"Da, teraformirana. Zašto da ne? Imate ovaj svet koji je pogodan za život, osim što u njegovoj atmosferi preovlađuju ugljen-dioksid i azot, baš kao i na svetovima bez života poput Marsa i Venere; a onda, jednostavno, položite alge u okean i ubrzo usledi ono - 'pa-pa, ugljen-dioksidu' i 'dobar dan kiseoniku'. A ima, možda, i drugih načina. Nisam stručnjak.\"","Svi su ga i dalje netremice posmatrali.","\"Razlog zbog kojeg ovo pominjem\", nastavi Fišer, \"jeste to što sam se setio razgovora o teraformiranju na farmama Rotora. Radio sam na njima. Pohađao sam čak i neke seminare o tome, utoliko gorljivije jer sam pomišljao da bi sve to moglo imati neke veze sa programom hipersvemirskih letova. Nije imalo, ali sam bar stekao izvesnu predstavu o teraformiranju.\"","Javi se, napokon, Džarlou. \"Jeste li, Fišeru, na tim seminarima kojim slučajem čuli da iko pominje koliko bi takav proces mogao potrajati?\"","Fišer raširi ruke. \"Recite mi vi, dr Džarlou. Siguran sam da će nam to uštedeti silno vreme.\"","\"U redu. Rotoru su, da bi stigao ovamo, bile potrebne dve godine, ukoliko je uopšte uspeo. To bi značilo da se ovde nalazi već trinaest godina. Da je cela Naseobina bila ispunjena samo algama i da su sve izručene u okean, gde su potom nastavile da žive, rastu i proizvode kiseonik do sadašnjeg obima, koji procenjujem na nekih osamnaest odsto, dok je ugljen-dioksid prisutan tek u tragovima, pretpostavljam da bi za to bilo potrebno bar hiljadu godina. Možda i samo nekoliko stotina, ukoliko bi uslovi bili neverovatno povoljni. Ali sigurno je da bi za to bilo neophodno više od trinaest godina. Pored toga, iskreno rečeno, zemaljske alge su posebno prilagođene uslovima na Zemlji. Na nekom drugom svetu možda ne bi uspevale, ili bi to činile veoma usporeno, dok se ne prilagode. Za trinaest godina stvari se ne bi nimalo promenile.\"","Fišera to, međutim, kao da nije pokolebalo. \"Vrlo dobro, ali činjenica je da u atmosferi satelita ima puno kiseonika, a gotovo nimalo ugljen-dioksida. Ako to nije rotorijansko delo, kako je, onda, do toga došlo? Zar vam se ne čini sasvim umesnom pretpostavka da na satelitu postoji neki nezemaljski oblik života?\"","\"To je upravo ono što sam mislio\", reče Džarlou.","\"To je ono što odmah treba da prihvatimo\", umeša se Vendelova. \"Tamošnja vegetacija vrši fotosintezu. To, dabome, ni za trenutak ne mora značiti da se Rotorijanci nalaze na tom svetu, niti da su ikada stigli do ovog sistema.\"","Fišer je izgledao razljućen. \"Pa, dobro, kapetane\", reče on sa upadljivom zvaničnošću, \"moram primetiti da to takođe ne znači ni da Rotorijanci nisu tamo, odnosno da uopšte nisu stigli do ovog satelita. Ukoliko planeta ima vlastitu vegetaciju, to samo znači da nikakvo teraformiranje nije ni bilo neophodno i da su se Rotorijanci odmah mogli naseliti.\"","\"Ne znam\", oglasi se Blankoviceva. \"Čini mi se, međutim, da ne bi trebalo da bude razumnih izgleda da vegetacija koja se razvila na jednom stranom svetu može da posluži kao hrana ljudskim bićima. Sumnjam da bi ljudska bića mogla da je svare, odnosno da je asimiliju ako je i svare. Ja bih se lično kladila da bi se ta hrana pokazala i otrovna. A ako tamo postoji biljni svet, vrlo je zamislivo da postoji i životinjski. Ne znamo, zaista, gde bi nas to moglo dalje odvesti.\"","\"Čak i u tom slučaju\", primeti Fišer, \"još je moguće da su Rotorijanci zaposeli neki mali deo tamošnjeg tla, odstranili lokalne oblike života i zasadili vlastito bilje. Zamišljam da je to tuđinsko sađenje - ukoliko pristanete da to tako nazovemo - moglo s vremenom uzimati maha.\"","\"Pretpostavka na pretpostavku\", promrmlja Vendelova.","\"U svakom slučaju\", završi Fišer, \"potpuno je beskorisno sedeti ovde i izmišljati razne mogućnosti, kada je sasvim logično ispitati taj svet što je podrobnije moguće - i iz što veće blizine. Možda, čak, i sa njegove površine - ukoliko bi se to pokazalo ostvarljivim.\"","\"Potpuno se slažem\", reče Vu s iznenadnom žestinom.","\"Ja sam biofizičar\", dodade Blankoviceva, \"i ako tamo ima života, kakvog god oblika bio, dužnost nam je da ga ispitamo.","Vendelova pređe pogledom od jednog do drugog i, lako porumenevši, reče: \"Pa, pretpostavljam da je tako kako kažete.\"","84.","\"Što se više približavamo\", primeti Vendelova, \"i što više podataka sakupljamo, stvar postaje sve zapetljanija. Dovodi li se, međutim, u pitanje to da je ovo, po svemu sudeći, ipak mrtav svet? Na noćnoj hemisferi nema ni traga osvetljenju; niti, ima bilo kakvih znakova biljnog života, odnosno bilo kakvog života.\"","\"Nema uočljivih znakova\", ispravi je hladno Vu, \"ali nešto proizvodi kiseonik, zar ne? Budući da nisam hemičar, ne mogu da smislim nikakav hemijski proces koji bi to omogućavao. Može li bilo ko od vas?\"","Nije ni sačekao eventualni odgovor. \"Zapravo\", nastavi on, \"ozbiljno sumnjam da bi i hemičar mogao iznaći neko hemijsko objašnjenje. Ako tamo ima kiseonika, mora postojati neki biološki proces koji ga proizvodi. Ni za šta drugo ne znamo.\"","\"Reći tako nešto\", primeti Vendelova, \"znači prosuđivati na osnovu jedne jedine atmosfere s kiseonikom za koju znamo - zemaljske. Možda će nas zbog toga jednog dana ismejavati. Moglo bi se ispostaviti da je Galaksija doslovno prepuna kiseoničkih atmosfera, koje nemaju nikakve veze sa životom. U tom slučaju ostaćemo zapamćeni po tome da smo zatajili samo stoga što nas je zavelo naše iskustvo sa jednom jedinom planetom, nekom vrstom izroda, u smislu da je njen izvor kiseonika biološke prirode.\"","\"Ne\", usprotivi se Džarlou ljutito. \"Tako možemo do sutra, kapetane. Možete smišljati sve vrste scenarija, ali ne možete očekivati da se zakoni prirode menjaju u skladu sa vašim trenutnim potrebama. Ukoliko istrajavate na ideji o nebiološkom izvoru kiseoničke atmosfere, moraćete da predložite neki drugačiji mehanizam.\"","\"Ali, nema znakova prisutnosti hlorofila u svetlosti koja se odbija sa tog sveta.\"","\"A zašto bi ga moralo biti?\" upita Džarlou. \"Postoji mogućnost da se, usled posebnog pritiska svetlosti sa jedne zvezde crvenog patuljka, razvila donekle neka drugačija vrsta molekula. Mogu li da vam, u tom pogledu, iznesem svoje mišljenje?\"","\"Samo izvoli\", saglasi se Vendelova sa prizvukom gorčine. \"Čini mi se da ništa drugo i ne radiš.\"","\"Vrlo dobro. Sve što sa izvesnošću možemo reći jeste da su kopnena prostranstva ovog sveta lišena bilo kakvih znakova života. Ali to još ništa ne znači. Kopnena prostranstva Zemlje bila su, do pre četiri stotine miliona godina, isto tako pusta, ali naša praplaneta tada je već posedovala kiseoničnu atmosferu, kao i život koji je bujao.\"","\"Život u moru.\"","\"Da, kapetane. Nema ničeg spornog sa životom u moru. To bi, dakle, pretpostavilo prisustvo algi, ili nekih drugih, odgovarajućih, mikroskopskih biljaka koje bi savršeno dobro poslužile kao fabrika kiseonika. Alge u zemaljskim morima proizvode osamdeset procenata kiseonika koji se svake godine izlije u zemaljsku atmosferu. Zar to nije i konačno objašnjenje? Objašnjenje za prisutnost kiseonika u atmosferi tog sveta, uz, naravno, prividno odsustvo života na kopnu. Ovo, dalje, znači da se bez opasnosti možemo spustiti na beživotno kopno tog sveta i onda početi da proučavamo njegove morske dubine sa instrumentima koji su nam pri ruci - a da nekoj kasnijoj, bolje opremljenoj ekspediciji, prepustimo detaljnija istraživanja.\"","\"Da, ali ljudska bića žive na kopnu. Da je Rotor uspeo da dopre do ovog sistema, sigurno bi pokušali da nasele kopnena prostranstva - a o tome nema ni najmanjeg nagoveštaja. Zar je zbilja neophodno istraživati taj svet?\", upita Tesa retorički.","\"Naravno da jeste\", odvrati brzo Vu. \"Ne smemo se vratiti sa pukim pretpostavkama. Potrebne su nam činjenice. A moguće je i da nas čekaju iznenađenja.\"","\"Zaista očekuješ nešto slično tome?\" upita Vendelova s prizvukom besa.","\"Nije bitno očekujem li to ili ne. Smemo li sebi dopustiti da se vratimo na Zemlju i saopštimo im - prethodno ne proverivši stvar - da ne treba očekivati nikakva iznenađenja? Ne izgleda mi nimalo uputno.\"","\"Sve mi se čini\", primeti Vendelova, \"da si prilično drastično izmenio svoj stav. Ti si, donedavno, bio taj koji je zahtevao da se vratimo na Zemlju, a da se ni ne približimo Susednoj zvezdi.\"","\"Koliko se sećam, bio sam i navođen na promenu mišljenja\", odvrati Vu. \"Pod ovim okolnostima, međutim, moramo u svakom slučaju istražiti satelit. Jasno mi je, kapetane, da postoji iskušenje da se iskoristi prilika i da se krene u posetu još nekim zvezdanim sistemima; ali, ovog časa, kada pred sobom imamo jedan, po svemu sudeći, nastanjiv svet, moramo se vratiti na Zemlju sa što više informacija o nečemu što se, u praktičnom smislu, za našu planetu može pokazati daleko važnije nego što bi to bio kataloški pregled nekoliko obližnjih zvezda. Osim toga\" on neodređeno mahnu prema osmatračkom prozoru, \"ja želim da izbliza pogledam taj svet. Imam osećaj da ćemo na njemu biti sasvim bezbedni.\"","\"Ti imaš osećaj\", ponovi sarkastično Vendelova.","\"Često se oslanjam na intuiciju, kapetane.\"","Meri Blankovic se umeša, prilično muklim glasom: \"Kapetane, i ja se povodim za svojom intuicijom i mogu reći da sam zabrinuta.\"","Vendelova uputi iznenađen pogled prema mladoj ženi. \"Deluješ kao žalosna vrba.\"","\"Ne, kapetane. Samo sam prilično uznemirena.\"","\"Zašto?\"","\"Upotrebila sam ND.\"","\"Neuronski detektor? Zarad ovog pustog sveta? Zašto?\"","\"Zato što sam došla ovamo da bih ga upotrebila\", odvrati Blankoviceva. \"Zato jer mi je to dužnost.\"","\"I, rezultati su negativni\", zaključi Vendelova. \"Žao mi je, Meri, ali biće još prilika - ukoliko posetimo i druge zvezde.\"","\"Ali, kapetane, upravo je o tome reč - rezultati nisu negativni. Otkrila sam prisustvo inteligencije na tom svetu i to je ono što me uznemirava. Nalaz je zbilja smešan, i, naprosto, ne znam šta da mislim.\"","\"Možda aparat ne radi kako treba\", napomenu Džarlou. \"Posredi je nova naprava, te ne bi bilo iznenađujuće ukoliko bi se pokazala nepouzdana.\"","\"Ali zbog čega detektor ne bi radio kako treba? Zar ne registruje naše prisustvo na brodu? Ili možda mislite da mu je pozitivna reakcija na naše prisustvo na brodu - lažna? Proverila sam. Snop je savršeno dobro usmeren i ukoliko daje lažan pozitivan nalaz, tako bi moralo biti svuda. Međutim, nema pozitivnih reakcija sa gasnog džina, recimo, ili sa Susedne zvezde, odnosno sa drugih, nasumično uzetih tačaka u svemiru; ali svaki put kada ga usmerim ka satelitu, dobijam pozitivan nalaz.\"","\"Hoćeš da kažeš\", upita Vendelova, \"da si na tom svetu, na kom ne možemo da ustanovimo prisustvo života, otkrila prisustvo inteligencije?\"","\"Signal je vrlo slab. Jedva sam ga uhvatila.\"","\"U stvari, kapetane\", umeša se Fišer, \"šta ćemo sa Džarlouovim stanovištem? Ako postoji život u tamošnjem okeanu koji mi nismo u stanju da detektujemo ispod vodene površine, to ne bi isključivalo mogućnost da je reč o inteligentnom životu, i možda je upravo to ono što je dr Blankoviceva registrovala.\"","\"Fišer je, izgleda, rekao pravu stvar\", ponovo se oglasi Vu. \"Napokon, malo je verovatno da bi neki životni oblik u moru - ma koliko inteligentan bio - mogao razviti tehnologiju. Vatru, pod morem, ne možete imati. Netehnološki oblici života ne mogu biti naročito uočljivi, pa ipak mogu biti inteligentni. A vrste bez tehnologije, ma koliko inteligentna bila, ne treba se plašiti, pogotovo ukoliko nije u stanju da napusti svoju vodenu životnu sredinu i ako mi ostanemo na kopnu. To samo čini stvari još zanimljivijim i dodatno povećava neophodnost da se istraže.\"","\"Svi pričate toliko brzo i toliko mnogo da nikako ne uspevam da iskažem ono što želim\", primeti Blankoviceva nervozno. \"Grešite, svi. Da je posredi inteligentan život pod morem, dobila bih pozitivnu reakciju samo iz okeana. Međutim, dobijam je odasvud, u podjednakoj meri. I sa kopna i iz mora. To je ono što ne mogu da razumem.\"","\"I sa kopna?\" upita Vendelova, s primetnom nevericom. \"Onda, znači, nešto ipak mora biti pogrešno.\"","\"Ali, ne mogu da ustanovim nikakvu grešku\", reče Blankoviceva. \"To je ono što me uznemirava. Jednostavno, ništa ne razumem.\" A onda dodade, kao objašnjenje: \"Signal, naravno, jeste vrlo slab, ali, tu je.\"","\"Mislim da imam moguće objašnjenje\", oglasi se ponovo Fišer.","Svi se pogledi namah upreše u njega i on istog trenutka oseti kako postaje neodlučan. \"Možda nisam naučnik\", reče on, \"ali to ne znači da sam nesposoban da uvidim nešto što se čini prilično jasno. Inteligencija je pod vodom, ali mi je ne možemo uočiti ispod morske površine. To, očigledno, ima smisla. Ali, inteligencije ima i na kopnu. Znači, dakle, da je i ona na neki način skrivena. Gde, drugde, ako ne pod zemljom.\"","\"Pod zemljom?\" Džarlou je gotovo eksplodirao. Zašto bi bila tamo? Ništa joj ne smeta ni napolju; ni vazduh, ni temperatura, niti bilo šta što možemo da uočimo. Od čega bi se inteligencija krila pod zemljom?\"","\"Od svetlosti, na primer\", upade silovito Fišer. \"Govorim o Rotorijancima. Pretpostavimo da jesu kolonizovali planetu. Zbog čega bi ostali na površini, pod crvenom svetlošću Susedne zvezde, pod kojom rotorijanski biljni život ne bi uspevao i pod kojom bi i oni sami postajali sve utučeniji? Pod zemljom bi mogli uvesti veštačku rasvetu, pod kojom bi i njima i njihovim biljkama bilo mnogo ugodnije. Pored toga...\"","On zastade, a Vendelova ga ohrabri: \"Nastavi. Šta ima još?\"","\"Pa, morali biste da poznajete Rotorijance. Oni žive u unutrašnjosti svog sveta. Na to su navikli i to smatraju normalnim. Bojim se da se ne bi osećali prijatno na spoljašnjoj strani nekog sveta. Zapravo, odmah bi se ukopali pod zemlju.\"","\"Znači, tvoje je mišljenje da ND registruje prisustvo ljudskih bića ispod površine planete\", upita Vendelova.","\"Da. Zašto da ne? Debeli sloj zemljišta između njihovih eventualnih nastambi i površine planete uzrokuje, po svoj prilici, da slabe signali koje beleži neuronski detektor.\"","\"Ali Blankoviceva registruje manje-više istu jačinu signala i sa mora i sa kopna\", primeti Vendelova.","\"Sa čitave planete\", dodade Blankoviceva. \"Jačina signala je svuda ista.\"","\"U redu. Izvorna inteligencija je pod morem. Rotorijanci su pod zemljom. Zašto ne bi bilo tako?\" upita Fišer.","\"Čekajte\", upade Džarlou. \"Meri, signale dobijaš odasvud, zar ne?\"","\"Tako je. Na određenim mestima neznatno su jači ili slabiji, ali, sve u svemu, jedva uspevam da ih registrujem, tako da ne mogu biti sasvim sigurna. Međutim, izvesno je da se inteligencija rasprostire svuda po planeti.\"","\"Pretpostavljam\", ponovo će Džarlou, \"da je to moguće kad je more u pitanju, ali šta ćemo sa kopnom? Zar zaista verujete da su Rotorijanci, tokom samo trinaest godina, izgradili mrežu tunela ispod čitave površine tog sveta? Da, recimo, signal stiže samo sa jednog kopnenog područja, ili, čak, dva - sa jednog malenog odsečka ukupne površine planete - mogao bih i da progutam da se radi o jazbinama Rotorijanaca. Ali pod čitavom površinom? Molim vas! Pa u to ne bi poverovalo ni maloumno dete.\"","\"Treba li\", upita Vu \"da to protumačim, Henri, kao tvoju saglasnost sa idejom da se neka tuđinska inteligencija nalazi posvuda ispod površine planete?\" upita Vu.","\"Ne vidim do kakvog bismo drugog zaključka mogli doći\" odgovori Džarlou, \"osim ukoliko ne prihvatimo mogućnost da je Merina sprava potpuno neupotrebljiva.\"","\"U tom slučaju\", umeša se Vendelova, \"pitam se da li bi bilo bezbedno spustiti se na površinu i istraživati. Strana inteligencija ne mora bezuslovno biti i prijateljski raspoložena, a Nadsvetlosni baš nije neki bojni brod.\"","\"Bojim se, ipak, da ne možemo odustati\", reče Vu. \"Moramo ustanoviti kakav je oblik života dole prisutan i kako bi - eventualno - mogao stati na put planovima o evakuaciji Zemlje i prebacivanju njenog stanovništva ovamo.\"","\"Postoji jedno mesto, jedna tačka, sa koje mi stiže unekoliko snažniji impuls\", javi se Blankoviceva. \"Nije bogzna šta, ali treba li da pokušam ponovo?\"","\"Pokušaj\", složi se Vendelova. \"Najpre ćemo brižljivo ispitati sve što možemo, pa tek onda doneti odluku silazimo li ili ne.\"","Vu se ledeno nasmeši. \"Siguran sam da ćemo biti savršeno bezbedni.\"","Vendelova ga samo ošinu mrkim pogledom.","85.","Čudna stvar sa Saltadom Leveretom (za razliku od Janusa Pita) bilo je to što se njemu zaista dopadalo tamo napolju, u asteroidnom pojasu. Očigledno, postojali su i ljudi koji su zaista uživali u posvemašnjoj praznini i koji su zaista voleli sveopštu beživotnost.","\"Nije da ne volim ljude\", govorio bi Leveret. \"Ali sve što od njih želim mogu da dobijem na holoviziji - da pričam s njima, da ih slušam, da se smejem zajedno s njima. Sve, dakle, osim da ih osetim ili pomirišem - ali, kome je do toga, uopšte, stalo? Pored toga, u asteroidnom pojasu u toku je izgradnja pet novih Naseobina, te ću bez po muke moći da posećujem bilo koju od njih i da zadovoljim i ono malo potreba za ličnim dodirom sa ljudima, ma šta mi to, inače, značilo.\"","A kada bi se našao na Rotoru, koji je, iz nekog razloga, nazivao \"metropolom\", unezvereno se obazirao svuda oko sebe, kao da očekuje da će ga ljudi skoliti sa svih strana.","Čak je i na stolice sedao sumnjičavo; spuštao se na njih kao da postrance uklizava, u nadi da će na taj način odstraniti sve što prethodna stražnjica beše tu ostavila.","Janus Pit ga je oduvek smatrao idealnim Izvršnim načelnikom Asteroidnog Projekta. Taj mu je položaj, zapravo, davao potpuno odrešene ruke u pogledu svega što bi bilo potrebno obaviti na spoljnom rubu sistema Nemezis. A to je značilo ne samo nadležnost nad Naseobinama u izgradnji, već i nad Osmatračkom službom.","Upravo behu završili sa obedom, u privatnim Pitovim odajama, budući da bi Saltad, verovatno, radije ostao gladan nego što bi pristao da jede na javnom mestu, makar prisutna bila samo još jedna osoba koju on nije poznavao. U stvari, Pita beše donekle iznenadilo da je Leveret prihvatio da obeduje čak i sa njim.","Proučavao ga je, neusiljeno. Leveret je bio toliko mršav i smežuran i odavao je do te mere utisak usukanosti, gotovo, rskavičavosti - da se činilo da nikada nije bio mlad i da nikada neće ostariti. Oči su mu bile bledoplave, a kosa bledožuta.","\"Kada si poslednji put bio na Rotoru, Saltade?\" upita ga Pit.","\"Ima već skoro dve godine i nimalo nije lepo od tebe, Januse, što me uvlačiš u sve ovo.\"","\"Zašto, šta sam učinio? Ja ti nisam naredio da dođeš, ali, razume se, pošto si već tu, stari prijatelju, osećaj se dobrodošlim.\"","\"Mogao si, isto tako, narediti da dođem. Kako treba da protumačim tvoju skorašnju poruku da ne želiš da te uznemiravaju beznačajnim stvarima? Znači li to da smatraš da si postao toliko veliki, da treba da se nosiš samo sa velikim stvarima?\"","Pitov osmeh namah dobi kiseo izraz. \"Ne znam o čemu govoriš, Saltade.\"","\"Dobio si naš izveštaj. Otkriven je mali izvor zračenja koji dolazi iz svemira. Poslali smo ti izveštaj o tome, a zauzvrat smo dobili nešto slično opomeni da te više ne gnjavimo takvim sitnicama.\"","\"Oh, to!\" (Setio se; bilo je to onda kada ga beše preplavio osećaj samosažaljenja i razdraženosti. Pa dobro, svakom se to dešava.) \"Pa, tvoji ljudi treba da nas upozore ukoliko opaze Naseobinu. Ne treba, zbilja, da me opterećuju sitnicama.\"","\"Ako tako misliš, u redu. Ali dogodilo se da je uočeno nešto što nije Naseobina i moji ljudi nisu želeli da te o tome gnjave. Izvestili su mene i zatražili da te ipak ja na to upozorim uprkos tvom nalogu da ne budeš uznemiravan sitnim stvarima. Oni smatraju, Januse, da je moja dužnost da se nosim s tobom, ali ja to radije ne bih. Bojim se da u svom zrelom dobu postaješ preveć mrzovoljan.\"","\"Saltade, ne lupetaj. Šta su pronašli?\" upita Pit, ispoljavajući više nego tračak mrzovolje.","\"Uočili su neku letelicu.\"","\"Kako to misliš - letelicu? Ne Naseobinu?\"","Leveret podiže svoju čvornovatu šapu. \"Ne, ne Naseobinu. Rekoh, letelicu.\"","\"Ne razumem.\"","\"Šta tu ima da se razume? Da li ti je potreban kompjuter? Ako je tako, tu ti je, pod nosom. Letelica je objekat koji se kreće kroz svemir, noseći neki teret ili posadu.\"","\"Koliko je velika?\"","\"Mogla bi, pretpostavljam, da ponese petoro-šestoro ljudi.\"","\"Onda mora biti neka od naših.\"","\"Ne, nije. Proverili smo. Letelica, van svake sumnje, nije rotorijanskog porekla. Osmatračka služba možda nije bila voljna da te o tome obavesti, ali ona dobro radi svoj posao. Nijedan od naših kompjutera nije bio korišćen u izgradnji takve letelice, a jedna slična letelica nikako nije mogla biti izgrađena bez pomoći kompjutera, bar u nekoj fazi.\"","\"I, šta zaključuješ na osnovu toga?\"","\"Da nije reč o rotorijanskoj letelici. Da dolazi odnekud, sa nekog drugog mesta. Sve dok su postojali i najmanji izgledi da je letelica naša, da potiče iz našeg sistema, moji su momci ostali tihi, ne želeći da te uznemiravaju, u saglasnosti sa tvojim nalozima. Međutim, pošto se nedvosmisleno ispostavilo da nije neka od naših, obavestili su mene, napomenuvši da bi i ti to morao znati, mada oni sami nisu želeli da ti ponovo šalju izveštaj. Znaš, Januse, posle određene granice, tvoja strahovlada izvrgava se u svoju suprotnost.\"","\"Zaveži\", dobaci mu Pit džandrljivo. \"Kako bi ta letelica mogla biti nerotorijanskog porekla? Odakle bi mogla poticati?\"","\"Pretpostavljam da nam stiže iz Sunčevog sistema.\"","\"Nemoguće! Brod tih dimenzija, sa šest članova posade, ne bi mogao načiniti taj put, od Sunčevog sistema dovde. Čak i uz hiperpogon, a sasvim je zamislivo da njime već raspolažu, šestoro ljudi u tako skučenom prostoru, sa dve godine leta pred sobom, ne bi stigli živi do kraja puta. Moguće je da su našli takvu izuzetnu posadu, dobro obučenu i neverovatno prilagođenu zadatku, koja bi prevalila taj put i privela ga kraju bar delimično zdravog razuma, ali niko se u Sunčevom sistemu ne bi smeo upustiti u takav rizik. Samo bi neka Naseobina, samodovoljni svet sa ljudima sviklim na takve uslove od rođenja, možda bila u stanju da obavi međuzvezdano putovanje sa srećnim ishodom.\"","\"Bez obzira\", nije popuštao Leveret. \"Pred sobom imamo neku malu letelicu nerotorijanskog porekla. To je činjenica, Januse, i uveravam te da nemaš drugog izbora do da to tako i prihvatiš. Šta je tvoje mišljenje, odakle bi mogla doći? Najbliža zvezda je Sunce, što je, takođe, činjenica. A ako nam ne stiže sa Sunca, onda stiže iz nekog drugog zvezdanog sistema, što ujedno znači da putuje neuporedivo duže od puke dve godine. Ukoliko se, međutim, putovanje od dve godine teško može preživeti, sve preko toga je, slažem se, sasvim sigurno nemoguće.\"","\"Pretpostavimo da letelica nije uopšte ljudskog porekla\", reče Pit. \"Recimo da su u njoj neki drugačiji oblici života, drugačije psihologije, koji mogu da izdrže dugotrajna putovanja sabijeni u malom prostoru.\"","\"Ili, recimo da su ovolicni.\" Leveret odmeri nekoliko centimetara između svog palca i kažiprsta. \"Možda, u tom slučaju, to vozilo predstavlja njihovu Naseobinu. Ipak, ne verujem u to. Ovde nije reč o nekoj tuđinskoj rasi. Nisu u pitanju 'mali zeleni'. Letelica ne potiče sa Rotora, ali jeste delo ljudskih ruku. Budući da očekujemo da tuđinske rase budu sasvim drugačije od ljudske - i letelice bi im, prirodno, morale biti potpuno različite od naših. Ova letelica je ljudskog porekla, čak sa serijskim oznakama ispisanim na trupu - i to zemaljskom azbukom.\"","\"To mi sad kažeš!\"","\"Nisam smatrao neophodnim da to ranije pomenem.\"","\"Neka letelica i bude delo ljudskih ruku\", prihvati konačno Pit, \"ali možda je sasvim automatizovana. Možda joj posadu čine roboti.\"","\"Moglo bi biti tako\", složi se Leveret. \"Treba li je, u tom slučaju, uništiti? Ako na brodu nema ljudi, ne postavlja se nikakav etički problem. Istina, uništavaš nečiju imovinu, ali, na kraju krajeva, reč je o uljezima.\"","\"Upravo o tome i razmišljam\", reče Pit.","Leveret se široko nasmeja. \"Nemoj! Ovo vozilo nije putovalo pune dve godine kroz svemir.\"","\"Kako to misliš?\"","\"Zar se ne sećaš stanja u kome se Rotor nalazio kada smo konačno stigli ovamo? Mi jesmo proveli više od dve godine na putovanju, ali polovinu tog vremena bili smo u normalnom svemiru, krećući se tek nešto malo sporije od brzine svetlosti. Pri toj brzini, površina Naseobine bila je sva izbrazdana usled sudara sa atomima, molekulima i česticama prašine. Koliko se sećam, bilo nam je potrebno podosta vremena za opravke i glačanje. Zar se ne sećaš?\"","\"A ovaj brod?\" upita Pit, ne zamajavajući se prisećanjem.","\"Sav blista, kao da nije prešao više od nekoliko miliona kilometara pri normalnim brzinama.\"","\"Nemoguće! Prestani da me zamajavaš tim smicalicama.\"","\"Nije nemoguće. Nekoliko miliona kilometara i jeste razdaljina koju je taj brod prevalio pri normalnoj brzini. Ostatak - kroz hipersvemir.\"","\"O čemu to govoriš?\" Pitovo strpljenje beše se opasno istanjilo.","\"Nadsvetlosni let. Ostvarili su ga.\"","\"To je i teorijski nemoguće.\"","\"Je li? Pa, ako imaš neko drugo obrazloženje, izvoli.\"","Pit je zurio u njega poluotvorenih ustiju. \"Ali...\"","\"Znam. Fizičari kažu da je to nemoguće, ali izgleda da im je ipak pošlo za rukom. Dopusti mi sada da ti kažem i ovo: ako su ovladali nadsvetlosnim letom, onda raspolažu i nadsvetlosnom komunikacijom. U tom slučaju, u Sunčevom sistemu savršeno dobro znaju da je brod ovde i znaju šta se dešava. Ako letelicu oduvamo s neba, Sunčev sistem će istog časa saznati za to i uskoro ćemo se suočiti sa čitavom flotilom ovakvih letelica, koje će otvoriti vatru na nas.\"","\"I šta bi ti u tom slučaju preduzeo?\" Pit oseti kako, privremeno, uopšte nije u stanju da razmišlja.","\"Šta nam drugo preostaje nego da ih prihvatimo na prijateljski način, da ispitamo šta su, ko su, šta rade i šta žele? Pri svemu tome, pomišljam da nameravaju da se spuste na Eritro. Bojim se da ćemo i mi morati da učinimo isto i da tamo porazgovaramo s njima.\"","\"Na Eritru?\"","\"Ako se oni spuste na Eritro, Januse, gde bi mi trebalo da budemo za to vreme? Moramo se tamo suočiti sa njima. Nema nam druge.\"","Pit oseti kako mu moždane vijuge polako ponovo počinju da dobijaju zamah. \"Pošto je to, po svemu sudeći, neizbežno, pristaješ li da to sam i obaviš? Sa brodom i posadom, razume se.\"","\"Znači, ti to ne želiš lično da učiniš?\"","\"Kao Načelnik? Ne mogu tek tako otići tamo i sačekati neki nepoznat brod.\"","\"Smatraš to nečim ispod svog dostojanstva. Shvatam. Znači, ja treba da se bez tebe sustretnem sa tuđincima, ili malim zelenima, ili robotima, ili ma čime što bude pomolilo glavu iz tog broda.\"","\"Bićemo u neprekidnoj vezi, Saltade. I glasom i slikom.\"","\"Ali, na priličnoj udaljenosti.\"","\"Da. Ali ako se ta tvoja misija uspešno okonča, bićeš, veruj mi, odgovarajuće nagrađen.\"","\"Tako, znači? U tom slučaju...\" Leveret se zagleda u svog sagovornika, razmišljajući.","Pit malo sačeka, a onda reče: \"Dobro, reci mi cenu.\"","\"Da, predložiću ti cenu. Ukoliko želiš da se s tim brodom susretnem na Eritru, onda zauzvrat želim Eritro.\"","\"Kako to misliš?\"","\"Želim Eritro za svoj dom. Muka mi je već od asteroida. Umoran sam od osmatranja. Umoran sam od ljudi. Dosta mi je svega. Želim taj svet, potpuno pust, samo za sebe. Želim da sebi izgradim nastambu, da dobijam hranu i zalihe iz Kupole, da imam svoju farmu i svoje životinje koje bih uzgajao.\"","\"Koliko dugo to već priželjkuješ?\"","\"Ne znam. Ali ta želja sve više raste u meni. A pošto sam, sticajem okolnosti, sada ovde i pošto sam, ponovo, dobro osmotrio Rotor, pun gužve i buke, Eritro mi izgleda privlačniji no ikada.\"","\"Znači, već vas je dvoje\", namršti se Pit. \"Ti i ona mala ludača.\"","\"Kakva ludača?\"","\"Kćerka Evgenije Insinje. Insinju, pretpostavljam, poznaješ.\"","\"Astronom Insinja? Da, naravno. Ali, njenu kćerku nisam upoznao.\"","\"Potpuno je luda. Želi da živi na Eritru.\"","\"Pa, ja to ne shvatam kao ludilo, naprotiv, smatram to vrlo suptilnim. Dobro, ako i ona želi da živi tamo, mislim da ću moći da podnesem jednu ženu...\"","Pit upozoravajuće podiže prst. \"Rekao sam - mala ludača.\"","\"Koliko joj je godina?\"","\"Petnaest.\"","\"Oh? Pa, porašće. Na nevolju, porašću i ja.\"","\"Nije baš jedna od onih tvojih raspamećujućih lepotica.\"","\"Pa, Januse, ako dobro pogledam, nisam ni ja neki lepotan. Eto, čuo si moj uslov.\"","\"Želiš li da i zvanično uđe u kompjuterski zapisnik?\"","\"Tek kao formalnost, Januse?\"","Pit se, međutim, ne nasmeši. \"Vrlo dobro. Postaraćemo se da osmotrimo gde će se taj brod spustiti, a tebe ćemo opremiti za Eritro.\""]}