{"index":5,"title":"MAJKA","paragraphs":["6.","Bilo je vreme večere i Insinja beše usred jednog od svojih raspoloženja tokom kojih se pomalo pribojavala svoje kćeri.","Ta raspoloženja bejahu nešto naglašenija u poslednje vreme, a zašto je bilo tako - nije znala. Možda usled toga što je Marlena postala izrazito ćutljiva, povučena, kao da se neprestano bavila mislima suviše složenim da bi se izrekle.","I, ponekad, osećanje nemira i straha stupalo bi zajedno sa osećanjem krivice: krivice usled nedostatka majčinskog strpljenja prema devojčici; krivice usled osećanja jasne svesti o devojčinim izrazitim fizičkim nedostacima. Marlena svakako nije nasledila ništa od prijatnog izgleda svoje majke, ili nešto od svog neuobičajeno zgodnog oca.","Marlena je bila majušna i odbojna. Jedina reč koja se savršeno uklapala u karakter Insinjine sirote kćerke.","I, naravno, sirota. Pridev koji joj se, malte ne, neprestano nametao u svesti, u toj meri da je morala da se kontroliše da joj ne izleti i na usta.","Majušna i odbojna. Popunjena, ali ne i debela, to je bila Marlena. Ničega očaravajućeg u njoj. Njena kosa bila je tamnosmeđa, poduža, ravna. Nos pomalo boćkast; usne su joj se sasvim blago krivile naniže u uglovima; brada mala, a opšte držanje pasivno i okrenuto prema sebi.","Bile su tu, doduše, njene oči, velike i blistavo tamne, pravilne, mrke obrve koje su se nad njima nadvijale i duge trepavice koje gotovo da su izgledale veštačke. Ipak, oči nisu mogle da nadoknade sve ostalo - koliko god opčinjujuće da su bile u određenim trenucima.","Insinji beše jasno, još od Marlenine pete godine, da će njena kćer, svojim fizičkim izgledom, teško privući bilo kog muškarca, što je, kako su godine promicale, postajalo sve očiglednije.","Orinel ju je, doduše, ranije čežnjivo pogledavao, pre no što je postala tinejdžerka, očigledno impresioniran njenom briljantnom inteligencijom i gotovo trenutnim razumevanjem stvari. A Marlena se u njegovom prisustvu ponašala sramežljivo i blagonaklono, kao da je naslućivala da ima nešto u toj stvari koja se zove \"dečko\" što joj se čini dragim, ali bez saznanja šta bi to moglo biti.","Insinji je izgledalo da je Marlena, tokom poslednjih nekoliko godina, konačno shvatila šta znači to - \"dečko\". Njeno neumorno čitanje knjiga i gledanje filmova, preteških za njen uzrast, ako ne već i za intelekt, bez sumnje je doprinelo tome. Ali i Orinel beše odrastao, njegovi hormoni su proradili i doneli promene. Dečje igre više nisu spadale u red stvari njemu potrebnih.","I za stolom za obedovanje, te večeri, Insinja upita: \"Jesi li lepo provela dan, dušo?\"","\"Pa, bio je to običan dan. Orinel je došao da me traži i verovatno ti je rekao. Izvini što si morala da me juriš unaokolo.\"","Insinja uzdahnu. \"Ali Marlena, ne mogu da se otmem pomisli da si, ponekad, tako nesrećna. Nije li prirodno da se brinem? Suviše vremena provodiš sama.\"","\"Volim da budem sama.\"","\"Nisam sasvim sigurna u to. Ne izgledaš zadovoljna kada si sama. Ima puno ljudi koji bi se rado družili s tobom, ako im to samo dopustiš. Orinel ti je prijatelj.\"","\"Bivši. Sada ga interesuju drugi. To je danas bilo tako očigledno. Razbesneo me je. Sve vreme misli samo na Doloretu.\"","\"Pa, ne možeš ga kriviti zbog toga\", primeti Insinja. \"Na kraju, vršnjaci su.\"","\"Samo po godištu\", odvrati Marlena. \"Kakva tikvetina!\"","\"Godište je vrlo bitno u tom uzrastu.\"","\"To se po njemu i vidi. I on je tikvan. Što više trabunja o Doloreti i šunja se oko nje, to postaje sve tuplji. To se baš vidi.\"","\"Ali nastaviće on da sazreva. A kada još malo odraste, Marlena, možda će shvatiti da fizički izgled nije najbitnija stvar u životu. A i ti ćeš porasti, znaš...\"","Marlena stade načas da ispitivački posmatra majku, a onda reče: \"Ma hajde, mama. Ni sama ne veruješ u ono što želiš da mi dočaraš. Ni sekunda ne veruješ u to.\"","Insinja se zarumene. Odjednom je shvatila da Marlena uopšte ne nagađa. Ona zna - ali, kako? Insinja beše pokušala da svoju primedbu izloži što je moguće bezbolnije, da se sama uživi u ono o čemu govori. No, Marlena ju je pročitala bez problema. I to nije bilo prvi put. Insinja je stoga počela da veruje da Marlena odmerava izraze, oklevanja, pokrete i da uvek uspeva da sazna ono što biste hteli da sakrijete od nje. I to je pojačalo njen strah od tog deteta. Stvarno ne želite da budete nečije prozirno staklo.","Šta je to bilo, na primer, što je Insinja nagovestila, a što je Marlenu navelo da veruje kako će Zemlju snaći uništenje? To mora da se rasčisti.","Insinja se odjednom oseti strahovito umornom. Ako nije mogla da obmane svoju kćer, zašto bi uopšte pokušavala? Stoga reče: \"Hajde, dušo, da govorimo sasvim otvoreno. Šta ti, zapravo, želiš?\"","\"Vidim da zbilja želiš da znaš, stoga ću ti reći\", odvrati Marlena. \"Želim da odem.\"","\"Da odeš?\" Insinja nije shvatala smisao veoma jednostavnog izraza koji je devojčica upotrebila. \"Gde to misliš da odeš?\"","\"Rotor nije ceo svet, majko.\"","\"Naravno da nije. Ali nema ničega u prečniku od dve svetlosne godine oko nas.\"","\"Nije tako, majko. Samo dve hiljade kilometara odavde nalazi se Eritro.\"","\"To se teško može računati. Tamo ne bi mogla da živiš.\"","\"Ali ima ljudi koji tamo žive.\"","\"Da, ali pod Kupolom. Grupica naučnika i inženjera koji obavljaju nužan istraživački posao. Kupola je znatno manja nego Rotor. Ako se ovde osećaš sputanom, kako bi ti tek bilo tamo?\"","\"Van Kupole na Eritru postoji ceo jedan svet. Jednog dana će ljudi nastaniti čitavu planetu.\"","\"Možda. Ali to nipošto nije sigurno.\"","\"Naprotiv, mislim da je to vrlo izvesno.\"","\"Čak i da je tako, za to su potrebna stoleća.\"","\"Ali to mora jednom početi. Zašto ja ne mogu da budem deo tog početka?\"","\"Marlena, postaješ smešna. Ovde imaš vrlo udoban dom. Kada si počela da razmišljaš o tome?\"","Marlena stisnu usne. \"Nisam sigurna. Pre nekoliko meseci, ali, sada se pogoršalo. Jednostavno, ne mogu više da izdržim ovde, na Rotoru.\"","Insinja se namršti na svoju kćer, pomislivši: oseća da je izgubila Orinela, srce joj je zauvek slomljeno, otići će i kazniti ga na taj način. Poslaće sebe u izgnanstvo na pusti svet, a on će žaliti za njom...","Da, to je bilo sasvim moguće rešenje. Setila se sebe sa petnaest godina. Mlada srca su tako osetljiva - najmanji drhtaj je za njih ogroman potres. Malo im, doduše, treba da se povrate, ali pokušaj to da objasniš jednoj pubertetlijki! Petnaest godina. To je kasnije, kasnije nego...","Ne, nema smisla razmišljati o tome.","\"Šta te to toliko privlači ka Eritru, Marlena?\"","\"Ne znam. To je veliki svet. Nije li prirodno želeti jedan svet veliki kao...\" Oklevala je, pre nego što je dodala \"...kao Zemlja?\" Jedva je to izgovorila.","\"Kao Zemlja?\" ponovi Insinja sa žestinom. \"Nikada nisi bila tamo. Ne znaš ništa o Zemlji!\"","\"Videla sam puno toga, majko. Biblioteke su prepune filmova o Zemlji.\"","(Zaista, tako je. Pit već duže govori kako bi te filmove, u najmanju ruku, trebalo probrati, ako ne već sasvim uništiti. On misli da odlazak iz Sunčevog sistema zbilja mora biti odlazak. Zašto zadržavati taj veštački romantizam i sentiment u vezi sa Zemljom? Insinja se žestoko protivila, ali sada kao da je uviđala na šta, zapravo, Pit misli.)","\"Marlena, ne možeš suditi po tim filmovima... Oni idealizuju stvari. Najčešće je reč o dalekoj prošlosti, kada je stanje na Zemlji bilo bolje, a i tada nije bilo tako dobro kao što filmovi žele da prikažu.\"","\"Neka je čak i tako.\"","\"E, ne može tako. Znaš li na šta liči Zemlja? Tamo je neopisiva zbrka. Zato su je ljudi i napuštali, da bi osnivali Naseobine. Iz tog ogromnog, odvratnog sveta odlazili su i stvarali male, civilizovane Naseobine. Niko nije išao u suprotnom smeru.\"","\"Milijarde ljudi i dan-danas žive na Zemlji.\"","\"Zato ona i predstavlja takav lom. A i oni koji su preostali odlaze ubrzanim tempom. Zato i ima toliko Naseobina i zato su one male da prihvate sve. Zbog toga smo i mi, dušo, napustili Sunčev sistem i stigli ovako daleko.\"","Marlena spusti glas. \"Otac je bio Zemljanin. On nije napustio Zemlju, iako je imao tu mogućnost.\"","\"Ne, ostao je. Ostao je tamo.\" Insinja se namršti, pokušavajući da ne promeni ton.","\"Zašto, majko?\"","\"Hajde, Marlena, o tome smo već govorile. Mnogo je ljudi ostalo. Nisu želeli da napuste svoja ognjišta. Gotovo svaka porodica na Rotoru ima članove koji su ostali na Zemlji. To dobro znaš. Želiš li da se vratiš na Zemlju? Je li to ono što hoćeš?\"","\"Ne, majko. Nije to u pitanju.\"","\"Čak i da to zbilja želiš, udaljena si dve svetlosne godine koje ne možeš preleteti. Toliko valjda razumeš.\"","\"Naravno da razumem. Samo sam htela da kažem da ovde, pred nosom, imamo još jednu Zemlju. Eritro. Tamo hoću da idem. Tamo žudim da odem.\"","Insinja nije uspela da oćuti, iako je gotovo sa užasom saslušala svaku svoju reč koju je izgovorila. \"Znači, i ti hoćeš da me ostaviš, kao i tvoj otac?\"","Marlena se trže, ali ne ustuknu. \"Je li doista tačno, majko, da te je otac ostavio? Možda bi se drugačije završilo da si se ti drugačije ponašala.\" A onda dodade, smireno, kao da oglašava da je završila sa večerom. \"Ti si ga, majko, oterala, nije li tako?\""]}