{"index":20,"title":"20. SVIJENA SOBA","paragraphs":["Ne mogu reći koliko dugo je taj brod visio na nebu. Sigurno manje od jedne smene vremena, ali činilo se da to nijedan dah nije potrajalo. Dok je bio tamo, ni za šta drugo nisam imao oči; šta je Afeta za to vreme radila, uopšte ne znam. Kad je brod otišao, nađoh je da sedi na jednoj steni blizu vode i gleda ka meni.","\"Toliko pitanja imam\", rekoh. \"Iz uma mi pobegoše kad videh Teklu ponovo, ali sad su opet tu; a neka od njih se i na nju odnose.\"","Afeta reče: \"Ali iscrpljen si.\"","Na to klimnuh glavom.","\"Sutra se moraš suočiti sa Cadkilom, a sutra nije daleko. Naš mali svet vrti se brže nego tvoj; njegove noći i dani vama moraju izgledati kratki. Hoćeš li poći sa mnom?\"","\"Sa zadovoljstvom, moja gospo.\"","\"Misliš da sam kraljica, ili nešto tako. Hoće li te zapanjiti saznanje da stanujem u samo jednoj sobi? Pogledaj tamo.\"","Pogledao sam i video jednu kapiju, lučno nadsvođenu, skrivenu među drvećem, samo desetak koraka daleko od vode.","\"Ovde nema plime?\" rekoh.","\"Nema. Znam šta ta reč znači zato što sam proučavala odlike tvog sveta - zato su i odabrali mene da dovedem ljudstvo sa broda i da kasnije razgovaram s tobom. A Jesod nema plimu zato što nema pratilaca.\"","\"Od početka si znala da sam ja autarh, zar ne? Ako si izučavala Urt, sigurno si znala. Okivanje Zeka bilo je samo lukavstvo.\"","Nije odgovorila, čak ni kad smo stigli do tog tamnog luka. Bio je ugrađen u beli kameni zid i izgledao je kao grobnica; ali je vazduh unutra bio svež i sladak kao sav jesodski vazduh.","\"Moraš me voditi, moja gospo\", rekoh. \"Ništa ne vidim u ovom mraku.\"","Tek što sam to rekao, pojavila se svetlost, nejasna, kao plamen koji se presijava sa zaprljanog srebra. Dopirala je iz Afete same, pulsirajući kao otkucavanje srca.","Stajali smo u jednoj širokoj sobi; sa svih njenih zidova visile su draperije od muslina. Na sivom tepihu bilo je nekoliko fotelja i divana, mekano obloženih, raspoređenih bez ikakvog reda. Jednu po jednu draperiju neko cimnu ustranu; iza svake videh po jedno ćutljivo, sumorno muško lice; svaki od tih ljudi nas je po jedan tren gledao, a onda pustio da zavesa padne.","\"Dobro si čuvana, moja gospo\", rekoh. \"Ali od mene se nemaš čega bojati.\"","Osmehnula se; bilo je neobično videti taj osmeh osvetljen sopstvenom svetlošću. \"Zaklao bi ti mene u trenu ako bi to donelo spas tvom Urtu. Mi to oboje znamo. Zaklao bi, rekla bih, i samog sebe.\"","\"Da. Ili se bar nadam da bih.\"","\"Ali ovo nisu zaštitnici. Moja svetlost znači da sam spremna za parenje.\"","\"A ako ja nisam?\"","\"Onda ću odabrati drugog dok ti spavaš. To, kao što si video, neće biti teško.\"","Odgurnula je u stranu jednu zavesu i mi uđosmo u jedan široki hodnik koji se svijao nalevo. Tu su se nalazile fotelje razasute kao u prethodnoj prostoriji, ali i mnogi drugi predmeti, za mene jednako tajanstveni kao i mašine u Boldandersovom dvorcu, mada lepog izgleda, a ne strašnog. Afeta sede na jedan od divana.","\"Zar nas ovo ne vodi ka tvojoj odaji, moja gospo?\"","\"Ova je moja. Zavojita je; mnoge naše sobe su takve, zato što mi volimo taj oblik. Ako kreneš zavojnicom, dospećeš do mesta gde se možeš oprati i neko vreme biti sam.\"","\"Hvala. Imaš li kakvu sveću koju bi mi mogla pozajmiti?\"","Ona odmahnu glavom, ali i reče da neće biti potpun mrak.","Ostavih je i pođoh duž te spirale. Za mnom pođe i Afetina svetlost, sve slabija i slabija, ali ipak odsjaj je dolazio od povijenog zida. Kad sam stigao do kraja, koji nije bio daleko, jedan dašak vetra mi nagovesti da se odatle, pa sve do krova, pruža ono što bi Guni nazvala spirakulom - uspravni kanal za provetravanje. Kad su mi se oči privikle na mrak, sagledah to mesto kao krug slabije tame. Stao sam ispod tog otvora i video zvezdano nebo Jesoda.","O tome sam razmišljao dok sam se olakšavao i prao, a kad sam se vratio Afeti, video sam da leži na jednom od divana; njena naga lepota nazirala se kroz tanki čaršav. Poljubih je i rekoh: \"Zar nema i drugih svetova, moja gospo?\"","\"Ima ih vrlo mnogo\", promrmlja ona. Bila je raspustila tamnu kosu, koja je sad plovila oko njenog svetlećeg lica, tako da se činilo da je i sama Afeta jedna od avetinjskih zvezda obmotanih noćnom tamom.","\"Ovde. Na Jesodu. Mi na Urtu vidimo mirijadu sunaca, danju mutno, noću blistavo. Vaše nebo je danju prazno, a noću blistavije od našeg.\"","\"Kad nam zatreba, hierogramati će napraviti još svetova - lepih kao što je ovaj, ili lepših. I Sunca za njih, takođe, ako nam budu potrebna. Prema tome, ta mesta za nas već postoje. Vreme ovde teče kako mi poželimo, a mi njihovu svetlost volimo.\"","\"Vreme ne teče kako ja poželim.\" Sedoh na njen divan, ispružajući onu nogu koja me je bolela ispred sebe.","\"Još ne\", reče ona. \"Sakat si, autarše.\"","\"To si, valjda, i ranije primetila.\"","\"Jesam, ali tražim način da ti saopštim da će i za tebe vreme teći kao za nas. Sakat si sada, ali ako svom Urtu doneseš Novo Sunce, nećeš uvek sakat ostati.\"","\"Vi hierarhi ste magičari. Moćniji od onih koje sam ranije sretao, ali, ipak, magičari. Pričate o čudesima svakojakim i imate kletve koje možda stvarno razaraju, ali meni se čini da su vaše nagrade lažno zlato koje će se u ruci u prah pretvoriti.\"","\"Pogrešno nas shvataš\", reče mi ona. \"Iako znamo toliko mnogo više nego ti, naše zlato je pravo zlato, pribavljeno onako kako se pravo zlato pribavljati mora, često i po cenu naših života.\"","\"To znači da ste se u sopstvenom lavirintu izgubili, što i nije čudo. A ja sam nekada imao, bar na mahove, moć da lečim od takvih stvari.\" Ispričah joj o bolesnoj devojčici u blatnoj kolibi u Traksu, o ulanu na zelenom drumu i o Triskeleu; na kraju joj ispričah kako sam našao mrtvog stjuarda pred mojim vratima.","\"Ako pokušam to da razjasnim, hoćeš li imati na umu da ni ja, kao ni ti, ne znam sve tajne vašeg Brajaha, iako su one bile predmet mog izučavanja? Kraja im nema.\"","\"Razumem\", rekoh. \"Ali na brodu sam pomislio da smo, dolazeći ovamo, stigli i na kraj tog Brajaha.\"","\"Dobro si razumeo, ali ako čovek uđe u kuću na jedna vrata i na druga iziđe, to ne znači da je saznao sve tajne te kuće.\"","Klimnuo sam glavom, gledajući kako se njena naga divota giba ispod tkanine i priželjkujući (ako hoću istinu da napišem) da se smanji silina njenog dejstva na mene.","\"Video si naše more. Jesi li primetio tamošnje talase? Šta bi kazao nekome ko bi tebi rekao da ne vidi talase, nego samo vodu?\"","\"Rekao bih mu da sam naučio da se ne raspravljam sa budalama. Čovek treba samo da se osmehne i da se udalji.\"","\"Ono što vi nazivate vremenom načinjeno je od takvih talasa; opstojanja u materiji, kao što ovi talasi koje si video, postoje u vodi. Talasi marširaju ka plaži, ali ako ti baciš oblutak u vodu, novi talasi, stotinu puta ili hiljadu puta slabiji, krenuće ka pučini, a tamošnji, veliki talasi će to osetiti.\"","\"Razumem.\"","\"Tako i buduće stvari daju od sebe nagoveštaj u prošlosti. Dete koje će jednog dana biti mudro jeste mudro dete; a mnogi kojima sledi propast nose svoju zlu kob na licu, tako da oni koji makar malo mogu u budućnost zaviriti, to primete i odvrate pogled.\"","\"Zar ne predstoji svima nama propast?\"","\"Ne. Ali to je druga tema. Ti bi mogao ovladati Novim Suncem. Ako se to desi, ti ćeš moći i da crpeš energiju iz njega; doduše, ono neće postojati ako ti - i taj tvoj Urt - ne pobeđujete ovde. Ali kao što je dečak nagoveštaj čoveka, neki delić te sposobnosti dospeo je, kroz hodnike vremena, do tebe. Ne mogu reći odakle si crpeo enegiju dok si bio na Urtu. Jednim delom iz samoga sebe, svakako. Ali nisi je mogao svu, pa čak ni njen veći deo, vući iz sebe, jer bi bio uništen. Možda si uzimao iz svog sveta, ili iz tamošnjeg starog Sunca. A lađa nije bila dovoljno blizu nijednome svetu, niti Suncu; zato si ti iz nje same povukao koliko god je bilo moguće. Malo je nedostajalo da je satreš. Ali ni ta količina nije bila dovoljna.\"","\"Zar Kandža Pomiritelja nije imala nikakvu silu?\"","\"Daj da je vidim.\" Pružila je svetleću šaku ka meni.","\"Uništena je, davno, ascijanskim oružjima\", rekoh.","Nije mi odgovorila, samo je zurila u mene; prođe jedan otkucaj srca i ja razumeh da ona gleda ka mojim prsima, ka mestu gde sam, u kesici koju mi je Dorkas sašila, sad nosio onaj mali trn.","Tamo pogledah i ja i videh svetlost - slabiju od njene, ali postojanu. Izvadih trn i njegovo zlatno zračenje zablista od zida do zida, a onda zamre. \"Ovo je postalo Kandža\", rekoh. \"Ovakvu sam je video kad sam je izvadio između stena.\"","Pružih joj Kandžu; ali Afeta više nije gledala u nju, nego u poluzaraslu ranu koja mi je od tog trna ostala. \"Ona se natopila tvojom krvlju\", reče, \"a tvoja krv sadrži tvoje žive ćelije. Ne verujem da je Kandža bila bez sile. I ne čudim se što su je pelerinke toliko poštovale.\"","Tada sam otišao od Afete, pipanjem našao put napolje, a kad sam se na plaži opet obreo, dugo sam šetao, odlazeći daleko i vraćajući se po pesku. Ali mislima koje su mi tamo dolazile nema mesta ovde.","Kad sam se vratio, Afeta me je još čekala, a njeno srebro se gibalo molećivije nego ranije. \"Možeš li?\" upita, a ja joj rekoh da je vrlo lepa.","\"Ali možeš li?\" upita ona opet.","\"Moramo prvo razgovarati. Bio bih izdajica svoga roda ako ti ne bih prvo postavio neka pitanja.\"","\"Pa, pitaj\", šapnu ona. \"Ali te upozoravam da ništa što budem kazala neće nimalo pomoći tvojoj rasi u predstojećem oprobavanju.\"","\"Pa, kako to govoriš? Koji zvuci postoje ovde?\"","\"Moraš slušati moj glas\", reče ona, \"a ne moje reči. Šta čuješ?\"","Učinio sam tako i čuo svilasto klizanje čaršava, šapat naših tela, pljuskanje talasića i otkucaje mog srca.","Sto pitanja htedoh da postavim i činilo mi se da bi svako od tih stotinu moglo dovesti do pojave Novog Sunca. Njene usne ovlaš dotakoše moje i sva pitanja nestadoše, prognana iz moje svesti kao da ih nikad nije ni bilo. Njene šake, usne, oči, dojke koje pritisnuh - sve čudesno; i jedan divan miris - parfem njene kose, možda. Činilo mi se da udišem beskrajnu noć...","Ležeći na leđima, ušao sam u Jesod. Ili je možda tačnije reći da se Jesod sklopio oko mene. Tek tad sam shvatio da tamo nikad nisam bio. Milion miliona zvezda jurnuše iz mene, vodoskoci sunaca, tako da mi se na tren učinilo da znam kako se rađaju Vaseljene. Ludost, sve to.","Ona odmah nestade, stvarnošću zamenjena, kao da je planula ona buktinja koja svojim šibanjem goni senke sve do kutova njihovih i sa senkama sve krilate tvorevine mašte. Nešto se rodilo između Jesoda i Brajaha kad sam se susreo sa Afetom na tom divanu u toj kružećoj sobi, nešto majušno, ali ipak ogromno, što je plamsalo kao komad žara dok ga mašice prinose jeziku.","To nešto bio sam ja.","Spavao sam; i pošto sam spavao bez ikakvih snova, nisam bio svestan da spavam.","Kad sam se probudio, Afeta više nije bila tu. Sunce jesodsko probilo se kroz spirakulu na uzanom kraju zavojite odaje. Ta slaba svetlost stizala je do mene tako što su je usmeravali beli zidovi, tako da sam se probudio u zlatastom polumraku. Ustao sam i obukao se, razmišljajući gde bi Afeta mogla biti; ali dok sam navlačio čizme, ušla je sa poslužavnikom. Bilo mi je neprijatno da me tako velika gospa uslužuje; to joj i rekoh.","\"Nema sumnje da su te na tvom dvoru usluživale konkubine plemićkog roda, autarše.\"","\"Šta su one u poređenje s tobom?\"","Slegnula je ramenima. \"Nisam velika gospa. Ili, ako jesam, to sam samo za tebe, samo danas. Naš status određuje se prema tome koliko smo blizu hierogramatima, a ja im nisam veoma blizu.\"","Spustila je poslužavnik i sela pored njega. Na njemu su bili kolačići, bokal prohladne vode i šolje sa nekom tečnošću koja se pušila i koja je izgledala kao mleko, ali nije bila mleko.","\"Ne mogu verovati da si ti daleko od hierogramata, moja gospo.\"","\"Ne možeš, ali misliš da ste ti i tvoj Urt mnogo važni i zato zamišljaš da će ovo što ti govorim i što radimo uticati na njegovu sudbinu. A ništa od toga nije istinito. Ovo što mi radimo neće imati učinka, a ti i tvoj svet niste nikome važni.\"","Čekao sam da ona još nešto kaže. Najzad je nastavila: \"Osim meni\", i zagrizla jedan kolačić.","\"Hvala ti, gospo.\"","\"A i to samo zato što si došao. Ja, htela-ne htela, osećam odbojnost i prema tebi i prema tvom Urtu; ali tebi je do njega toliko stalo.\"","\"Gospo moja...\"","\"Znam, mislio si da te želim. Ali tek sad mi se dopadaš dovoljno da ti kažem da te ne želim. Junak si, autarše, a junaci su uvek čudovišta koja dolaze da nam daju vesti koje mi radije ne bismo čuli. Ti si, štaviše, posebno čudovišno čudovište. Reci mi, dok si prolazio kružnim hodnikom oko sale za ispitivanje, jesi li proučavao slike koje su tamo?\"","\"Samo poneku\", rekoh. \"Bila je tamo ona ćelija u kojoj je Agija bila zatočena, primetio sam još jednu ili dve.\"","\"I, šta misliš, otkud te slike tamo?\"","Pojedoh i ja jedan kolačić, uzeh i gutljaj iz bliže šolje. \"Pojma nemam, gospo. Ovde sam toliko čuda video, da sam prestao da se čudim ijednome osim Tekli.\"","\"Ali nisi mogao mnogo da pitaš o njoj - čak ni o njoj - noćas, jer si se plašio šta bih ja mogla reći ili učiniti. Iako si stotinu puta bio spreman da pitaš.\"","\"Da li bi imala više naklonosti za mene, gospo, da sam, ležući pored tebe, postavljao pitanja o jednoj staroj ljubavi? Tvoja je rasa odista čudnovata. Ali kad si, već, sama počela o njoj da raspravljaš, pričaj mi o njoj.\" Jedna kap tog belog napitka, koji sam progutao ne pokušavajući da osetim njegov ukus, pocurila je niz spoljašnju stranu šolje. Osvrnuo sam se tražeći nešto čime bih je mogao obrisati, ali ničeg takvog nije bilo.","\"Tresu ti se ruke.\"","\"Tačno, moja gospo.\" Spustio sam šolju, koja zazveketa o poslužavnik.","\"Jesi li je toliko voleo?\"","\"Da, a i mrzeo, moja gospo. Ja sam i Tekla i čovek koji je Teklu voleo.\"","\"Onda ti neću ništa o njoj govoriti - šta bih ti mogla kazati? Možda će ti reći ona sama, posle predstavljanja.\"","\"Ako uspem, hoćeš reći.\"","\"Zar bi tebe tvoja Tekla kažnjavala za neuspeh?\" upita Afeta; u moje srce uđe velika radost. \"Ali jedi, a onda moramo poći. Rekoh ti noćas da su nama ovde kratki dani, a ti si prvi deo ovog dana već prespavao.\"","Progutah kolačić i ispih šolju do dna. \"Šta će biti sa Urtom\", rekoh, \"ako ne uspem?\"","Ustala je. \"Cadkil je pravedan. Ne bi on doveo Urt u položaj gori od postojećeg, gori od onoga koji bi vladao da ti nisi došao.\"","\"To je budućnost leda\", rekoh. \"Ali ako uspem, doći će Novo Sunce.\" Kao da je u šolji bilo droge, imao sam utisak da stojim beskonačno daleko od samoga sebe, da posmatram sebe kao što čovek posmatra trunčicu i da čujem svoj glas kao što jastreb čuje cijukanje livadskog miša.","Afeta je već odgurnula zavesu u stranu. Pođoh za njom iz te prostorije u stou, veliku dvoranu sa stubovima otvorenu napred. Kroz njen otvoreni luk blistalo je sveže more Jesoda, safir poprskan belom penom. \"Hoće\", reče ona. \"A tvoj Urt će biti uništen.\"","\"Moja gospo...\"","\"Dosta. Pođi sa mnom.\"","\"Znači, Purn je bio u pravu. Hteo je da me ubije, trebalo je da ga pustim.\" Avenija kojom smo krenuli bila je strmija od one niz koju smo sišli prethodne noći, vodila je pravo uz brdo, do Palate pravde, koja se dizala iznad nas kao oblak.","\"Nisi ga ti ni sprečio\", reče Afeta.","\"Ranije, u lađi, moja gospo. Znači, i noćas je to, u mraku, bio on. I neko ga je, znači, zaustavio, inače bih ja bio mrtav. Ja se nisam mogao sam osloboditi.\"","\"Cadkil\", reče ona.","Iako su moje noge bile duže od njenih, morao sam pohitati da ne zaostanem. \"A ti si rekla da on nije tu, moja gospo.\"","\"Nisam. Samo sam rekla da tog dana ne sedi na svom Sedištu pravde. Autarše, pogledaj oko sebe. Nije li ovo lep grad?\"","\"Najlepši što ga ikad videh, moja gospo. Svakako je sto puta lepši od ma kog na Urtu.\"","\"Pamti ga; moguće je da ga nikad više nećeš videti. Tvoj svet mogao bi biti ovako lep ako biste to svi vi želeli.\"","Peli smo se sve dok ne stadosmo pred ulaz Palate pravde. Zamišljao sam da će se tu tiskati gomile sveta, kao kod nas kad su javna suđenja, ali vrh brda bio je uvijen u jutarnju tišinu.","Afeta se opet okrete i pokaza rukom ka moru. \"Gledaj\", reče opet. \"Vidiš li ostrva?\"","Video sam ih. Bila su razasuta - u beskraj, činilo se - preko vode; tako sam ih i iz lađe video.","\"Znaš li šta je galaksija, autarše? Vrtlog sa neizbrojivo mnogo zvezda u sebi, udaljen od svih drugih takvih?\"","Klimnuh glavom.","\"Ovo ostrvo na kome stojimo sudija je svetovima tvoje galaksije. Svako ostrvo je sudija po jednoj galaksiji. Nadam se da će ti to saznanje pomoći, jer to je sva pomoć koju ti mogu dati. Ako me ne vidiš opet, pamti da ću ja, ipak, tebe videti.\""]}