{"index":26,"title":"26. GUNI I BURGUNDOFARA","paragraphs":["U prvi mah sam pomislio da mi se udvaja pred očima. Žmirnuo sam, više puta, ali ta dva lica, toliko slična, nikako da postanu jedno. Pokušah da govorim.","\"Dobro je, dobro je\", reče mi Guni. Ona mlađa žena, koja je izgledala pre kao mlađa sestra nego kao bliznakinja Gunina, podvuče mi šaku pod glavu i prinese pehar mojim usnama.","Usta su mi bila puna prašine smrti. Usisao sam vodu žudno, pa je promućkao u ustima i tek onda progutao; osećao sam kako se tkiva vraćaju u život.","\"Šta je bilo?\" upita Guni.","\"Lađa se menja\", rekoh.","Obe klimnuše glavom bez razumevanja.","\"Ona se menja da bi stvorila uslove koji nama odgovaraju gde god da smo. Potrčao sam prebrzo - ili nisam dovoljno dodirivao pod.\" Pokušao sam da se dignem u sedeći položaj i na svoje zaprepašćenje uspeo. \"Dospeo sam u deo gde nije bilo vazduha - gde je bio, čini mi se, neki gas koji nije bio vazduh. Možda je to bilo spremljeno za osobe sa nekog drugog sveta, ili nije bilo ni za koga spremljeno. Ne znam.\"","\"Možeš da stojiš?\" upita Guni.","Klimnuo sam glavom; ali da smo bili na Urtu, moj pokušaj stajanja bi se završio padom. Čak i na toj lađi, gde čovek pada tako sporo, te dve žene su morale da me prihvate i drže kao najgoru pijanduru. Bile su jednako visoke (što će reći gotovo iste visine kao ja), sa krupnim, tamnim očima i širokim, prijatnim licima, koja su bila istačkana pegicama i uokvirena tamnom kosom.","\"Ti si Guni\", progunđah, govoreći Guni.","\"Obe smo Guni\", reče mi mlađa. \"Ja sam tokom prošlog putovanja potpisala i ukrcala se. A ona je tu odavno, reklo bi se.\"","\"Pa, ja sam već mnogo tih putovanja provela ovde\", reče Guni. \"Vremenski gledano, to je trajalo celu večnost, ali nije uopšte ni trajalo. Vreme ovde nije ono vreme u kome si ti odrastala na Urtu, Burgundofara.\"","\"Čekaj\", pobunih se. \"Moram razmisliti. Zar ovde ne postoji nijedno mesto gde bismo se mogli odmoriti?\"","Mlađa pokaza prstom ka jednom senovitom lučnom prolazu. \"Mi smo bile tamo.\" Kroz taj prolaz naslutih padajuću vodu i mnoštvo obloženih sedišta.","Guni je oklevala, onda mi je pomogla da tamo krenem.","Zidovi su bili visoki, ukrašeni velikim maskama. Iz njihovih očiju lagano su kapale vodene suze; padale su u tihe bazene, na čijim rubovima su stajali pehari nalik na taj koji je mlađa žena napunila za mene. Na udaljenom zidu nalazila su se, pod izvesnim uglom, hermetična, moćno uokvirena vrata, po čijim sam oblicima znao da vode na palubu.","Te dve žene su sele desno i levo od mene; onda im rekoh: \"Vas dve ste ista osoba; vi kažete da je tako, a ja i verujem da jeste.\"","Obe klimnuše glavama.","\"Ali ja vas ne mogu istim imenom zvati. Kako da vas zovem?\"","Guni reče: \"Ja, kad sam bila u njenim godinama i kad sam pošla iz mog sela da se utrpam u ovaj brod, nisam htela više da budem Burgundofara; pa sam rekla mojim kolegama da me zovu Guni. Posle sam zbog toga zažalila, ali da sam tražila da me ponovo zovu 'Burgundofara', ne bi pristali, samo bi počeli da se šale s tim. Zato mene zovi Guni, jer to jesam.\" Zastala je da udahne duboko. \"A ovu devojku, što sam ja bila, zovi mojim starim imenom, ako ti je volja. Ona ga, sad, neće menjati.\"","\"Dobro\", rekoh. \"Možda postoji i neki bolji način da se objasni ono što mi smeta, ali još sam slab i ne mogu dovoljno jasno da razmišljam da bih ga našao. Jednom sam gledao kad je jedan čovek dignut iz mrtvih.\"","Samo su zurile u mene. Čuo sam Burgundofarin naglo uvučeni dah.","\"Zvao se Apu-Punčau. Bio je tu još neko, imenom Hildegrin; a taj Hildegrin je želeo da uhvati Apu-Punčaua, da mu ne dozvoli da se u grob vrati.\"","Burgundofara prošaputa: \"Je li to neki duh bio?\"","\"Pa ne baš, ili, bar, ja ne bih tako rekao. Možda to zavisi od onog što podrazumevamo kad kažemo 'duh'. Mislim da je Apu-Punčau možda bio neko čiji su korenovi sezali tako duboko u vreme, da on nije mogao biti u celosti mrtav ni u našem, a možda - ni u kojem vremenu. Bilo kako bilo, nameravao sam da pomognem Hildegrinu zato što je bio u službi jedne osobe koja je tada pokušavala da izleči jednu moju prijateljicu...\" Moje misli, još smućene zbog one smrtonosne atmosfere iznad hodničke staze, zastadoše na toj tački, na prijateljstvu. Da li je Jolenta uistinu bila moja prijateljica? I da li je to mogla postati da se oporavila?","\"Nastavi\", reče Burgundofara.","\"Pritrčao sam im - tom Apu-Punčauu i Hildegrinu. Dogodilo se nešto što ne mogu stvarno nazvati eksplozijom, ali više je ličilo na eksploziju, ili na udar groma, nego na ma šta drugo čega se mogu setiti. Apu-Punčau je iščezao, ali su se pojavila dva Hildegrina.\"","\"Kao nas dve.\"","\"Ne, nego isti Hildegrin dvaput. Jedan koji se rvao sa nekim nevidljivim duhom i drugi koji se rvao sa mnom. Ali pre toga i pre nego što sam video dva Hildegrina spazio sam i lice Apu-Punčaua; to je bilo moje lice. Starije, ali moje.\"","Guni reče: \"Dobro je što si tražio da negde stanemo. Ovo moraš da nam kažeš.\"","\"Jutros mi je kapetan - Cadkil - dao vrlo lepu kabinu. Pre izlaska iz nje oprao sam se i obrijao brijačem koji sam tamo našao. Lice koje sam video u ogledalu uznemiravalo me je, a sad znam čije je bilo.\"","Burgundofara reče: \"Apu-Punčauovo?\", a Guni: \"Tvoje.\"","\"Postoji još nešto što vam nisam rekao. Taj sev je ubio Hildegrina. Kasnije sam došao do zaključka da to razumem; pri tom zaključku i sad ostajem. Bila su dvojica mene i, zato, dvojica Hildegrina; ali Hildegrini su nastali deljenjem, a čovek se ne može na taj način podeliti i ostati živ. Ili je, možda, bilo posredi samo to da se on, jednom podeljen, nije mogao ponovo spojiti kad je ostao samo jedan Severijan.\"","Burgundofara klimnu glavom. \"Guni mi je rekla kako se zoveš. Lepo je to ime, kao oštrica mača.\" Guni joj pokretom pokaza da ćuti.","\"A sad sam ovde, sa vas dve. Postojim, čini mi se, samo jedan ja. Da li vi vidite dvojicu?\"","Burgundofara reče: \"Ne. Ali zar ti nije jasno da bi bilo svejedno i kad bismo videle dvojicu? Ako još nisi bio Apu-Punčau, ti ne možeš umreti!\"","Rekoh joj: \"Čak i ja o vremenu znam više od toga. Bio sam budući Apu-Punčau nečeg što je sada deset godina u prošlosti. Sadašnjost uvek može da promeni svoju budućnost.\"","Guni odmahnu glavom. \"Rekla bih da znam o vremenu više nego ti, bez obzira na to što ćeš ti možda dovesti Novo Sunce i promeniti svet. Taj Hildegrin nije poginuo pre deset godina, ne sa stanovišta nas ovde. Kad budeš opet na Urtu, možda ćeš otkriti da je to bilo pre hiljadu godina, ili da tek treba da bude kroz ko zna koliko godina. Ovde ne važi ni jedno ni drugo. Mi smo između sunaca i između godina takođe, prema tome mogu biti i dve Guni, a da to ni za koga nije opasno. Mogu biti i dvanaest Guni.\"","Zastala je u govoru. Guni je uvek govorila polako, ali sada su se reči vukle iz nje kao što se preživeli ljudi vuku iz olupine nastradalog broda. \"Da, ja vidim dva Severijana, makar samo u pamćenju. Jedan je onaj koga sam jednom dohvatila i poljubila. Njega više nema, a bio je baš zgodan čovek, iako sa ožiljcima na obrazu, sa osakaćenom nogom i sedim vlasima u kosi.\"","\"On je tvoj poljubac zapamtio\", rekoh. \"Poljubio je mnoge žene, ali mu se nije često dešavalo da ga neka poljubi.\"","\"A drugi je onaj Severijan koji je bio moj ljubavnik kad sam bila cura; bila sam tek potpisala ugovor. Zbog njega sam te poljubila i kasnije se borila za tebe, iako sam znala da to ne pamtiš.\" Ustala je. \"Vas dvoje ne znate ni gde smo sada.\"","Burgundofara reče: \"Meni ovo izgleda kao neka čekaonica u kojoj nema nikog osim nas.\"","\"Htela sam reći, gde se lađa nalazi. Sad smo izvan kruga Disa.\"","Rekoh: \"Jednom mi je jedan čovek, koji je o budućnosti znao mnogo, rekao da je žena koju tražim - iznad tla. Ja sam mislio, tada, da on samo hoće da kaže da je živa. Ova lađa je uvek bila izvan kruga Disa.\"","\"Znaš na šta mislim. Kad sam se ukrcala u lađu zajedno s tobom, mislila sam da nam predstoji dug put. Ali zbog čega bi oni - Afeta i Zek - to uradili? Lađa sad izlazi iz večnosti, usporava da bi je brodski čamac mogao naći. Ali dok ne uspori, mi nismo stvarno lađa, zar to nisi znao? Mi smo kao talas, ili kao povik koji leti kroz Vaseljenu.\"","\"Ne\", rekoh joj. \"Nisam to znao. I nije mi lako da poverujem.\"","\"Šta ti veruješ ili ne veruješ, ponekad je važno\", reče Guni. \"Ali nije uvek važno. To je jedna od stvari koje sam ovde naučila. Severijane, jednom sam ti kazala zašto nastavljam plovidbe. Pamtiš?\"","Bacih pogled ka Burgundofari. \"Mislio sam, možda...\"","Guni odmahnu glavom. \"Da budem opet ono što sam bila, ali da to budem ja lično. Sigurno pamtiš kakav si bio kad si stvarno bio u njenim godinama. Jesi li sad ista osoba?\"","Ugledah jasno, kao da je ušao kod nas, u tu sobu suza, mladog kalfu kako odmiče krupnim koracima, sa ogrtačem koji za njim vijori i mračnim krstom Terminus Esta, uzdignutim iznad njegovog levog ramena. \"Ne\", rekoh. \"Odavno sam postao drugi, a potom treći.\"","Klimnula je glavom. \"Zato ću ja ostati ovde. Možda će se stvar dogoditi ovde, kad tu budem samo jedna ja. Ti i Burgundofara idete na Urt.\"","Okrenula se i otišla od nas. Pokušao sam da ustanem, ali me je Burgundofara povukla nadole, a ja sam bio suviše slab da se oduprem. \"Pusti Guni da ide\", reče ona. \"To se tebi već dogodilo. Pusti neka ona dobije svoju priliku.\" Vrata se sklopiše.","\"Ona je ti\", jeknuo sam.","\"Onda neka i ja imam svoju priliku. Videla sam šta ću biti kasnije. Da li je i dalje pogrešno, posle jednog takvog sagledavanja, žaliti sebe?\" U njenim očima videh suze.","Odmahnuo sam glavom. \"Ako ti ne zaplačeš za njom, ko će?\"","\"Koliko vidim - ti.\"","\"Ja to iz drugog razloga. Bila je pravi prijatelj, a ja takvih nisam imao mnogo.\"","Burgundofara reče: \"Sad vidim zašto sva ova lica plaču. Ovo je odaja napravljena za plakanje.\"","Jedan novi glas promrmlja: \"Za one koji dolaze, odlaze.\"","Okrenuh se i videh dvoje maskiranih hierodula; pošto ih nisam očekivao, tek jedan trenutak kasnije prepoznao sam Barbatusa i Famulimusa-Famulimu. Te reči bila je izgovorila Famulima i ja radosno povikah: \"Prijatelji moji! Idete li sa nama?\"","Famulima reče: \"Došli smo samo ovamo da te dovedemo. Cadkil nas je poslala po tebe, ali ti si već bio otišao, Severijane. Da li ćeš nas još viđati, reci mi.\"","\"Mnogo puta\", rekoh joj. \"Zbogom, Famulima.\"","\"Našu prirodu znaš, to je jasno. Onda te pozdravljamo i zbogom kažemo.\"","Barbatus dodade: \"Hermetička će se otvoriti čim Osipago nabaci rezu na ova vrata. Oboje imate amulete vazduha?\"","Izvukao sam ogrlicu iz džepa i namestio je, a Burgundofara učini isto.","\"Onda te, kao i Famulima, pozdravljam\", reče Barbatus i zakorači unatraške kroz vrata, koja se za njim zatvoriše.","Ona dvokrilna, na drugom kraju sobe, otvoriše se tako reći sledećeg trenutka; suze koje su padale sa maski počeše nestajati u padu, a onda i samo njihovo naviranje potpuno presuši. Kroz otvorena vrata blistala je crna zavesa noći, razvučena od zvezde do zvezde.","\"Moramo ići\", rekoh Burgundofari, a onda uvideh da ona to ne može čuti i priđoh joj dovoljno blizu da je uhvatim za šaku; tad nestade i potreba da se bilo šta kaže. Zajedno smo izišli iz lađe; na pragu sam zastao i okrenuo se da pogledam iza sebe i tek tad mi postade jasno da, zapravo, nikad nisam doznao pravo ime te lađe, ako ga je uopšte imala; takođe da su među tim maskama postojale tri koje su predstavljale lica Zeka, Cadkila i kapetana njenog.","Čamac koji nas je sada čekao bio je daleko veći od onog čamčića kojim sam bio na površinu Jesoda spušten; bila je to zapravo lađica velika kao ona koja me je sa Urta na matičnu lađu prenela. Mislim, zapravo, da je sasvim moguće da je to bilo isto plovilo.","\"Oni ponekad doteraju veliku daleko bliže nego sad\", reče nam mornarka koju su nam dali za vodiča kad smo se u čamac ukrcali. \"Ali onda neizbežno dospeju između nečijih očiju i nekolicine zvezda. Zato ćete vi biti s nama otprilike jedan dan.\"","Zamolih je da mi pokaže Sunce Urta i ona mi tu želju ispuni. To staro Sunce - pa ono je bilo samo tačka grimiza na jednom mestu iznad ograde; a njegovi svetovi bili su nevidljivi i jedino si ih mogao primetiti kao truni senke tokom njihovog hitanja preko sumornog lica Sunčevog.","Pokušao sam da im pokažem onu slabo vidljivu belu zvezdu koja je bila deo mene, ali mornarka nije uspela da je uoči, a na Burgundofarinom licu se poče pokazivati strah. Uskoro smo, kroz portal, ušli u palubnu kuću tog čamca."]}