{"index":7,"title":"7. SMRT NA SVETLOSTI","paragraphs":["Dok sam se pribrao dovoljno da bih ustao, atentator je nestao. Nekoliko mrlja krvi, gotovo crnih u svetlosti zlatne sveće, ostalo je u kružnom prostoru gde je vladao moj raskuštrani prijatelj. Sad je on seo na stražnjicu, a zadnje noge, pri tom, podavio ispod sebe, na način čudnovato ljudski; njegova svetlost bila je ugašena; lizao je šape, a onda njima zaglađivao svilastu kosu oko usta. \"Hvala ti\", rekoh, a on, na taj zvuk, nakloni glavu na jednu stranu, kao da pokazuje da sluša.","Atentatorov nož ležao je nedaleko odatle; bio je to veliki, širokosečivi, u ponečemu i nezgrapni bolo-nož sa ishabanom drškom od nekog tamnog drveta. Dakle, ubica je bio, po svemu sudeći, običan mornar. Ritnuo sam taj nož od sebe i prizvao u sećanje izgled njegove šake, koju sam na tren ugledao - bila je to muška šaka, krupna, jaka i gruba, ali nije imala nikakve određujuće oznake, ili ih, bar, ja nisam video. Moglo je zgodno poslužiti, da je na toj šaci nedostajao jedan prst, ili dva, ali nije. Zato je sad bar postojala mogućnost da je znake stekao: mornar sa gadno ugrizenom šakom.","Zar me je tako daleko pratio kroz mrak, niz toliko stepeništa i merdevina, duž tolikih krivudavih, uzanih prolaza? To nije izgledalo verovatno. Znači, slučajno je na mene ovde nabasao, iskoristio je priliku koja mu se ukazala i stupio u dejstvo - opasan čovek. Činilo mi se da je bolje odmah ga potražiti, nego čekati i čekanjem mu omogućiti da se pribere i da izmisli nekakvu lagariju kojom bi objasnio povredu na šaci. Ako bih mogao otkriti ko je, saopštio bih to oficirima lađe; a ako za to ne bi bilo vremena, ili ako oni ne bi hteli ništa da preduzmu, ubio bih ga sam.","Držeći zlatnu sveću visoko podignutu, krenuo sam uz stepenište ka odeljenju sa kabinama posade, kujući planove mnogo brže nego što su me koraci nosili. Sada će oficiri - onaj kapetan koga je mrtvi poslužitelj pomenuo - obezbediti novi nameštaj za moju sobu, ili će mi dati drugu sobu za posebno ugledne putnike. Ispred vrata će biti postavljen stražar, ne toliko da bih ja bio zaštićen (jer nisam nameravao tamo da se zadržavam duže nego što je neophodno radi održanja privida), nego, prvenstveno, da bi moji neprijatelji imali metu za svoj napad. Onda ću...","Između jednog i drugog daha sva svetla u tom delu broda se upališe. Sagledah metalno stepenište, pruženo svojom dužinom kroz vazduh, bez oslonaca; kroz isprepletane crne metalne trake njegovih stepenika ugledah bledozelene i žute boje vivarijuma. Desno od mene zraci nejasno vidljivih svetiljki gubili su se u sedefastoj izmaglici; daleki zid levo od mene presijavao se sivocrnom bojom zbog vlage, kao tamno jezerce zaokrenuto da stoji na svojoj ivici. Prostor iznad izgledao je kao da tamo i nema ničega brodskog, kao da je to samo naoblačeno nebo pod opsadom kružećeg sunca.","Ovo je trajalo samo jedan dah. Čuo sam daleke povike; mornari su se dovikivali, skrećući jedan drugome pažnju na ono što se ni u kom slučaju ne bi moglo prevideti. Onda opet pade tama, koja je sad izgledala još strašnije nego pre. Popeh se uz daljih stotinu stepenika; svetla zatreperiše kao da su sve svetiljke umorne poput mene, onda se opet pogasiše. Hiljadu stepenika i plamen zlatne sveće se smanji na plavu tačku. Ugasih je da uštedim to malo preostalog goriva i nastavih uspon u mraku.","Osetih - možda samo zbog toga što sam izlazio iz dubina broda i peo se ka onoj najvišoj palubi koja je zadržavala našu atmosferu da ne pobegne - žestoku hladnoću. Pokušah da se brže penjem, ne bi li me taj napor zagrejao, ali uvideh da to ne mogu. Jedini ishod žurbe bio je taj da sam se počeo spoticati; noga koju mi je rascepio neki ascijanski pešadinac u trećoj bici za Orithiju vukla je sada ostali deo mene ka grobu.","Neko vreme sam se plašio da neću prepoznati onaj sprat u kome su bile moja i Gunina kabina, ali u jednom trenutku siđoh, ne razmišljajući, sa stepeništa, upalih zlatnu sveću samo na tren i - eto već škriputa šarki: vrata se otvaraju.","Za sobom sam ih i zatvorio i našao svoj ležaj pre nego što sam osetio da nisam sam. Pozvah glasno; glas Idasa, belokosog mornara, uzvrati mi tonom koji je bio mešavina straha i znatiželje.","\"Šta radiš ti ovde?\" upitah.","\"Čekam tebe. Ja... nadao sam se da ćeš doći. Ne znam zašto, ali eto, prosto sam mislio da ćeš možda naići. Nisi bio dole sa ostalima.\"","Ne rekoh ništa, a on nastavi: \"Nisi radio, mislim. Zato sam se i ja izvukao, pa sam došao ovamo.\"","\"U moju kabinu. Brava nije trebalo da te pusti.\"","\"Ali nisi joj rekao da me ne pusti. Opisao sam te, a ona me, vidiš, poznaje. Moja kabina je blizu. Rekao sam bravi istinu, a to je da samo želim da te čekam.\"","Rekoh: \"Narediću joj da ne pušta nikog osim mene.\"","\"Moglo bi biti mudro načiniti izuzetak kad su u pitanju tvoji prijatelji.\"","Rekoh mu da ću razmisliti o tome; a stvarno sam mislio da on sasvim sigurno neće biti takav izuzetak. Guni, možda.","\"Imaš svetlo. Zar ne bi bilo zgodnije ako bi ga upotrebio?\"","\"Kako znaš da ga imam?\"","\"Tako što se napolju na trenutak videlo svetlo kad su se vrata otvorila. To si ti nešto držao, zar ne?\"","Klimnuo sam glavom, a onda uvideo da me on u mraku ne može videti i rekao: \"Radije bih da ga ne potrošim sasvim.\"","\"U redu. Al' baš me je iznenadilo kad ga nisi upotrebio da nađeš taj krevet.\"","\"Dovoljno sam dobro zapamtio gde je.\"","Istina je bila da sam se od paljenja zlatne sveće uzdržao zbog samodiscipline. Bio sam u iskušenju da je upotrebim da bih video da li je Idas opečen ili ugrizen. Ali razum mi je govorio da onaj opečeni atentator ne bi mogao biti u stanju da izvede i drugi pokušaj da me ubije, a da onaj koji je ugrizen najverovatnije ne bi stigao do gvozdenog stepeništa u uspravnom vazdušnom tunelu tako dugo pre mene da bi se njime mogao popeti, a da ga ja ne čujem.","\"Da li bi ti smetalo ako bih pričao s tobom? Kad smo se ranije sreli, govorio si o svom rodnom svetu i meni se tad veoma mnogo pričalo.\"","\"Rado\", rekao bih, \"ako ni tebi ne smeta da odgovoriš na poneko pitanje.\" Ono što bi mi, tada, zaista bilo po volji, bila bi prilika da se odmorim. Još nisam bio ni približno oporavljen, ali ni izglede za dobijanje obaveštenja nije trebalo proćerdati.","\"Neće mi smetati\", reče Idas. \"Ni najmanje - veoma će mi prijati da odgovaram na tvoja pitanja ako ti budeš odgovarao na moja.\"","Nastojeći da počnem na neki bezazlen način, skinuo sam čizme i opružio se po ležaju, koji se na to oglasi svojim tihim negodovanjem. \"Pa, onda, kako nazivaš jezik kojim govoriš?\" počeh.","\"Kao što sad govorimo? Pa, to je brodski, naravno.\"","\"A znaš li i neke druge jezike, Idase?\"","\"Ne znam. Ja sam, vidiš, na brodu rođen. To je jedna od stvari o kojima sam želeo da te pitam - kako se razlikuje život onih koji su rođeni na nekom stvarnom svetu. Čuo sam mnogo priča od članova posade, ali to su samo neuki mornari. Jasno mi je da si ti osoba koja misli.\"","\"Hvala. Pošto si rođen ovde, imao si puno prilika da posećuješ prave svetove. Jesi li našao mnogo onih na kojima se govori brodskim jezikom?\"","\"Iskreno rečeno, nisam se za izlazak na obalu javljao onako često koliko sam mogao. Moj izgled... verovatno si primetio...\"","\"Odgovori na moje pitanje, molim te.\"","\"Pa, valjda na većini svetova govore brodski.\" Pomislih da Idasov glas sad zvuči za nijansu bliže nego pre.","\"A-ha. Na Urtu jezik koji ti nazivaš brodskim govori se samo u našem Komonveltu. Mi smatramo da je to jezik drevniji od drugih, ali ja, sve do sada, nisam bio stvarno siguran da je to tačno.\" Odlučih da usmerim razgovor ka neznanom uzroku koji je doveo do toga da sve utone u tamu. \"Ovo bi mnogo bolje bilo kad bismo se nas dvojica mogli i videti, a?\"","\"O, da! Zar nećeš upotrebiti tvoje svetlo?\"","\"Možda, kroz koji trenutak. Šta misliš, da li će brodska svetla biti uskoro opravljena?\"","\"Popravljaju ih tako da najvažniji delovi sad već imaju svetlo\", reče Idas. \"Ovaj deo nije važan.\"","\"A šta se pokvarilo?\"","Njegovo sleganje ramenima sam, maltene, video. \"Sigurno je nešto provodljivo palo preko terminala u jednoj od velikih ćelija, ali niko nije uspeo da pronađe šta je to bilo. U svakom slučaju, ploče su progorele. A i neki kablovi, a to nije trebalo da se desi.\"","\"I svi ostali mornari sad rade tamo?\"","\"Glavnina moje družine.\"","Bio sam siguran da je on sad još bliže; ni aršin daleko od mog ležaja.","\"Poneko je otišao i na druge poslove. Tako sam se i ja izvukao. Severijane, tvoj rodni svet... je li tamo lepo?\"","\"Divno, ali i strašno. Možda su najlepša stvar ledena ostrva koja plove sa juga kao lađe argosije. Boje su bele i bledozelene, a kad sunce na njih padne, ostrva se iskriče kao dijamanti ili smaragdi. More oko njih izgleda crno, ali je tako providno da pogledom možeš da zađeš duž korita takvih ostrva u pelagijske dubine...\"","Idasov dah veoma tiho zašišta. Čuvši to, izvukoh nož što sam tiše mogao.","\"... a svako ostrvo se uzdiže uvis kao planina; iza njega je nebo kraljevski plave boje, poprašeno zvezdama. Ali ništa na tim ostrvima ne može da živi... ništa ljudsko. Idase, spava mi se. Možda je bolje da ideš.\"","\"Hteo bih i mnogo, mnogo više da te pitam.\"","\"Pa i pitaćeš, neki drugi put.\"","\"Severijane, da li se na tvom svetu muškarci nekad dodiruju? Stisnu šaku jedan drugome u znak prijateljstva? Na mnogim svetovima to rade?\"","\"Pa i na mom\", rekoh i premestih nož u levu šaku.","\"Onda, da se rukujemo, pa da ja idem.\"","\"Važi\", rekoh mu.","Dodirnusmo se vrhovima prstiju, a kabinska svetla se tog trena upališe.","Držao je bolo-nož, tako da mu je oštrica bila ispod šake. Sad zamahnu njime nadole, ulažući u to celu svoju težinu. Moja desnica polete nagore. Taj udarac nikako nisam mogao zaustaviti, ali uspeo sam da ga skrenem; široki vrh probode mi košulju i zari se u madrac, tako blizu moje kože da sam osetio hladnoću čelika.","Pokušao je da istrgne bolo iz kreveta, ali ja ga dohvatih za šačni zglob; iz tog mog zahvata nije se mogao izvući. Lako sam ga mogao ubiti, ali nisam to učinio, nego sam samo probio svojim sečivom njegovu podlakticu, da bih ga naterao da ispusti dršku.","Kriknuo je - ne toliko od bola, nego više, rekao bih, zbog prizora: moje sečivo je virilo iz njegovog mesa. Bacih ga na pod i sledećeg trena mu prislonih nož pod gušu.","\"Tišina\", rekoh mu, \"ili te ubijam odmah. Koliko su debeli ovi zidovi?\"","\"Moja ruka...\"","\"Zaboravi svoju ruku. Imaćeš dovoljno vremena da ližeš svoju krv. Odgovaraj!\"","\"Nisu uopšte debeli. Zidovi i podovi su samo metalne table.\"","\"Dobro. To znači da u blizini nema nikog. Dok sam ležao na krevetu, osluškivao sam i nije se čuo nijedan korak. Možeš da zakukavaš do mile volje. A sad, ustaj.\"","Dobru je oštricu imao taj lovački nož: rasekao sam Idasovu košulju, parajući je niz leđa, od okovratnika nadole, a onda sam je smakao i otkrio dojke koje su počinjale da pupe, kao što sam napola i pretpostavljao da ću videti.","\"Ko te je ukrcao u ovu lađu, devojko? Abaja?\"","\"Znao si!\" Idas je zurila u mene, svojim bledim, sad široko otvorenim očima.","Odmahnuo sam glavom i odsekao iz košulje jednu traku platna. \"Hajde, previj ruku ovim.\"","\"Hvala ti, ali nije važno to. Moj život je u svakom slučaju završen.\"","\"Rekoh ti, zavoj stavi. Neću da mi se odeća okrvavi, kad počnem da te obrađujem, više nego što je već okrvavljena.\"","\"Neće biti potrebno da me mučiš. Da, bila sam robinja Abajina.\"","\"Poslata da me ubije da ne bih doveo novo sunce?\"","Ona klimnu glavom.","\"Odabrana zato što si još dovoljno mala da prođeš kao ljudsko biće. Ko su oni ostali?\"","\"Nema nikakvih ostalih.\"","Krenuh da je zgrabim, ali ona diže desnu ruku. \"Kunem se lordom Abajom! Možda ima i drugih, ali ja ne znam koji su.\"","\"Ti si mi ubila poslužitelja?\"","\"Jeste.\"","\"I pretresla kabinu?\"","\"Jeste.\"","\"Ali nisam tebe opekao pištoljem. Ko je to bio?\"","\"Samo neki mornar koga sam za hrisos unajmila; bila sam dole u hodniku kad si opalio. Vidiš, htela sam da bacim telo sa broda, da otpluta, ali nisam bila sigurna da ću moći bez nečije pomoći da ga nosim, a istovremeno i da upravljam hermetičnim izlaznim komorama. Osim toga...\" Njen glas zamre.","\"Osim toga, šta?\"","\"Osim toga, on bi morao kasnije da mi pomogne i u nekim drugim stvarima. Zar nije tako? A sad, kako si znao? Molim te, reci mi.\"","\"Ni kod aportskih torova me nisi ti napala. Ko je to bio?\"","Idas odmahnu glavom, kao da je hoće razbistriti. \"Nisam uopšte znala da si napadnut.\"","\"Koliko godina imaš, Idas?\"","\"Ne znam.\"","\"Deset? Trinaest?\"","\"Mi godine ne brojimo.\" Slegnula je ramenima. \"Ali ti si rekao da nismo ljudska bića, a mi to jesmo, jednako kao i vi. Mi smo Drugi narod, narod Velikih voždova koji stanuju pod morem i pod zemljom. A sad, molim te, odgovarala sam na tvoja pitanja, odgovori i ti na moja. Kako si znao?\"","Sedoh na krevet. Uskoro sam morao početi mučenje ovog mršavog deteta, a kalfa Severijan sam bio davno - možda pre nego što je ona rođena; taj zadatak mi se nije dopadao. Napola sam se nadao da će ona jurnuti ka vratima.","\"Kao prvo, nisi govorila na mornarski način. Imao sam jednom jednog prijatelja koji je govorio mornarski, pa i sad primetim kad ljudi tako govore, mada je to priča odveć duga za ovu priliku. Moje nevolje - ubistvo mog stjuarda i tako dalje - počele su ubrzo posle susreta sa tobom i ostalima. Ti si mi odmah rekla da si na lađi rođena, ali svi ostali, osim Sidera, govorili su kao moreplovci, a ti nisi.\"","\"Purn i Guni su sa Urta.\"","\"Osim toga, dala si mi pogrešna uputstva kad sam pitao gde je kuhinja. Mislila si da me pratiš i da me ubiješ kad ti se ukaže prilika, ali ja sam našao svoju luksuznu kabinu, a tebi se učinilo da je to još bolje. Mogla si da sačekaš da zaspim, a onda da ubediš bravu da ti se otvori. To ti ne bi bilo teško, pretpostavljam, jer član si posade.\"","Idas klimnu glavom. \"Ponela sam alat i rekla sam tvojoj bravi da su me poslali da popravim jednu ladicu.\"","\"Ali ja nisam bio unutra. Kad si izlazila, poslužitelj te je zaustavio. Za čim si tragala unutra?\"","\"Za tvojim pismom, a to je bilo ono koje su ti akvastori Urta dali za ovog hierogramata. Našla sam ga i spalila sam ga evo baš ovde u tvojoj kabini.\" Sad je u njenom glasu bila pobednička nota.","\"To si mogla da nađeš lako. Tražila si ti još nešto, nešto za šta si pretpostavila da će biti skriveno. Za koji trenutak ozlediću te veoma gadno ako mi ne kažeš šta je to bilo.\"","Odmahnula je glavom. \"Mogu li da sednem?\"","Klimnuh glavom, očekujući da će ona sesti na sanduk ili na drugi ležaj, ali ona potonu na pod. Sad je, najzad, izgledala kao pravo dete, uprkos svojoj visini.","\"Maločas si\", nastavih, \"uporno tražila da upalim svoje svetlo. Posle drugog takvog zahteva nije bilo teško pogoditi da hoćeš sa sigurnošću da me ubiješ prvim ubodom. Zato sam upotrebio reči argosija i pelagijski, jer Abajinim robovima to su lozinke; nedavno mi je neko, za koga sam na trenutak pomislio da bi mogao biti jedan od vas, pokazao posetnicu na kojoj je pisalo da njega ljudi mogu naći u ulici Argosi; a Vodalus mi je jednom rekao - možda si čula za njega - da predam poruku onome ko mi kaže da 'Pelagijska argosija vidi...'\"","Nikad taj citat ne dovrših. Na tom brodu, gde je sve bilo tako male težine, ta devojčica je padala veoma sporo; ali, ipak, dovoljno brzo da se začuje jedan blagi udar u trenutku kad joj je čelo udarilo o pod. Siguran sam da je morala biti mrtva maltene pri samom početku mog praznohvalisavog malog govora."]}