{"index":7,"title":"6. U PAUKOVOJ MREŽI","paragraphs":["\"Zaista, ovaj, napušteni? Samotni? Ili su tu i neke druge, hm, uši? U ovom mraku i, razumeš ti mene, bučnosti. Bučnosti? Buci. To je, je li, pitanje.\"","\"Ne znam. Nemam načina da to ustanovim. Možeš li ti?\" Pitanje o kome je Mejtera Nana u sebi raspravljala bilo je: da li bi bilo nedolično da ona legne da spava pre patere Ustavice.","\"Ja, heh, ne. Ne mogu nikako, priznajem.\"","\"Da li ti imaš neku tajnu koja bi omogućila Potou i drugim savetnicima da se vrate na vlast uprkos božjoj volji?\"","\"Ja bih, dozvoli, molim te, jednu stvar. Generalice? Bezbednije, je li. Da, da ne. O takvim, razumeš ti mene, temama.\"","\"Svakako bi bilo, eminencijo, kad bi je ti imao. Imaš li je?\" Pokušavala je da zaboravi koliko je žedna.","\"Ni slučajno. Nisam blizak militarnoj problematici, moliću lepo.\"","\"Pa, nisam ni ja, eminencijo; prema tome, nek nas prisluškuju do mile volje.\" Ona izu cipele: ekstaza. Sledećih pola minuta raspravljala je sama sa sobom da li da izuje i dugačke, crne čarape, ali samokontrola je preovladala. \"Toliko je vremena prošlo, da je Bizon, do sada, sigurno već preuzeo komandovanje. On, ili neko drugi, ali najverovatnije on. On je bio moj najbolji oficir, potpuno postojan u krizi, ali ne mnogo maštovit. Ako nađe nekog malo kreativnijeg savetnika, sa njim će se Ajuntamiento veoma loše provesti.\"","\"Ja sam naprosto natopljen oduševljenjem pred, hm, takvim izgledima.\"","\"I ja sam, eminencijo. Samo kad bi stvarno tako bilo.\" Ona se nasloni na zid.","\"Ti ćeš mi, ovaj, zamerati.\"","\"Nikad, eminencijo.\"","\"Ti, ili drugi. Nikad ne biva da ponestane, hm, kritičara. Patera Pipak. Ima onih koji će da nalaze manu, uvek. Ti ćeš, ovaj, uzdignuti svoj glas, da ja kao posrednik moram biti ne. Pri. Strastan.\"","Ona osloni skrštene ruke na kolena, a glavu na ruke.","\"Uzvrat moj na takvu izjavu biće, ovaj, generalice, da jesam. Nepristrastan. 'Non-partizan', ha? U našem sadašnjem slučaju, a i šire. Nije to bila, dozvoli, molim te, pristrasnost. Nego, je li, objektivnost. Ja sam čovek mira. Tako sam se, hm, izjasnio. Pod pregovaračkom zastavom, a? Uz savetovanje sa brigadirom Erneom. I podjednako sa Kaldeom Svilom. Doveo sam jednu izuzetno važnu... tebe, generalice. Na raspravu o, hoćemo li jednu stvar? Primirju. Majstorstvo diplomatije? Trijumf, štaviše. A da li su naše dve osobe uvažavane? Jesu li? Nisu!\"","\"Ja bih da se opružim, ako tebe to neće uznemiriti, eminencijo. Prikupiću suknju oko nogu.\"","\"Ne, ne, Mejt... generalice. Ja jedva i da vidim gde si ti u ovoj mračnoj... u mraku. Tamnome. Postoji jedan sukob koji se nikakvim posredovanjem zataškati ne može, da?\"","\"U ovom slučaju posredovanjem nismo postigli ništa.\"","\"Govorim o sukobu između dobra i, hm, zla. Da, zla. Kao crkveni čovek, augur kome je sudbina namenila, ovaj, sudbinu nešto grandiozniju. Ali koji kao i svaki augur, ponekad, čekaj, molim te: greši. Ponekad malo priglupo zazvuči, a? Ali na kraju pametno kaže, je l' da. Ne mogu biti posrednik u svim svađama, jer ne mogu u toj jednoj. Ali sam uneo svoje ime na spisak, dakako. Na jedan spisak. Odavno. Ja sam za stranu dobra. Ne mogu zatvarati oči pred zlom. Niti hoću. Niti mogu niti ho-ću.\"","\"To ti je dobro.\" Mejtera Mint, međutim, zatvori oči. Jedina svetlost u izduženoj, goloj prostoriji bila je dugačka traka vodenaste zelene boje koja se provlačila ispod vrata; sklapanje očiju trebalo bi da donese vrlo malu razliku. Donelo je, ipak, jedan veliki mir.","\"Ako... heh... ovaj... Dozvo... hm\", reče Ustavica. Tako ga je, bar, čula. Pročelje Žitne berze stropoštavalo se veoma sporo, a Nana je čekala da padne na nju, nemoćna da se pomakne.","Probudila se sa trzajem. \"Eminencijo?\"","\"Da, generalice?\"","\"Neke snove šalju nam bogovi.\"","\"Ah da, ne-sum-nji-vo.\"","\"Da li je iko ikad tvrdio da sve snove šalju bogovi? Da je svaki san poruka od bogova?\"","\"Ja - heh. Pa, ne pamtim baš, razumeš ti mene. Posvetiću pažnju tom, hm, pitanju. Možda. Veoma moguće.\"","\"Jer ja sam upravo imala jedan vrlo običan san, eminencijo, ali mi se čini da ga je možda poslao neki bog.\"","\"Neobično. Ekstra-or-dinarno. Ako nije neskromno da, hm, pitam? Bez namere da se na, hm, mećem. Ali voljan da slušam, ako.\"","\"Sanjala sam da stojim na ulici ispred Žitne berze. Zgrada je padala na mene, ali ja nisam mogla da bežim.\"","\"A, dakle, tako.\"","\"To se i jeste desilo, u stvarnosti, pre nekoliko dana. Srušili smo je, vukli smo je pomoću volovskih zaprega. Ja sam tad mogla da bežim, ali nisam želela. Želela sam da umrem, i zato sam samo stajala na tom mestu i gledala kako se zgrada ruši na mene, a onda me je Gavran izvukao iz opasnosti. Umalo da pogine, kao i ja.\"","\"A, ovaj, je li. Značaj? Ne uviđam ga, generalice.\"","\"Mislim da je neki bog pokušao da me podseti na to da ja, pošto sam tada odabrala da poginem, ne treba da se plašim smrti sada, jer ništa što oni meni mogu sada uraditi nije gore od rušenja onog pročelja na mene, a to je sudbina koju sam bila namenila sebi samoj, nedavno.\"","\"Koji bog, hm? Koji bog, generalice? Imaš li iole ikakvo naslućivanje?\"","Znala je, po promeni u Ustavicinom glasu, da se on uspravio. Uspela je, bar privremeno, da ga izvuče iz njegovog 'napada' samosažaljenja. Još kad bi neko izvukao nju... To je žarko želela. \"Nemam ni najmanju slutnju koji je to bog meni ukazao takvu naklonost, eminencijo, pod pretpostavkom da je bio ijedan. Ne sećam se ničega što bi poslužilo kao nagoveštaj.\"","\"Nijedna životinja, a?\"","\"Nijedna, eminencijo. Samo ulica i komadi građevine koji se ruše na mene. Bilo je posle spuzastora, i ja se samo sećam kako su ti blokovi materijala izgledali mračno naspram nebeskih zemalja.\"","\"Nije, dozvoli, molim te, jednu stvar - nije Vladar dana, Pes, bog Sunca, je li? Gospodar Dugog sunca i tako dalje. Tartaros, možebit? Noćni bog. Mračno kamenje, bog mraka. Možda slepi, hm, miševi?\"","Mejtera Nana zaokrete glavom na takav način da je vrh njenog oštrog, malog nosa načinio kratki, odrečni luk. \"Nijedna životinja, kao što rekoh, eminencijo. Ni jedna jedina.\"","\"Dobro, da mi to pitanje, heh. O-stavimo. Barem za sadašnji trenutak. Po strani, je li. Marginalizujemo. U mom, ne neznatnom, je li, iskustvu, potpis, potpis, je li, boga, često je nalažen osvrtanjem. Razgledanjem šire, dakle, slike. Hajde da mi razgledamo šire, Mejtera. Koji je dan ovo, a?\"","\"Danas?\"","\"Pa, hm, kako bih rekao - današnji. A koji je bio onda, je li, molim te? Koji dan si osećala da je bio u tvom, hm, snevanom doživljaju?\"","\"Misliš, koji je dan bio kad se stvarno dogodilo?\"","\"Ne. Da li ti se u snu činilo da je neki, hm, određeni dan, je li? Da li si bila, čekaj, molim te, jednu stvar, svesna kalendara?\"","\"Ne, eminencijo.\"","\"Koji je dan danas? Mislim, dok vodimo ovu kon-ver-zaciju.\"","Koliko puta su njihovi otmičari zastali da jedu, koliko puta se spavalo? Tri puta? Četiri? \"Nisam sigurna.\" Mejtera Nana poče se kajati što je uopšte pomenula taj san; ona dopusti da joj očni kapci padnu.","\"Nagađaj, generalice. Koji dan?\"","\"Hieragdan ili teldan, valjda.\"","\"Mrtva tela, hm? Lešinari?\"","\"Ne. Samo nebeske zemlje, zgrada, blokovi koji se ruše.\"","\"Ogledala, majmuni, jeleni? Karte, šoljice za čaj, ili, čekaj, molim te: kanap? Ijedno parče obojenog kanapa? Živina, ništa te vrste?\"","\"Ne, eminencijo. Ništa te vrste.\"","\"Prostor, kudikamo, prostraniji, razumeš ti mene? Nebeske zemlje, a? Nisi bila nesvesna, hm, njih?\"","\"Znala sam da su tamo, eminencijo, i zapravo su mi izgledale na neki način značajne, mada ne mogu reći zašto.\"","\"Progres nam je ovo, ne? Na-pre-dak, molim lepo. Iskorak. A stvar se odista dogodila? Čekaj, molim te - u stvarnosti? Pala zgrada, tebe, hm, spasli?\"","\"Da, to je bilo kad su borbe tek počinjale. Hoću reći, eminencijo, da se ti dani sada nazivaju 'početak'. Ali mi smo tada imali utisak da se borimo već dugo, i da smo mi koji smo prvi krenuli u borbu - prvoborci - već stekli veliko iskustvo.\" Mejtera Nana zastade, zagledana u uspomene.","\"Bili smo kao deca koja su pošla u palestru pre godinu dana. Počinje nova školska godina, i ta deca se osećaju kao stari majstori školovanja, veterani. Daju savete mlađoj deci, ponašaju se pokroviteljski prema njima, a istina je da se i sami nalaze tek na početku školovanja.\"","Ustavica zagunđa u znak saglasnosti. \"Primećivao sam ja, dozvoli, takve pojave.\"","\"A sada, vidiš - pre nekoliko dana, kad smo ti i ja polazili u tu kuću iz koje je Kalde ranije spasen, bilo je jedno zatišje u ratu. Četvrtu brigadu smo sabili u ugao, ali niko nije bio voljan da kidiše na nju baš tad. Osećali smo da se Erne koleba, a ti si nam to potvrdio. Ajuntamiento se pozavlačio u ove tunele, a mi koji smo o tome razmislili, uvideli smo koliko će biti teško iskoreniti ih. Ponadali smo se da bi možda mogao biti nađen neki drugi način. Zato sam pošla s tobom.\"","Čekala je da Ustavica nešto kaže, ali on je ćutao.","\"Počeli su da se pojavljuju neki ljudi, da istupaju. Dođu i kažu nam kako su se hrabro borili, šta su sve učinili. A ja ih gledam i razmišljam: ko ste, kako to da vas nijednom videla nisam, ako ste bili borci tako slavni? Bizon je uradio sve, učestvovao u gotovo svakoj borbi.","Vuna takođe. Vuna je silan doprinos dao, nikad nije izbegavao borbu; nije ni govorio večito 'uradiću to, generalice', kao Bizon, ali kad se desi da nas neprijatelj odbije, i ja se osvrnem i vidim da je samo jedan naš čovek ostao tamo, još puca, iako su svi ostali uzmakli, a zelembaći - to znači pripadnici Garde, eminencijo, pripadnici Civilne garde - nadiru i tako su blizu da ih on može maltene rukom dodirnuti, e, tad sam znala da je to Vuna.","Posle, u tim razmišljanjima, dođem do činjenice da je Vuna poginuo, pa zapitam sebe: gde su sada oni koji su jahali u juriš sa mnom, gde je ona Đurđevka koja nam je dovela sve svoje konje, iako ništa na svetu osim tih konja nije imala? Nadam se da je živa, eminencijo, ali nismo je uspeli naći, a za to vreme sami su se 'našli' nebrojeni navodni junaci koji ne prestaju da se hvale svojim podvizima, a ja ih se ne sećam uopšte. Skink je predvodio jedan napad na Palatin, i odnelo mu obe noge. Gde li je Skink? A gde je onaj div sa onako krezavim zubima? Ne pamtim kako se zvao, ali znam da sam dizala pogled ka njemu, bio je visok sigurno dvostruko više od mene, pa sam se pitala ko je to bio dovoljno veliki da ga udari čak tamo gore, i čime ga je to udario i tako mu izbio zube, i šta se desilo posle.\"","\"Kako se zvao?\"","\"Taj div, eminencijo? Ne sećam se. Mačak? Ili, Mačor, ili tako nešto. Ne, Gib, eto setila sam se. Gib. To je reč koja može označavati mužjaka neke životinje iz roda mačaka. To bi upućivalo na Sfiksu Režeću, pokroviteljku Trivigauntea. Mačke su njene, pa i lavovi. Ali Gib se nije pojavio u mom snu.\"","\"Ko te spas, ovaj, spasio?\"","\"Taj se zvao Gavran, ali gavranovi nisu svetinja ijednog boga, zar ne, eminencijo? Orlovi su za Pesa. I sokolovi, jer sokolovi - ili jastrebovi? - su nešto kao mali orlovi. Drozdovi i ševe su za Molpu, ali gavranovi ne umeju da pevaju. Živina je za Telksiepeju, kao što ti, eminencijo, reče maločas, ali - čekaj.","Setila sam se, eminencijo. Ja sam se prisećala naših spiskova, zar ne? Spiskova, a ne životinja i njihovog izgleda. Gavran, međutim, veoma liči na noćnog vrana, a jedan takav je ljubimac našeg Kaldea. Kalde je njega nabavio sa namerom da ga prinese na žrtvu onom bogu koji ga je prosvetlio. Narod priča da je to bio Pes, izgleda da su gotovo svi uvereni u to, ali ja sam pitala Kaldea o tome i on mi je rekao da nije bio Pes, nego jedno od manjih božanstava, poznato kao Izvanaš. Ja o Izvanašu ne znam mnogo, eminencijo. Ti o njemu sigurno znaš mnogo više, ali svakako su noćni vrani sveti njemu. Ili, ako nisu, moraju biti dovođeni u vezu sa njim odsad, zato što je naš Kalde izabrao baš tu životinju za žrtvu Izvanašu. Zar nije tako, eminencijo?\"","Ustavica ne odgovori.","Mejtera Nana pomisli da bi mogla ustati i poći da pogleda nije li Ustavica otišao nekud. Činilo joj se da je poslednjih nekoliko minuta spavala, iako je govorila glasno; ali ko da ustane kad je predivno, neuporedivo lepo ležati tu, jer Bizon je u susednom krevetu, hrče tiho, a Njorka bdije nad njima. \"Njorka?\" pozva ona tiho. \"Njorka?\"","Njorka će im vode doneti, sigurno hoće, ako ona zatraži, jednu bocu bistre, hladne vode pravo sa izvora, i čaše. Ovog puta glasnije: \"Njorka!\"","Da, Majko. Evo me.","\"Njorka, sine moj?\"","\"Izvini patera.\" Podrhtavajući u svetlosti popodnevnog sunca, Njorka opet upravi pažnju ka Inkusu. \"Učinilo mi se da sam nešto čuo.\"","\"Želeo si sa mnom komunicirati?\"","\"E, vala, tooo. Kad smo bili u mantejonu, objasnio si šta je on rek'o.\" Njorka se osećao nelagodno među elegantnim zgradama palatinskim, načinjenim od sivog kamena; sve do ovog trenutka on je taj deo grada posećivao samo da bi krao.","\"Ja sam preduzimao silne korake u smislu objašnjavanja smisla, svakako. To je moja sveta dužnost, pa sam uložio znatan napor u tumačenje božanskih namera.\"","\"Ma, bio si jasan ko polimer, patera\", izjavi Hamerston privrženo. \"Još pre nego što si završio, stekao sam utisak da razumem svaku od onih reči koje je Pes izrekao.\"","Neki glasovi zatražiše od njih da stanu. Stadoše.","\"To su biološki ljudi, ali sa puškama sa debelom municijom, patera. Čuo sam ja njih kako dolaze iza nas, ali sam se nadao da se neće petljati u naša posla.\"","Plašeći se da će biti uhapšen, Njorka progunđa: \"Šta, je l' sad zabranjeno da čovek pešači uzbrdo.\"","Do tad je komandir patrole već primetio Inkusovu crnu odeždu. \"Izvinjavamo se, patera, ali ovaj vojnik, znate. Priča se da su neki vojnici na našoj strani. Da li je ovaj?\"","Hamerston klimnu glavom. \"Jeste ovaj.\"","\"Doista, sine moj.\" Inkus uputi patroli jedan zubati osmeh. \"Imaš moju časnu augursku reč, koju ti dajem i kao tvoj - da ne ulazimo sad u to. Imaš moju svetu reč da narednik Hamerston čezne za svrgavanjem Ajuntamienta koliko i ja.\"","\"Ja sam narednik Linsang\", reče vođa patrole. \"Idete li u veliki mantejon, patera?\"","Inkus odmahnu glavom. \"U Palatu prolokutora, sine moj. Čiji sam stanar ja.\" Njegov glas postade poverljiv. \"Meni je čast učinjena da teofaniju vidim. Veliki Pes lično ispoljio je tu dobrotu prema meni. Nije to prvi put, to je drugi put da bogovi budu tako dobri prema meni. Teško ćeš ti u to poverovati, znam, ali teško sam poverovao i ja. No, oba ova moja pratioca behu prisutni prilikom druge teofanije, čiju će autentičnost odlučno potvrditi, to ti jemčim.\"","Jedan od Linsangovih vojnika, koji je dotad držao pušku uperenu u Njorku, sada je podiže ka nebu. \"Zar nisi ti Njorka? Njorka prorok?\"","\"Taj sam.\"","\"On tumara po celom gradu\", objasni vojnik Linsangu. \"Svima govori da se spreme za Pesov plan. Kaže da mu je Tartaros rek'o da to radi.\"","\"Jeste, rekao mi je\", saopšti Njorka stameno. \"I Pes želi da ja nastavim to da govorim narodu. A ti, borče? Jesi li spreman za polazak? Spreman da se odrekneš celog ovog svita?\"","Linsang upita: \"Pa, šta je to Pes rekao? Ako je dozvoljeno da ja to...\"","\"Neispravno jeste\", reče Inkus, \"ali nije protivno kanonu. Želite li svi vi da čujete reči Oca bogova?\"","Nekoliko njih potvrdiše da žele.","\"A hoćete li nas pustiti, kad čujete, da nastavimo svojim putem izvršavanja svetog zadatka?\" upita Inkus, koristeći stečenu prednost.","Linsangovi borci zaklimaše glavama. Bili su to mladići ispod dvadeset godina; da su borci, a ne civili, videlo se samo po tome što su imali puške u rukama i trake obojenog platna vezane oko čela i glave.","Linsang se usprotivi. \"Ja moram prvo da čujem šta kaže ovaj vojnik. Hamerston? Tako se zoveš, naredniče?\"","\"Ja!\" uzviknu Hamerston, čija je puška sa debelom municijom takođe bila uperena ka zemljama na nebu, a kundak oslonjen o kuk.","\"Jesi li za Ajuntamiento ili za Kaldea?\"","\"Za Kaldea, naredniče.\"","\"A šta misliš o Ajuntamientu?\"","\"Ako bi mi Kalde ili ovaj patera ovde naredili da ih ne pobijem, ja bih se uzdržao. Ali ako se ja pitam, ima da ih pobijemo do poslednjeg.\"","Jedan od boraca reče: \"Jedan vojnik je ubio savetnika Potoa. Tako smo čuli.\"","Hamerston se isceri i zabaci glavu malo unazad. \"Nisam ja bio taj, ali ako ga sretnem, čestitaću mu.\"","\"U redu.\" Linsang odloži svoju pušku kundakom na pločnik. \"Možete u Palatu prolokutora, patera, al prvo da nam kažete šta je Pes rekao.\"","\"Bojim se da to neće moći tako\", reče Inkus. \"Nisi hteo prihvatiti moju svetu reč, sine moj, nego si navaljivao da se Hamerston izjasni lično. A tako se zadesilo, mada kod besmrtnih bogova ništa nije stvarno slučajno, da je Hamerston pre samo nekoliko trenutaka saopštio da je u celosti razumeo poruku tog boga, dok je moj drugi pratilac, Njorka, želeo potpunije tumačenje.\"","Inkus se okrete proroku. \"Zar nije tako, Njorka? Govorim li tačno?\"","\"Istinu zboriš, patera. Možda sam ja glup; malo ko je to rekao kad sam ga ja mogao čuti, ali moguće je da jesam. Ali ovo je bilo važno, a jednim delom se odnosilo na mene. Mora budem siguran da sam ga dobro čuo, da bi uradio t-čno ono što je rek'o.\"","\"Ah, da je takva glupost raširenija, dobro bi bilo. U Hrazmološkim spisima stoji da božanska mudrost često, u ušima smrtnih ljudi, zvuči kao nerazum. Istraj u takvoj gluposti, sine moj, istraj postojano, pa ćeš u Glavni procesor primljen biti.\" Inkus klimnu glavom krupnome vojniku. \"Govori nam, Hamerstone, sine moj, i nemoj se plašiti da ćeš u nečemu zalutati ili ispustiti neki sveti nalog. Svaku takvu nevinu grešku ispraviću ja, mada ne očekujem da će se ijedna desiti.\"","\"Ja to ne umem tako dobro kao ti, patera, ali potrudiću se najbolje što mogu. Samo da prvo malo razgibam misaone putanje.\" Sledećih osam ili deset sekundi Hamerston je bio nepokretan kao kip.","\"U redu, pripremio sam. Dogodilo se kad je onaj biološki čovek donosio prase. Prvo su se pojavile boje, je li tako? Onda lice Pesovo. Počeo je tako što je blagoslovio sve prisutne i dodao da svako ko je došao zato što je Njorka tu - to je značilo, svako sem tebe, patera - ima dvostruki blagoslov od njega, jedan za dolazak i drugi kao sledbenik Njorkin. Jesam li dosad rekao tačno?\"","Inkus klimnu glavom. \"Divljenja dostojna jeste tvoja tačnost, Hamerstone, sine moj.\"","\"Onda je rekao da nam daje ovu teofaniju zato što mu je njegov sin kazao šta se sprema u tom mantejonu. Ali nije rekao koji sin.\"","\"Strašni Tartaros\", reče mu Njorka tonom pouzdanog znanja.","Inkus, upozoravajućim pokretom, diže prst. \"Nije to izričito rekao.\"","\"Možda i nije, al ja sam samo malo pre toga razgovarao s Tartarosom, pa ko bi drugi bio.\"","\"Rekao je da je njegov sin dao Njorki naređenja, i da su to ispravna naređenja, i da će se on i njegov sin postarati da vesti o tome stignu do svih. Mi smo mislili da je taj Pesov plan stvar neke daleke budućnosti, a zapravo je već nastupio trenutak za iseljavanje odavde...\"","\"Nastavi, sine moj.\"","\"Žao mi je, patera. Tad je počeo da govori o meni, a ja sam se, na neki način, zagrcnuo. Bio je to najvažniji trenutak mog života, zar ne? Mislim, kad bih bio unapređen u viši čin, ili tako nešto, to bi zaista prijalo. Ali ovo je bio Pes. Ja sam tada samo otprilike shvatio šta mi govori, a ti si kasnije objasnio, i sve se uklopilo, bilo je kao da ga slušam iz početka. Ja smatram da smo u ratu, i da su svi dobri ljudi na Pesovoj strani. A to znači, taj njegov sin...\"","\"Strašni Tartaros\", ubaci Njorka.","\"I Kalde, i Njorka, i, naravno, ti, patera. Na toj strani sam i ja. Pes je govorio, dalje, kako je Njorka ranjen kad je bio u podzemlju s nama, kako je mnogo truda uložio u rad na ostvarenju njegovog plana, i kako će poslati nekoga iz Glavnog procesora da mu pomogne.\"","\"Sa Pola, kaplare. Tim izrazom se poslužio taj bog lično. A da se Glavni procesor nalazi na Polu, to ja priznajem bez oklevanja.\"","Njorka priđe malo bliže. \"Da pomogne meni? Ja sam taj kome će neko da pomogne?\"","\"Da, ti si, a pomoć treba da dobiješ i od mene. On je rekao da će ti dati odlikovanje za dosadašnji rad, čim obaviš sledeći zadatak. Samo tu je patera nešto rekao meni, što ja moram ponoviti, da bi ovi biološki koji nas slušaju razumeli. Pes je bog nas, hema. On je bog svega što je nuklearno-hemijsko i digitalno. To moraš prihvatiti ako želiš da sagledaš odakle Pes dolazi. Je li tako, patera?\"","Inkus svečano klimnu glavom.","\"Jer Pes je rekao u čemu će se sastojati Njorkino odlikovanje. Kad god bude, u budućnosti, video išta takvo kao što sam ja, znaće, odmah, kako to dejstvuje. Koji su delovi, koja namena, kako šta radi. Pes namerava da sve te podatke strpa u Njorku, zato što će biti potrebni za sprovođenje plana.\"","Linsang i drugi borci blenuli su, otvorenih usta, u Njorku. Sa svoje strane, Njorka se trudio da izgleda ponizno.","\"Tada je dao neposredno naređenje meni, i to ne samo zato što sam se zadesio u blizini. Nikad nisam ni pomišljao da bi se išta slično moglo desiti meni. Pitao sam pateru o tome u mantejonu, i on kaže: da nisam ja bio onaj pravi, onaj koga je Pes hteo, ne bih se ni zatekao u mantejonu, nego bi se pojavio neki drugi limenko. Međutim nije se pojavio nijedan drugi, nego baš ja. Patera kaže da je to verovatno zato što smo on i ja, znate, kao braća, i bliži nego braća, a on je sveti augur; čim je to rekao znao sam da je tako.","Pesu je potreban jedan vojnik. Koji će biti taj? Vojnika ima na hiljade. Pa, biće prijatelj baš onog augura, to je logično, zar ne? Onog augura koga je Scila izabrala da bude novi Prolokutor, dabome. Bog ne mora da razmišlja o takvim stvarima, nego ih naprosto zna. Meni je rekao ovako: Njorka će u početku možda imati male teškoće. Ostani uz njega i pomaži mu da prebrodi teža iskušenja. Ti si mehanizam, pomaži mu, a on će pomagati tebi. I eto, tu smo, i patera i ja, nastojimo da mu pomognemo.\"","Linsang upita Inkusa: \"Je li to bilo sve, patera?\"","\"Sve? Ja bih rekao da je to bilo više nego dovoljno, sine moj. Ali ne, nije bilo sve. Kaži nam i ostatak, Hamerstone.\"","\"Rekao je da je pre nekog vremena, pre četrdeset godina, znao da će umreti...\"","\"Umreti?\" upita Linsang sa nevericom.","\"Tako je rekao. Video je da mu se smrt približava, pa je na neki način uzeo male delove sebe i posakrivao ih u razne biološke, da ne bi mogli biti pronađeni. Onda je umro, i već neko vreme, prilično dugo, je mrtav.\"","Inkus pročisti grlo. \"Svi vi, a slično tome i ja, moramo sagledati sve teškoće koje prate nastojanje boga da sarađuje sa ljudskom vrstom. On se nama može obraćati samo onim rečima koje običan smrtnik može pojmiti. Upotrebom reči umreti, Otac bogova hteo je da nagovesti svoju obnovu. Najplemenitije drvo među svim drvećem, ono koje opisujemo imenom 'zlatni pljusak', svetinja je Velikoga Pesa. Nemoguće je da ne znate činjenicu tako osnovnu.\"","Linsang i još neki od boraca klimnuše glavom.","\"Pretpostavimo da šuma zlatnih pljuskova može da razgovara sa nama. Zar ne bi ona rekla: 'Da bih ja, sveta šuma, mogla ostati mlada i snažna, moje ostarelo drveće mora se srušiti, iako je vekovima stajalo. Na mesti njegovom nek izraste novo, mlado. Ja, šuma, trajaću.' Hamerstone?\"","\"Razumem ja to, patera. Rekao je, dalje, da sad, kad izvršenje njegovog plana počinje, on sebe opet sastavlja u jednu celinu. Rekao je da je on, Pes, sada, zapravo, samo svoj sopstveni duh, utvara sebe, ali pošto će jedan po jedan biti pronalaženi mnogi njegovi delovi, on će se uskoro upotpuniti i biti Pes ponovo. Želi da mi njemu u tome pomognemo. U ovom trenutku želi da pronađemo jednog određenog biološkog čoveka, a to je patera Skočimiš, zato što je kod njega deo za Viron. U mantejonu se zateklo možda pet, šest stotina bioloških, ali kad im je patera objasnio celu stvar, nijedan nije znao da kaže ko je taj Skočimiš i gde bismo ga mogli naći.","Zato im je patera rekao da ne ostanu u gomili, nego da se raziđu i da se počnu raspitivati kod naroda po celom Vironu gradu, a kad nađu Skočimiša, da ga dovedu Njorki. Onda je rekao Njorki da Udruženje sveštenika ima dokumentaciju o svemu tome, gde je koji augur, šta radi, i tako dalje; i da se dokumentacija čuva u Palati prolokutorskoj, i da je on, patera, ume pronaći i čitati. Godinama je radio sa tim papirima, zar ne, patera? Zato smo i on, i ja, i Njorka krenuli tamo, da pogledamo, i evo nas.\"","\"Veličajnost dikcije ti je nedostajala, Hamerstone sine moj, ali sadržinu si preneo odlično.\" Inkus osmotri Linsanga i ostale borce. \"A šta će biti s vama? Mi stremimo k ostvarenju diktata Oca sedmoro bogova. Možete li vi nama pomoći? Nijedan sveti augur ne može sve ostale poznavati. Ima nas daleko previše za to. Zna li iko za nekog pateru Skočimiša? Zborite.\"","Niko ne prozbori.","Pucnji probudiše Mejteru Nanu. U prvi mah, dok je ležala žmirkajući u tami, nije znala kakvi su to zvuci bili; bila je gladna i žedna, nejasno svesna hladnoće, a zatim svesna da joj je već dugo hladno i da je u snu drhtala. Stražnjica i pleća, pritisnuti o tvrdi brodski kamen njenom, doduše, malom težinom bili su joj ukočeni od zime; stopala su joj se smrzavala.","Ona se podiže u sedeći položaj. Njena soba u staroj kenobi u Ulici srebra bila je najmanja i najgora, kroz plafon je prokišnjavalo pri svakom pljusku; pa ipak nije bila toliko mala i opaka da nema bar prozor kroz čiju je istanjenu zavesu promicao poneki pramičak svetlosti čak i u najmračnijoj noći.","Tri oštra udara, u nejednakim razmacima. Padaju slike sa zidova? Ona se priseti jednog događaja iz svog detinjstva: neka stara slika rađena vodenim bojama pala je sa zida kad je žuti kanap na kome se držala najzad satrunuo sasvim; u padu je oborila još jednu sliku, i jednu malu vazu. Jednom drugom prilikom čula je konja koji je pokušavao kopitima da provali svoju pregradu u štali i da pobegne. Ovi pucnji zvučali su tako nekako.","\"Hm, generalice?\"","Ustavicin glas; izgovor malo kroz nos, koji joj vrati u sećanje celinu nedavnog razgovora. \"Da. Da, eminencijo.\"","\"Bila si, ovaj, upoznata, je li, hoću reći, sa zvukom vatrenog oružja? Tokom proteklih, razumeš ti mene - borbi.\"","\"Jesam, eminencijo. Do neke mere, moglo bi se reći, upoznata.\" I protiv svoje volje, ona poče razmišljati koliko je Ustavica bilo, koliko je augura i sibila na Ehidninu teofaniju reagovalo tako što su se zavukli u najbezbednija mesta koja su mogli naći i ostali tamo. Patera Svila nije postupio tako. (Znajući njega, nije bilo ni najmanjih izgleda da postupi tako.) Pateri Svili proleteo je igličasti metak kroz prsa, zarobljen je, onda je uspeo, nekako, da 'okrene' Usika i celu treću brigadu, što je doprinelo, više nego ijedan drugi pojedinačni događaj, uspehu njihove pobune. Ali koliko je veći, mnogo veći broj onih koji...","\"Ovaj, generalice?\"","\"Da, eminencijo, razmatrala sam to pitanje. Vrata su debela i prilično tesno uglavljena, a zidovi su brodski kamen. Ti činioci mora biti da su uticali na kvalitet zvuka pucnjave, koji je dopro do nas.\"","\"Ti, dozvoli jednu stvar - veruješ da su to bili pucnji, a?\"","\"Ja obuvam cipele, ekselencijo.\" Pipanjem ih je tražila u tami. \"Ako ćemo biti izvedeni odavde...\"","\"Dabome.\" Ustavica je zvučao veselo. \"Kvecal, a? Stari Kvecal. Hte-doh reći: Njegova svesnost.\"","Žednija nego ikad, Mejtera Nana liznu suve usne. \"Njegova svesnost, eminencijo?\"","\"Spaseni, a? Došao je da me izv... Da nas izvuče odavde. Ili je, vidiš ti, molim te, poslao nekog. Prevejan je on, a? Duboke su njegove igre, to ti je stari Kvecal. Veliki majstor za karte, u oba, hm, primenljiva značenja te reči.\"","Ona pokuša sebi da dočara sliku kako se stari prolokutor bori, držeći u rukama pušku sa debelom municijom, protiv Pauka i Paukovih 'lovaca na uhode', ali u tome ne uspe, nimalo. \"Očekivala bih da je Bizon već poslao izviđače u tunele, eminencijo. Ako imamo sreće, ono je maločas pucao neko od njih. Ali čak i ako primete ova vrata, možda neće moći da ih otvore.\"","Još jedan pucanj, sada, nesumnjivo, to.","\"Primetiće ih, generalice. Ja za to, heh, jemčim. Moj, razumeš, gamadion.\"","\"Tvoj gamadion, eminencijo?","\"Nemate to vi sibile. Ali mi sveti auguri. Augurčine, a? Nosimo šuplji krst Pesov. Rasklopni. Alatka za testiranje svetog prozora, molim lepo. Pritegneš kontakte, izvršiš podešavanja, sve te, sve te operacije, razumeš ti mene šta ti ja govorim. Ali je zlatan, je li. Moj. Koadjutorski. Sa draguljima. Nije baš kao Kvecalov, ali, hm. Ali dragulji. Uglavnom ametisti. Lanac - zlatan. Ispod moje tunike, šta kažeš na to, generalice? Vadim ga samo kad prinosim žrtvu, da?\"","\"Znam kako izgledaju ti gamadioni, eminencijo.\"","\"Ja sam ga malo, hm, gurkao, gurkao ispod vrata, Mejtera. Napolje, pa ga vratim unutra. Pokretni predmet, razumeš ti mene. Sija na svetlosti, privlači, dozvoli, molim te - pažnju.\"","Ona ode ka vratima (usput se spotače o Ustavicu, zbog čega umalo da padne), uze jednu cipelu u ruku i poče njome oštro udarati po vratima.","\"Izvrsno, ovaj, iz-vrs-no. Sredstvo je, je li, primitivno, ali ali... Ah!\"","Kuka na spoljašnjoj strani zazveketa i vrata se otvoriše ka unutra. Njihovom razmahu zasmetalo je samo Ustavicino telo. Robusni Pauk zareža: \"Kakva je to galama?\"","Svetlost u tunelu bila je tako slaba da Mejtera Nana nije morala žmirkati. \"Ja sam lupala cipelom po vratima. Čuli smo pucnje i nadali smo se da ćemo biti oslobođeni.\"","\"Hajde.\" Pauk pokaza pomoću cevi igličara.","\"Mi potrebujemo, hm, prehranu\", reče Ustavica. \"Slično tome i vodu, ovaj, pitku.\"","\"Ne'š dobiješ ništa ako se ne pomakneš odatle.\"","\"Ne bi ti smeo da nas pobiješ\", saopšti Mejtera Nana. \"Mi smo dragoceni taoci. Šta bi onda rekao...\"","On je dohvati za mišicu ruke i naglo je povuče u hodnik. \"Ja sam, vidiš, jak.\"","\"U to nisam nikad sumnjala.\" Oprobala je rame, pribojavajući se da je iščašeno.","\"Jak sam kao hem. Možda ne kao hem vojnik, ali kao običan hemijski jesam. Razumeš, sibilka? Znači, ne moram ja da pucam u vas dvoje. Ima dvadeset, trideset drugih stvari koje bi mog'o uraditi.\" Jedan od Paukovih ljudi dosađivao se stojeći u hodniku; u njegovim rukama bila je puška sa debelom municijom, izglancana, svetlucava. \"Voljan sam da probam dve-tri. Ti se svideo kotlić savetnika Potoa? A to nije bilo ništa, to se on šalio. Takav je on. Kod mene nema šale. Hvatamo mi priličan broj uhoda.\"","\"Drago mi je što to čujem.\" Mejtera Nana se plašila da joj neće biti dozvoljeno da obuje cipelu; sada je čvrsto namesti na nogu. Oseti čudne, male trnce trijumfa zbog toga.","\"Puno sam naučio, radeći na njima. Još nijedan nije bio tako tvrd da ja iz njega ne izvučem sve što hoću. Onamo, ej. Ne zaustavljaj se.\"","\"Ja sam u, je li. Iscrpljenosti. A i žeđi. Ono što se fizički... ajoj!\"","Ustavicu je gurnuo u leđa čovek sa puškom, koji sada reče: \"Jednom sam ritao jednog mrtvog tipa toliko, da je na kraju ustao i pobego.\"","\"Bogovi - razumeš ti mene - Pes. Tartaros, a?\" Ustavica je odmicao koracima neujednačenim, ali brzim; Mejtera Nana poče zaostajati za njim.","\"Sporije tamo!\"","\"Jahhh... sam se molio. Brojanice, a? Dok je, hm, generalica, bila u usnulom stanju.\"","\"Trebalo je da me probudiš\", reče ona. Pauk je gurnu u leđa.","\"Nikad! Nije u ob-zir dolazilo...\" Remora stade kao ukopan. Počeše da ga guraju u leđa. Mejtera Nana, koja je bila pomalo kratkovida, poče žmirkati ne bi li bolje videla, kroz vodenastu svetlost, šta se to nalazi ispred njih.","\"Neko mrtav\", reče joj Pauk. \"Jedan od mojih.\"","\"Je li to bilo to pucanje koje smo čuli?\"","Pauk je gurnu napred. \"Jest. Taj je čuvao vaša vrata.\" Opet je gurnu u leđa. \"Sestro, nauči da pomeraš dupe napred malo brže, inače ima da naučiš mnoge druge stvari koje ne bi htela.\"","Ona se naglo okrete i suoči s njim. \"Već sam saznala nešto, i to ono što sam htela. Veoma htela, štaviše.\"","Udario ju je nadlanicom po licu, tako da se okrenula opet, ali sad i pala. Taj šamar je odjeknuo bučno kao pucanj puške. \"Diži je\", reče on Ustavici.","Ustavica ju je podigao i poneo na rukama, kao da nosi dete. Teturavim koracima nastavio je kroz tunel. Kad su se približili mrtvacu, čovek sa puškom uhvati Ustavicu za ruku i reče mu da stane, a Ustavica postavi Mejteru Nanu na noge. \"Plačeš, a\", reče joj Pauk.","\"Da. A ne bi trebalo\", odvrati ona. \"Jer ja znam da će naš čas doći. Možda bi trebalo, umesto toga, da plačem za tobom, ali to će biti kasnije, ako ikada i bude.\"","Ustavica je kleknuo pored leša; zatim je ustao odmahujući glavom. \"Duh se, hm, ratosiljao svoje mesnate kuće.\"","Čovek sa puškom reče: \"Hteo si da govoriš nad njim?\"","\"Tu sam nameru, vidi, molim te. Imao. Prekasno je sad.\"","\"A ni on nije nikad verovao u to.\"","Mejtera Nana reče: \"U tom slučaju trebalo bi da plačem nad njim. Kratak život i nasilna smrt u ovom jadnom mestu. Možete to i napisati na njegovmo nadgrobnom kamenu: ovde leži onaj koji nije tražio od bogova nikakvu podršku, pa nije ni dobio.\"","Čovek sa puškom se kratko nasmeja. \"Možda bi i mogla malo da otplačeš. Pauče, šta kažeš ti na to?\"","\"Stvarno bi mogla malo. Dok čekamo.\"","Ustavica se odvaži da pita: \"Da sednemo? Može? Moje noge, vidiš, mlohave.\"","\"Sedi ti. Uskoro će oni.\"","\"Ako misliš da će naići Bizonovi izviđači, sigurna sam da si tačno kazao\", reče mu Mejtera Nana.","Pauk skide kapu i poče provlačiti češalj kroz masnu, prosedu kosu. \"Ti misliš da su ga oledili Bizonovi momci? Jesi luda.\"","\"Ne verujem ja da ti uopšte znaš ko je Bizon.\"","\"Vraga ne znam. Imam ja svoje ljude svuda u vašoj strukturi. Misliš da nemam?\"","\"Mnogo ti hvala.\" Ona obrise rukavom poslednju suzu. \"Dobro nam dođe svako ko nam se priključi.\"","Pauk se nasmeja. \"Dobro dođe? Pa, oni nam javljaju sve što vi radite, svaki vaš potez.\"","\"A dotle rade i za nas, i bore se za nas, jer moraju, da ne bi bili otkriveni.\" Ona sede pored Ustavice. \"Pretpostavljam da bi oni voleli da se uzdignu na neke položaje u našim savetima. Da bi to postigli, morali bi dobro da rade i dobro da se bore.\"","\"Nagađaj ti do mile volje\", zabrunda Pauk.","\"Ti si, ovaj, uveren čvrsto da ovoga nije, razumeš ti mene, ubio. Neki od ljudi, je li, boraca. Pukovnika Bizona.\"","\"Siguran. Sibi, kako to da moji momci vas ne uspevaju da rasture sasvim?\"","\"Zar to nije očigledno? Ne uspevaju zato što mi ništa ne krijemo. Vi želite saznati naše tajne, a samo su dve, vrlina i predostrožnost. Eminencija i ja smo se nadali da ćemo upriličiti neki mir u kome biste i ti i tvoje uhode mogli živeti. Ali sad mira biti neće. Mi...\"","\"Aj sad ćuti!\"","\"...ćemo vas iz korena uništiti. Zavući ćemo se u ovu jadnu rupu i boriti se, pronaći ćemo podvodni brod u kome ste...\"","On je ritnu.","\"...držali Kaldea...\"","On je ritnu opet, a ona vrisnu.","Ustavica skoči na noge. \"Stvarno, ja - neću, ja ne mogu tolerisati, hm, ovo. Šutiraj mene, ako ti se šutira.\" Pauk ga gurnu, i Ustavica izgubi ravnotežu, saplete se o leš, i pade.","\"...i bacaćemo kamenje na njega sa površine, ili ga uhvatiti u mrežu\", dovrši Mejtera Nana. \"Eto, ako si želeo naše planove, to su naši planovi. Tvoje uhode nemaju ništa više od toga da ti jave.\"","\"Tvrda si ti devojčica.\"","\"Ja sam potpuna kukavica\", reče mu ona. \"To sam shvatila otprilike jedan sat posle onog trenutka u kome je Ehidna proglasila da sam ja njen mač. Jurišali smo na Alambreru. Možda bi tačnije bilo reći da smo pokušavali da jurišamo. Ja - da ti kažem?\"","Pauk ostavi češalj. \"Slomiću te.\"","\"To već jesi. Vrisnula sam, zar ne? Šta ti još treba za potpuni trijumf? Moja smrt?\" Ona raširi ruke. \"Pucaj!\"","\"To ću drugom prilikom, možda.\" Pauk usmeri pažnju na Ustavicu, koji se pridizao u sedeći položaj i trljao potiljak. \"Ti, patera. Tebi kažu 'eminencijo', a?\"","\"Ti me možeš i jednim i drugim zvati. Ili, hoćemo jednu stvar? Nijednim. Ja kad bih imao da biram, opredelio bih se za ovu drugu, hm, opciju. Ne pri, ovaj, ne priželjkujem nikakve počasne oblike oslovljavanja s tvoje strane.\"","\"Mogao bi i ti umreti, patera.\"","\"Sves, ovaj, svestan toga veoma. Čekaj, molim te: pa, razmišljao sam. Dok sam, ovaj, nosio generalicu. Ne junak, a? Kao ona.\"","\"Eminencijo, hrabra nisam ni ja.\"","\"Jesi, Mejtera - ovaj, generalice. Jesi, jesi, je-si. Premda bi se moglo zamisliti da toga nisi svesna. Ja, dočim, ne, neee-ne. Bio i Erneov, dozvoli, zarobljenik. Pričao sam ti, a?\"","\"Pričao si mi da si s njim pregovarao, ne da si bio njegov zarobljenik.\"","Ustavica pogledom zatraži dozvolu od Pauka, koji reče: \"Ma, može, ja b' reko da imamo vremena.\"","\"U, dozvoli, molim te, palati. Ja večerao. Upozoren, znaš? Rekao jedan paž. Garda stiže. Ja mislio, oni žele da me, hm, konsultuju. I ništa, čekam ja da stigne slatko za mene. Kad oni na, na, nahrupe unutra, razumeš. Gde je Prolokutor? Tako oni. Ja pokušam objasniti. Njegova svesnost, je li, dolazi i odlazi kako nađe za, hm, shodno. Kad oni, uhapse. Mene, je li. Vidi, molim te, tu stvar: ruke vezane iza leđa, i tako dalje. Ali ispod ogrtača? Apelujem ja da se taj ustupak meni učini, i... Oni se smiluju za toliko. I, hajd' marš napolje.\"","Ustavica zastade da proguta. \"Uplašen, generalice. Veoma obrvan emocijom straha. Zebnje, takoreći. Kukavica. I, pitanja, razumeš ti mene? Pitanja. Upiti. Da čitam, je li, izjave koje nikad nisam dao. Branilac samome sebi. Udarali me. Kažu, što lažeš. I pljas. I još, još takvog, hm, tretmana.\"","Mejtera Nana klimnu glavom. Već se počelo primećivati da joj je desni obraz natečen. Ali oči su joj bile pune saosećanja. \"Žao mi je, eminencijo. Stvarno žalim što se to desilo.\"","\"Onda kažu: ubićemo te. Prislone mi igličar na glavu. I sve tako. A ja, kukavica, izgubim, razumeš ti mene, kontrolu. Creva, je li, isprazne se. Odeća - uneređena. Kažem: govoriti sa brigadirom moram. Uporno ja to njima. Poznajem ga. Poznavao sam ga, je li? U boljim danima. Da, u boljim danima. I doprem ja do njega konačno. Prekid vatre, kažem ja. Obustava, takoreći. Primirje? Mogu to srediti, je li? Kalde je augur. Ali da me puste. Razgovor preko stakla sa, hm, savetnikom. Lorijem. Savetnikom Lorijem. On kaže, pustite ga. I oni, dozvoli, molim te: oni mene puste. Brigadir Erne. Me pusti. Drugar sa kojim sam, je li, svojedobno pričao. Ćaskao? Laku konverzaciju imao. U deset, dvadeset ranijih prilika. Zabave, prijemi, večere. Rekla-kazala, kvocanje preko vina. A sad, izudaran, mokar, hm, smrdljiv. Ali slobodan. Ah, slobodan.\"","Pauk se nasmeja.","\"Vratim se u palatu, da? Uplašen. Stra-vično uplašen. Po gradu već streljaju augure, je li? I sibile. Ja to, ovaj, nisam gledao. Tartarosu hvala za to. Zahvaljivao Tartarosu Tamnome što mi oči mrakom zakrili, da ne vidim to. Ali sam, obrati pažnju, molim te: znao. Rekli mi. Za streljanja. Osetio ja i metak, na sebi. Iglice me udarale u leđa, deset, dvadeset puta, u, hm, tri ulice, da tri. Otprilike tri. Jaki udarci. Mrtav dvadeset puta. Vratio se u palatu, oprao se. Osluškivao sve vreme. A zašto? Čemu osluškivanje?\" Ustavicini koščati prsti splitali su se, i rasplitali, i opet pravili nove čvorove.","\"Moj, čekaj, molim te: uspon. Kao mlad dečko, bio paž. Shola. Augur. Moja majka, je li? Postati Prolokutor jednog dana? Majka i dve-tri tetke. A i otac. Akolit, radni sto u palati, svakih godinu-dve na više, razumeš ti mene, mesto. Otac umre. Radim dalje, pažljivo, da? Pažljivo, trud veliki. Uvek oprez, ne stvoriti neprijatelje, da? Dugo radno vreme. Tetka umre. Radi i čekaj, da? Koadjutor umre. Ali, gle - mlađi od starog Kvecala. Umre za stolom, molim te lepo. Klonuo na dokumentaciju, umro. Koadjutor, majka. Tada već stara, da? Vrlo. Ali oči blistaju, Mejtera. Ovaj, generalice. Njene oči blistaju.\" Ustavicine oči ispunile su se suzama.","\"Nema potrebe da ovako mučiš sebe, eminencijo.\"","Pauk reče čoveku sa puškom: \"Idi vidi šta ih je zadržalo.\" Taj ustade, klimnu glavom Mejteri Nani i poče se udaljavati niz tunel.","\"Majka...\" Ustavica se zagrcnu, onda se žestoko zakašlja, iz dubine pluća. \"Pardon. Pardoniram se. Majka, je li, umre, generalice. Dakle, tada svi mrtvi. Majka, otac, obe sestre. Ali ne majčina, ovaj, vizija. O mojoj budućnosti. Prolokutor. Zašto se plašiti? Batina, da, takođe. Ali njene vizije ponajviše.\" Ustavica zaćuta.","Obuzeta očajničkom željom da promeni temu, Mejtera Nana upita Pauka: \"Kuda ide taj čovek? Šta čekamo ovde?\"","\"Nosila.\" Pauk premesti težinu sa jedne noge na drugu. \"Za ovoga.\" Pokretom ruke pokaza leš.","\"Odnećete ga na sahranu?\"","\"Operem se ja.\" Ustavica nije čuo da su njih dvoje počeli o nečem drugom razgovarati. \"Građansko odelo. Pođem iz palate. Što pre sam mogao. Odem u Erminov hotel. Jer bi Kalde mogao tamo doći. To sam znao, znao. Iz njegovog, hm, pisma.\"","Mejtera nana klimnu glavom, pretpostavljajući da je to bilo neko pismo upućeno Ustavici.","\"U Erminov. Tamo pijanci. Građansko odelo, da neko ne puca. Nosač ispusti nešto na ulici. Skoč kao zec. Umreti, nikad Prolokutor. Njen duh, a? Njena avet. Njena vizija za mene.\"","\"Nije mi palo na um da vas dvojica čekate sredstvo za prenos leša\", reče Mejtera Nana Pauku. \"Postupak opravdan, ali videla sam toliko drugih mrtvih koji su ostavljeni da leže tamo gde su pali.\"","On pročisti grlo. \"Imamo mi jedno mesto. Videćeš.\"","\"Ovde dole?\"","\"Da. Nekih osam ili deset lanaca odavde.\"","Mejtera Nana pokretom pokaza ka lešu. \"Jesi li imao naklonosti za njega, Pauče? Mora biti da jesi.\"","\"Bio je dobar, a sarađivao je sa mnom nekih deset godina.\"","\"Onda ne bi zamerio ako ja pokrijem njegovo lice?\"","\"A-a. Slobodno.\"","Ona to uradi. Prvo je ustala i zagladila crnu suknju svoje svešteničke odeće, onda je kratkim koracima prišla boku mrtvaca, kleknula, raširila prljavu maramicu koju je uzela iz svog rukava, i položila je preko mrtvačevog lica. \"Neka Pes Veliki oprosti tvom duhu.\"","\"Nestalo je, ovaj, vizije\", reče Ustavica, nikom određenom. \"Mesto, mestašce, administrativno, hm? U finansijama. Najverovatnije. Finansije. Ne.\"","\"Ćuti, zamukni već jednom\", reče mu Pauk. \"Vidiš, sibi, postoji jedno mesto gde su kopali jedan od tih tunela. Namestili su velika vrata, kao što je već bio njihov običaj. Viđala si takva.\"","Mejtera Nana klimnu glavom.","\"Ov-vaj, mučenik, razumeš ti mene? Nije bilo, hm, nijednog mučenika već...\"","\"Kopali su pedeset, šezdeset koraka i odustali. Ne znam zašto. Prestali, u zemlji. Ispod grada smo, a grad leži uglavnom na zemlji.\"","\"Ispod grada? Mislila sam da nas vodiš ka jezeru.\"","\"Možda ćemo vas odvesti tamo, ali zasad ostajete ovde, gde se mi, inače, ponekad sastajemo. Sa savetnikom Potoom, na primer, a kad nekog ukebamo, ostavimo ga najčešće u onoj ćeliji gde ste vas dvoje bili. Valjda je to nekad bila ostava za nešto, al...\"","Začuli su gromki pucanj puške sa debelom municijom, oslabljen udaljenošću, ali nedvojbeno prepoznatljiv.","\"Izgleda da je Guan nešto ubio\", reče Pauk Mejteri Nani.","\"Ili su ubili njega.\"","\"Žestok je to momak. Ume da se brine o sebi. Gde ono stadoh?\"","\"Kako sahranjujete druge žestoke momke.\" Ona uzdahnu. \"Bilo je zanimljivo. Volela bih da čujem više o tome.\"","\"Nema problema.\" Pauk sede licem u lice s njom, držeći pištolj igličar i sad u desnoj ruci. Kad se udobno smestio, on podiže pištolj. \"Mogao bi ja ovo da sklonim. Nećete vas dvoje skočiti na mene.\"","\"Ja, ovaj, nameravam\", progunđa Ustavica.","\"Heh! Ne verujem.\" Pauk uvuče igličar u džep kaputa. \"Kao što rekoh, sibice, postoje jedna velika vrata, a ja za njih znam reč. Savetnik Poto mi je otkrio kako ona glasi. Bilo je to davno. Znači, ti uđeš, a dalje nema ništa, samo zemlja. Dole, bliže jezeru, gde su tuneli dublji, idu kroz stene ili kroz brodski kamen, ali ovde gore, uglavnom kroz zemlju.\"","\"Jasno mi je.\"","On dodirnu rukom zid od brodskog kamena. \"Iza ovoga je zemlja. To znam po načinu na koji je napravljeno. E, vidiš, kad nekog ubiju u gradu, a nemamo kome da ga damo, donesemo ga ovde. Takođe, ako neko umre ovde dole, što se samo jednom desilo.\"","Mejtera Nana, koja je sad takođe sedela, pokretom glave naznači leš.","\"Dobra si. Dvaput, eto, sad se drugi put desilo. Ali ranije, ranije je bio samo jedan slučaj. Neko iz moje družine je ranjen gore, donet ovde, i ovde umro. Mi kopamo pravo napred u zemlju dok rupa ne bude dovoljno dugačka. Imamo polimer namotan u trube. Rupu obložimo polimerom, a i leš zamotamo u polimer, pa ga gurnemo unutra.\" On je pogleda upitno, a Nana klimnu glavom.","\"Onda zazidamo rupu zemljom, jasno? E, sad, svako ima čakiju.\" On izvuče iz džepa veliki nož na presavijanje, sa drškom od jelenskog roga. \"Na parče papira napišemo tipovo ime i ponešto o njemu, i to pribodemo njegovom čakijom na to mesto u zidu, da ne bi kopali opet tu za nekog drugog.\"","\"A i kao memorijal\", reče Mejtera Nana. \"Mada ne verujem da ćeš ti to priznati.\"","\"Dobro ne veruješ, sib. Neću. Ali stariji tipovi ko što sam ja imaju neke koristi od toga. Uđemo u tunel i pogledamo cedulje, i onda možda kažemo novim momcima nešto o ranijima. Na primer, imali smo tipa koji se zvao Titi. Taj je bio sklon da obuče haljinu i da se našminka kao što rade topli drugari. Kao što ti, sibi, ne radiš. Ono: puder, karmin, parfem.\"","Ona klimnu glavom. \"Znam za to, i nimalo me ne vređa pominjanje takvih stvari. Nastavi.\"","\"Titi je umeo za pola sata da se picne tako da bude najlepša ženska u gradu. Kosu je puštao malo dužu, al tako udešenu da bude kao kad ženska ima malo kraću. Ne ovo ko što si ti ošišana, ne toliko, ali kratku. Da Titi nije riknuo, da je sad tu, ti bi poludela kad bi videla tu njegovu kosu. Ne bi znala gde si.\"","\"Takva osoba morala je biti veoma korisna tebi.\"","\"Naravno. A u stvari je bio momčina, opasan. Jednom smo radili na slučaju jedne grupe iz Urbsa. Znali smo ko su oni i šta su im zadaci, al štos je bio da vidimo kako i s kim rade. Mi u ovom poslu stalno tako puštamo neke. Pazili smo da oni 'saznaju' stvari koje je savetnik Poto želeo da Urbs veruje. Uvališ im sa dobrim garnirungom i oni pape sve. E, ali. Jednog dana jedan od njih uvali Titiju onu stvar, na silu. Pratiš me, Mejtera?\"","\"Mislim da te razumem.\"","\"Mogli smo da ledošemo tipa. Al mi to ne radimo ako se baš ne mora.\"","Ustavica diže pogled. \"Zato što, hm, nepovratno. Je li. Posle nema, je li, nazad?\"","\"Dobro to reče, patera. Patera iz partera. E, taj tip iz Urbsa je bio cicija teška, umro bi samo da uštine paru. Takođe, sposoban da loče rakiju do dizastora, a ne zaboravi ništa. Taj im je bio nadaren. Al ako bismo mi njega oledili, oni iz Urbsa bi samo poslali novog, i ništa.","Zato ja smislim da ga zeznemo. Prvo se Titi pomiri s njim i oni iziđu na dva, tri mesta, da budu viđeni zajedno. Onda Titi ode kod zelembaća i kaže: jedan me silovo. Jedan Urbonja. Zelembaći povedu Titija da pokaže ko.","Ja sam znao celu šemu, kao i Titi. Tipa sam uvuk'o da ljuštimo pokericu. I to sam namestio da on dobija. Ne mnogo, al ipak ozbiljnu lovu, da se navuče.\"","\"Ovaj, nepošteno, je li, kartanje? Hmm, varanje?\"","\"Razumemo, Pauče. Varao si u pokeru?\"","\"Nego šta bi drugo. Al ne da ja dobijem, nego da on dobija. Pa onda ja ipak malo dobijem, pare pređu kod mene, pa onda izgubim sve to i još malo više, i tako. Da ga zadržim. Ja kao ustanem, pa kažem, ti si mene odr'o, dosta je bilo, a on: ma sedi, ma sedi, još samo jedno deljenje. A ja sam znao da će Titi pustiti zelembaće da ga vodaju na dva-tri pogrešna mesta, pa tek onda poći na pravo.","Banu oni unutra i Titi uperi prst i cikne ko dve žene: 'Ovaj! Ovaj me! I baći zgrabe tipa i kažu: 'Ime? Prezime? Ti si za buvaru.'\"","\"Silovanje je veoma ozbiljna optužba\", reče Mejtera Nana. \"Taj agent je mogao dobiti jamu.\"","\"Pa, nama je cilj bio samo da tip ostane na robiji do Pesovog dana. Ne više od toga. E, sad tip dočepa stakliće i krljne ih o dasku, pa skoči da izmasakrira Titija, a viče: 'Latice, Latice, š'a si mi to uradila, kako si mogla.'\"","\"Upotrebio je praznu vinsku bocu kao oružje, je li? Čiji je jedan deo odlomio udarcem o sto?\"","\"Ne vinsku, al otprilike si skontala, sibi.\" Pauk se tiho nasmeja. \"Titi ga pične u glavu tako da tip odleti na mene i obojica se patosiramo. Onda kao zažali: jao, što udarih čoveka. Baći skembaju tipa i odvuku ga u buvaru na dugo, dugo. I ništa ne ukapiraju. E, to je lepota. Ništa ne ukapiraju. Takav glumac kao Titi, nema mu ravnog. Nenadmašan je bio. E, kad bih ja mogo da nađem drugog istog takvog.\"","\"Pa ipak taj nenadmašni glumac Titi je mrtav\", reče Mejtera Nana setno. \"Mrtav i sahranjen u tom tunelskom zidu koji si nam pomenuo, jer nije imao gde drugde biti sahranjen, pošto nikom drugom nije bilo stalo do njega. Da nije tako bilo, ne bismo sad o Titiju pričali. Kako je izgubio život?\"","\"Nad'o sam se da neće' ispituješ ti mene, sibika.\"","Osmehnula se. \"Povući ću to pitanje ako počneš da mi se obraćaš sa 'Mejtera'. Hoćeš li biti tako dobar?\"","\"Može, može.\" Paukova poče masirati neobrijanu donju vilicu. \"A nameravo sam da ti ispričam, i da nisi pitala. Tragedija je što neki momci izblebeću neprijatelju. Naravno da je to blentavo. Al dešava se...\"","\"Zar tako da nastrada Titi, tvoj prijatelj?\"","\"Pa, ne baš prijatelj. Ali nedostaje mi. Ja sam ga doveo. Ja sam ga prvo naš'o, a onda ga uzdigo iz najgorih stvari. Ubrzo je bio pravi majstor. Svi su znali ko je Titi i niko se nije kačio s njim. Al izgleda da su Urbonje našli nekog ko je poš'o s Titijem, a onda mu zavrnuo cevku.\"","\"Žalosno. Savršeno sam shvatila zaštio ne voliš kad se ljudi smeju. Mogu li pitati i o ovome?\" Ona pokaza ka lešu. \"Kako se zvao?\"","\"Peka.\" Dok su se sekunde polako cedile pored njih, Pauk je zamišljeno zurio u lice pokriveno maramicom. \"Bio je to momak prilično svestran, znaš? Za pričanciju, provalu, dronje, i druge naše poslove, dizanje pečata...\"","Ustavica diže pogled.","\"Sve igre u gradu, koju god ti znaš da pomeneš on je u njima bio dobar. Ponekad je znao da pretera, pa da smuti i mene.\"","Pauk se sada obrati Ustavici. \"Patera, hteo sam te pitat da l' bi ti govorio za njega.\"","\"Molitvu? Za, ovaj. Pekarija? Peka. Ja, pa već sam se. U sebi. Dok smo, hm.\"","\"Ne, nego kad ga budemo gurali u rupu\", reče Pauk. \"Za njega i, onako, za sve ostale ovde.\"","\"A, hm, pa da. Biće mi čast da, da to.\"","\"A Guan?\" upita Mejtera Nana. \"Zar nećemo sahraniti i njega? Zar ti ne bi želeo da se eminencija pomoli i za njega? Možda to možemo pretvoriti u grupni obred.\"","\"Guan još nije za led.\"","\"Nego šta je.\" Ona uzdahnu. \"Gde su ti ta nosila?\"","\"Ma, doći će Guan za minut-dva.\"","\"Ovaj, mi, u smislu žeđi, je li? A mogli bi i, hm, kad bi nešto jeli, je li.\"","\"I ja sam za to\", reče Mejtera Nana. \"Kažeš da imaš nosila tamo negde, Pauče. Tamo gde su nosila, moglo bi biti i vode i hrane, zar ne? Ako je tako, zašto ne otići na to mesto?\"","\"Da, da, ovaj, na...\"","\"Vi ste jeli i pili noćas, pretpostavljam. Ti, Guan, Peka i ostali. Mi nismo.\"","Pauk se uzdiže na noge. \"Dobro, vas dvoje, neka vam bude. Idemo. Baš da vidim šta je zadržalo te kerove.\"","\"Hmm, voda? I, jednu stvar da se razumemo: nešto za jelo?\"","\"Ma, nema da fali. Dobićete vodu i njamu. Ceo bunar ima tamo. Treb'o sam vam dam malo, još sinoć. Je l' mo'š ti da ustaneš, patera? A ti Mejtera?\"","\"Ja ću moći sasvim dobro, hvala na pitanju, Pauče.\"","\"Ja, čekaj, čekaj, molim te. Upozorenje. S moje strane\", reče Ustavica dok se, uz Paukovu pomoć, dizao na noge. \"Sledeći put ako se desi. Incident, je li, onakav. Da neko udari generalicu. Ili mene. Ja, ja napadam, da? Mučenik za veru. Nema ga, ali komemoracije. Nikad pod veo zaborava.\"","\"Neće to biti\", reče Mejtera Nana Ustavici energično. \"Nema više toga između Pauka i nas; udarci, mržnja, to je prošlost. Zar ti nije jasno, eminencijo?\"","\"Hajde\", reče Pauk i pođe tunelom. \"Jel vam se klopa ili ne? A za njih, kladim se da nisu ledosani.\"","\"Meni, ovaj, zabranjeno.\"","\"Pravila Udruženja sveštenika zabranjuju sklapanje ma kakvih opklada\", objasni Mejtera Nana, \"ali ja sam spremna da ta pravila prekršim, pa nek me sustigne kakva god kazna. Tvrdim da su svi oni mrtvi. I onaj koga si poslao po nosila, i Guan. Jednako su mrtvi kao i Peka. Prihvataš li opkladu sa mnom?\"","\"Apsolutno\", reče Pauk, kome je igličar opet bio u ruci. \"Imam jednu karticu koja kaže da sam u pravu.\"","\"Ne treba meni tvoja zlatna kartica. Meni su potrebni odgovori na tri pitanja. Moraš mi obećati da ćeš na sva tri dati potpun odgovor. Bez laži, bez izbegavanja. Bez poluistina. Šta želiš dobiti od nas ako izgubimo? Nemamo nikakav novac, ili bar ja nemam.\"","Pauk stade i sačeka da ga ona sustigne. \"Ne znam, sibi, ovaj, Mejtera. Mejtera je ispravno, a? Mada vi jedna drugoj kažete 'sib'.\"","Ona klimnu glavom. \"Kažemo jedna drugoj ponekad 'sib' zato što je to skraćenica od reči sibila, što znači sestra sveštenica. Za razliku od reči 'mejtera' koja bi trebalo da označava onu sibilu koja upravlja kenobom, to jest radi kao starešina kenobe. Od kad je preminula Mejtera Ruža, u mojoj kenobi postoji samo jedna sibila, a to je Mejtera Mermer. Ona je po starešinstvu iznad mene, zato će ona biti starešina čim još jedna dođe tamo. Ja ću se njoj obratiti sa 'Mejtera' sledeći put kad je vidim, pod pretpostavkom da je Mejtera Ruža sahranjena.\"","\"I ti, a? Pa, ništa, žao mi je, Mejtera. Eminencijo, življe to malo.\"","\"Eminencija ima kod sebe zlatni gamadion sa umetnutim dragim kamenjem\", reče Mejtera nana. \"On će možda pristati da taj gamadion bude moj ulog u ovu našu opkladu. Pokušaću ga ubediti.\"","Pauk odmahnu glavom. \"Mog'o bi ja to da maznem i onako.\"","\"To bi svakako mogao, ali bi to značilo da si ga ukrao. Iako Tartaros Mračni, čiji vilajet ovo svakako jeste, važi za pokrovitelja lopova, nimalo ne verujem da bi odobrio krađu ili otimanje od augura, što svi drugi bogovi svakako osuđuju. Ako, međutim, osvojiš gamadion na opkladi, to će biti pošteno stečena tvoja imovina, pa se ne bi morao plašiti božje osvete.\"","\"Dabome. A ti misliš da ja ne bih pobedio.\"","\"Mislim da ne bi\", reče Mejtera Nana. \"Neću te zavaravati, Pauče. Sigurna sam, koliko god može biti siguran neko ko ih nije baš video da leže mrtvi, da oni jesu mrtvi. Ako se opkladiš sa mnom, moraćeš odgovoriti na moja pitanja, po jedno pitanje za svakog mrtvog.\"","\"Važi, reći ću ti šta b' ja želeo, Mejtera. Ali zvaću te 'generalice'. Eto s kim ja hoću da se kladim: sa pobunjeničkim generalom. Je l' ja to mogu? Patera se kladi.\"","\"Svakako da možeš. I ja bih, zapravo, više tako volela.\"","\"Ti misliš da sam ja lopov. Znam po načinu na koji si govorila maločas. To je prava istina, a, generalice?\"","\"U govoru ponekad koristiš u vrlo velikoj meri žargon, Pauče, a tako se sporazumevaju ponajviše lopovi. I prostitutke, sa kojima sam ja imala prilike da razgovaram nekoliko puta; a i one, bar većina njih, hoće da ukradu, kad im se učini da nije opasno.\"","\"To hoće gotovo svako\", reče Pauk, sa čvrstim uverenjem.","\"Možda. Ako je tako, onda nije čudo da su bogovi tako slabo naklonjeni nama.\"","\"Al ja nisam lopov. Umem govoriti i tako, zato što mi puno sarađujemo sa lopovima. Uhode se ne muvaju oko ljudi kao što si ti, generalice, ili kao što je ta druga sibila, mejtera. Ona ne zna ništa što bi njima bilo od koristi, kapiraš? Ti, doduše, znaš ponešto, ali da bi se uhoda muvao oko tebe, morao bi smisliti prokleto dobro obrazloženje, inače bi se ti brzo počela pitati: zašto je ovaj tip stalno blizu mene?\" Pauk zastade da dođe do daha.","\"Vidi. Otputuješ u neki grad i želiš tamo da zaviriš u ponešto. Za to ti treba pomoć nekog meštanina. U osamdeset posto slučajeva angažovaćeš za taj posao nekog lopova. Osim toga, kad nam je potrebna sveža krv, koga regrutujemo? Potražimo nekog lopova. Ne uvek, ali najčešće.\"","\"Razumem. Pauče...\"","\"Kaži, kaži.\"","\"Pa, dobro, kazaću.\" Mejtera Nana duboko udahnu. \"Da li si ti bio lopov, ranije? Da li si tako dospeo do posla lovca na uhode?\"","On joj se isceri, pokazujući krive, požutele zube. \"Na osnovu čega pretpostavljaš da mom odgovoru možeš verovati, generalice?\"","\"Umem da ocenim karakter.\"","\"A ja umem da lažem.\"","\"Itekako bi mogao, i to bi mogao vešto, tako da bih stvarno bila zavarana. Ali ti nećeš lagati, ne mene, ne sada, o ovome. Jesi li bio? To se, doduše, mene ništa ne tiče, a ako ćemo pošteno, postoji jedan lopov kome sam ja držala nastavu svojevremeno, kad je bio dete, i to dete koje sam ja veoma volela. On se zove Njorka.\"","\"Znam ga\", reče Pauk.","\"Znaš ga? To mi nije palo na um, ali sad kad si to rekao, naravno, očigledno je da bi ga ti morao znati. Da li je on... Jedan od tvojih?\"","\"To bi te štrecnulo, a? Nije. Njorka neće da radi ni za koga osim za samog sebe, a sem toga, suviše je žestok za moju struku. A ja, inače, lopov nikad nisam bio, nego sam bio zelembać. Veruješ?\"","\"Ako kažeš da je tako, verujem, bespogovorno. Mogu li te zapitati zašto si otišao iz Kaldeove garde?\"","\"Šta, opet se zove tako? U moje vreme se zvala tako, a onda su promenili. Mene su izbacili. Da ne ulazimo u pitanje zašto.\"","Ustavica, koji je, sustigavši ih, čuo gotovo ceo razgovor, ubaci: \"Nikad se to, ovaj, nikad. Sem na ispovesti, a? Jedino tamo.\"","\"Neću pitati\", obeća Mejtera Nana.","\"Činove su mi otkinuli sa uniforme i zašili na leđa. Mogu ti pokažem ožiljke. Tip po imenu Dezmid me uveo u ovaj posao. On je umro. Evo već dva'es dve godine ja služim Vironu tako što 'vatam uhode. Ne znam koliko sam ih stig'o da nabodem, ili da doprinesem da budu nabodeni: tri'es, četr'es njih. Možda i više. A ima veliki broj drugih koje mi nećemo da zgrabimo, a mogli bismo kad god nam volja. Ja ti to kažem zbog onoga što bih ja želeo da bude moj deo opklade. Ja se držim savetnika Potoa, znaš? Dvaj'z dve godine ja radim za njega, uz'o me je kad nisam imao dva komadića kartice da stavim jedan na drugi. Ja sam njegov čovek, i uvek ću biti.\"","\"U tom slučaju, nadajmo se da je moguće upriličiti neki mir koji bi dozvolio savetniku Potou da ostane na dužnosti.\"","Pauk klimnu glavom. \"Naravno. U redu, da popričamo o toj opkladi. Kao prvo, o ta tri pitanja. Pretpostavimo da ti mene pitaš ko su moji momci, oni koje sam ubacio kod tebe tako da vi sad mislite da su vaši. Ja ti njihova imena ne mogu kazati. Uviđaš da je to tako? Ja te neću lagati, generalice, ali ti neću ni kazati.\"","\"To razumem. Neću zatražiti da izdaš svoje prijatelje.\"","\"Dobro, evo šta ja želim. Ako vaša strana pobedi i ti se oslobodiš, da ne nabodete ni mene, ni moje prijatelje što smo vas uhodili, niti što smo vas ovako držali ovde.\"","Mejtera Nana zausti da nešto kaže, ali Pauk podiže ruku. \"To nije sve. Nego i da nas pustite da nastavimo da radimo isti posao za Viron. Bićemo mi vama potrebniji nego što sad mislite. Ako ovo pristanete, ja ću vam reći šta je bilo ranije, i daću vam dosjea.\"","\"Ja pristajati ne mogu. Prihvatila bih ja ovu opkladu kad bih mogla, i to rado, bez ikakvog oklevanja. Ali to su stvari za Kaldea i za novi Ajuntamiento, a ne za mene.\"","\"Ter, ovaj, termini. On je, vidiš, rekao? Generalice, pitao je tebe. A ne rekonstituisani Ajuntamiento, niti Kaldea, da?\"","\"Ali on misli da ja prihvatim u ime cele naše strane. U ime Kaldea, generalisima Usika, pa čak i Trivigauntkinja. Zar ne, Pauče? Ja lično rado ću ti dati moju reč, kao što već rekoh. I, evo, dajem je, bez obzira na to da li ću pobediti ili izgubiti. Ali ne mogu obavezati i Kaldea, niti budući Ajuntamiento, onaj koji još ne postoji.\"","\"Ali ćeš dati obećanje, generalice? U svoje lično ime?\"","\"Bespogovorno. Daću i dajem.\"","Pauk trzajem palca pokaza ka Ustavici. \"Reci mu da pokaže tu đinđuvu. Pesov krst. Možeš se na njemu zakleti.\"","\"Ako želiš. Hoćeš li mi odgovoriti na tri pitanja, ako dobijem opkladu? Potpune, čestite odgovore?\"","\"Svakako. Na to ću se ja zakleti, ako želiš.\"","\"Neće biti potrebno.\"","Ustavica je za to vreme izvukao gamadion ispod mantije. Mejtera Nana položi ruku na taj sveti predmet. \"Ja, generalica Nana od Horde Virona, koju neki nazivaju pobunjeničke ili prevratničke snage, ja koja sam takođe Mejtera Nana od mantejona u Sunčevoj ulici, zaklinjem se da u slučaju naše pobede neću kazniti niti pokušati da kaznim ovog čoveka, Pauka, niti njemu podređene, za njihove delatnosti u prikupljanju obaveštajnih podataka za Ajuntamiento u sadašnjem sastavu. Dalje se kunem da ću sve učiniti da ne dozvolim da ih ma ko drugi kažnjava, sve, osim što se u tom cilju neću poslužiti silom. Najzad, aktivno ću se zalagati da oni zadrže svoju ulogu - dakle, da ostanu kontraobaveštajna služba, i da nastave služiti gradu Vironu, kome su i do sada verno služili. Ja ću uraditi ove stvari bez obzira na to da li ću moju opkladu sa Paukom dobiti ili izgubiti.\"","Ona uze vazduh. \"Je li ovo zadovoljavajuće?\"","\"Trebalo bi da posluži.\"","\"Veliki Pese, svedok budi! Ehidno ofidijska, ti čiji mač sam ja, svedok budi! Scilo svetlucava, pokroviteljko našeg svetog grada Virona, svedok budi!\"","\"Dobro, dovoljno.\" Pauk joj pruži ruku. \"Imamo li opkladu? Da je potvrdimo rukovanjem.\" Svečano se rukovaše, pri čemu je njena šaka, manja, bila obavijena debelom, mišićavom, dvaput većom njegovom šakom.","\"E, dobro, mogu odma' sad da ti kažem: siguran sam. Već smo skoro stigli.\" On mahnu rukom. \"Vidiš onaj pobočni tunel tamo napred? Uđemo u njega, stara stražarska soba je samo četri-pet koraka daleko. Da se njima nešto desilo, vid'li bismo ih već odavno.\"","Ona zavrte glavom. \"Naprotiv. Kamo sreće da si u pravu, ali nisi. Oni bi čuli naše glasove i izišli bi da vide ko je.\"","Sledećih stotinak koraka dovedoše ih do ulaza u poprečni tunel. A na prvom koraku u njega, ona vide stopala nekog čoveka kako vire iz jednih vrata. \"To će biti Guan\", reče Mejtera Nana.","Pauk raširi ruke, zaustavivši i nju i Ustavicu. \"To je Hiraks. Ja uvek đanim tipove cipele, kao i ribine. Cipele govore više nego ma koji drugi deo. Mnogi znaju da je tako, ali to što oni znaju, ne menja činjenicu da jeste tako.\"","\"Zar onaj drugi čovek nije bio sa Hiraksom, Pauče? Gde je taj?\"","\"Unutra.\" Pauku dah kao da zape u grlu. \"Verovatno samo korak-dva unutra. Tipa koji ulazi ne ubijaš čim ga vidiš na vratima, nego čekaš da uđe. Pa ako promašiš, a on počne da beži, imaš vremena da pucaš još jednom.\"","On se okrete Ustavici. \"Ti pođi napred, patera. Izvuci Pesov krst i drži ga tako da oni vide, a ruke uvis. Neće oni pucati u tebe, augur si, u odeždi, ne nosiš pušku niti išta tako. Neće ili ja bar mislim da neće. Reci im da imam generalicu. I da nas puste na miru, inače je oledim.\"","Ustavica je izgledao sasvim ojađeno.","\"Hteo si da umreš ovde, u dubini zemlje, zar ne?\" upita Pauk. \"Pa, evo ti prilike. Polazi, dok te nisam ja spuco. Oni neće; ja 'oću!\"","\"Mora biti da oni već znaju da smo ovde\", reče Mejtera Nana. \"Morali su nas čuti. Ako nisu ništa dosad, ovo poslednje su čuli sigurno.\" Pauk ne odgovori; njegov je pogled bio na Ustavici.","\"Pa, ja, hm, dobro, polazim.\" Ustavica se malo izmače, podiže ruke i pođe ka vratima.","\"Pesov gamadion pokazuj, da ga oni vide\", reče mu Mejtera Nana.","Ustavica je taj savet prenebregao, ako ga je uopšte i čuo. Gledala ga je kako zastaje na pragu, zatim ulazi. Nije se čuo nikakav pucanj.","\"U stara vremena ovde su sedeli vojnici, uvek budni i spremni za polazak ako negde izbije neka nevolja\", reče joj Pauk. Glas mu je bio promukao i blizak šapatu. \"To je bilo pre Garde. Tako mi je savetnik Poto ispričao jednom prilikom, a on bi trebalo da zna.\"","Posle toga su stajali jedno pored drugog, u tišini. Nijedan zvuk nije dopirao iz stražarske sobe. Niotkuda ni najmanji šum, izuzev gotovo nečujnog uzdisanja prohladnog vetra kojim je tunel bio ispunjen.","Posle dužeg vremena Pauk reče: \"Trebalo je da mu kažem da malo pogleda šta sve ima unutra. Al on se, izgleda, setio i sam da to uradi.\"","\"Idem i ja.\" Mejtera Nana pođe ka ulazu.","\"Malo sutra!\" Pauk je uhvati za ruku. \"Radićeš kako ja kažem, a ja kažem da ne možeš tamo.\"","\"Eminencijo!\" povika ona. \"Jesi li dobro?\"","Sledećih nekoliko sekundi njene reči odjekivale su šuplje od sivih zidova; Mejtera Nana zaključi da su ona i Pauk sada jedina živa ljudska bića u dometu glasa. Onda Ustavica iskorači iz ulaznih vrata, nastojeći da ne nagazi mrtvaca. Pruži ka njoj bocu napravljenu od debelog stakla neujednačene boje. \"Voda, Mejtera! Ovaj, generalice. I to, razumeš ti jednu stvar - pitka. I čista. Čis-ta, koliko ja mogu oceniti njene, je li, kvalitete.\"","Pauk prasnu: \"Nema nikog unutra?\"","\"Ne - pa - mrtvi. Dva, plus ovaj, ovaj koga opažate na, hm, ulazu. Percepirate. Iz puške sa debelom, svi. Možda, hoćemo jednu stvar? Iz dve. Ili svi iz iste. Puške. Savršeno mo-gu-će. Naši, je li, sadruzi. Jučerašnji, pa i raniji. Jedan je, ono pti...\"","\"Guan.\"","\"E, Guan, da. Kakvo mu, hej, ime dade. Snabdeo si ga imenom, stvarno.\" Prišavši joj dovoljno blizu, Ustavica pruži Mejteri Nani bocu. \"Njemu je ispala iz ruke, to, ovaj, mislim ja. Procena. Moja. Čini mi se. Kad je, kad su ga, mislim. Vrhunac života. Pa se nešto i prosulo.\"","Ona je već nategnula bocu i počela da pije vodu; nije se trudila da mu odgovori. Voda je bila prohladna, čista i neizrecivo predivna. Celoga života učili su je da Scila Talasna, boginja vode, jeste prva među sedmoro velikih bogova; ali tek sad je Mejtera Nana uvidela koliko je to tačno i koliko je važno."]}