{"index":8,"title":"7. TAMNI MEHANIČARI","paragraphs":["Svila se radoznalo osvrtao; bilo mu je teško da poveruje da ovaj ograđeni prostor, ova grupa šupa i baraka ograđena žicom, proizvodi taluse. Na njegovom ramenu Oreb graknu razočarano.","\"Počinje kiša\", objavi Šenila; prstima obeju ruku ona zabaci unazad kovrdže boje maline i žmirkavo se zagleda u nebo.","\"Pokušavah ja da se setim odakle sam došla\", reče Mejtera Mermer. \"Mislim da nije uopšte ovako izgledalo.\" Govoreći to, ona blagim gurkanjem poče usmeravati Gljivu da pođe ka stražarskoj kućici, u zaklon.","Ako su letači znak da dolazi kiša, šta li bi tek moglo značiti njihovo spuštanje na zemlju? Da se celom svitku bliži kraj? Svila odluči da ovu spekulaciju zadrži za sebe. \"Trebalo je odavno da te pitam o tome, Mejtera. Ispričaj mi.\"","\"Nisam ja tada mogla ništa prizvati u pamćenje, i da si pitao; ne, dok mi jadna Mejtera Ruža nije predala u nasledstvo moje nove delove. A o njima sam ti sigurno pričala.\"","Svila klimnu glavom.","\"U tardan je bilo sedam dana od tog događaja. Delovi su mnogo bolji nego što su moji stari bili, ali od kad ih imam, nisam baš sigurna koje su uspomene moje, a koje su bile Mermerine.\"","Šenila je odmah ispravi. \"Obrnuto si htela da kažeš, Mejtera.\"","\"Da, sasvim si u pravu, draga moja. A sećam se, evo čega. Bila je jedna dvorana sa zelenim zidovima. U njoj su bile palete ili možda metalni stolovi, ne mnogo veliki i ne viši nego što je krevet.\"","\"Dolazi jedan stražar\", reče Šenila, pokazujući prstom.","\"Na jednom takvom ležala sam ja, a na sebi nisam imala nikakvu odeću. Možda ne bi trebalo da pričam o tome, patera.\"","\"Pričaj. Nije nemoralno, a moglo bi biti važno.\"","\"Pokušavala sam da se butujem. Pamtim da se jedna devojka do mene podigla u sedeći položaj i rekla da je naga, što je i bila, itekako. Čim je to rekla, neko joj je doneo haljinu.\"","Stražar stade pred njima i pozdravi ih sudaranjem oklopnih potpetica i pružanjem desne podlaktice sa ispruženom šakom vodoravno preko puške. \"Za mnom, Kalde.\"","\"Ne mo-kar\", progunđa Oreb.","\"U pravu je on\", reče Svila dok su polazili. \"Možemo li pozajmiti kišobrane od nekoga? Ako ćemo hodati između ovih zgrada, a očekujem da hoćemo.\"","\"Nabaviću vam kišobrane dok budete razgovarali sa direktorom\", obeća stražar. Zatim isprednjači lakim trkom i otvori vrata jedne ciglene građevine koja se nije mnogo razlikovala od skromne kuće.","\"Mi možemo čekati napolju\", reče Šenila Svili. \"Mislim, u predsoblju ili tako nešto, samo da nismo na kiši.\"","Svila odrečno zavrte glavom i uđe u recepciju, gde je predsedavala jedna žena primetno prevelika, svojim telesnim razmerama, za to mesto. Ona se osmehnu i reče: \"Pravo unutra, molim, Kalde.\"","\"Da li će biti dovoljno stolica? Nas ima četvoro.\"","Iz sobe iza recepcije, jedan čovek onižeg rasta, na čijoj glavi se primećivao početak ćelavosti, reče: \"Ima tri fotelje i jedna drvena klupa sa naslonom. Uđite!\" On pruži ruku.","\"Zovem se Lasta, Kalde.\" Svila se rukova s njim, a onda mu predstavi Mejteru Mermer, Gljivu i Šenilu.","Lasta je klimao glavom i smeškao se. \"Molim, sedite, dame, sedi, Kalde. Vidim da hramlješ, a i čuo sam o tome.\" On zatvori vrata. \"Svako zna poneku zanimljivu pojedinost o tebi. Da imaš pticu koja ti je kućni ljubimac; da si povredio nogu; da si predskazao pad Ajuntamienta. Siguran sam da si za sve te priče čuo.\"","Svila sede u kožnu fotelju koja je bila postavljena tačno naspram direktorove, nadomak direktorovog radnog stola. \"A sad si iznenađen mojim životnim dobom i hteo bi da me pitaš koliko mi je godina.\"","\"Pa, Kalde, to nije u mojoj nadležnosti.\"","\"Imam dvadeset tri godine. A tebi mora biti da je...\" on baci pogled na Lastine šake, \"...negde oko četrdeset. Četrdeset pet, šest. Jesam li pogodio?\"","\"Na sreću, nisi. Četrdeset tri.\"","\"Tačno dvadeset godina stariji od mene. Mora biti da smatraš da sam suviše mlad i neiskusan za rukovođenje jednom gradskom vladom. Ja to i jesam, i znam da jesam. Moram se oslanjati na mišljenja iskusnijih. To je jedan od razloga što je Mejtera Mermer sa mnom danas; takođe jedan od razloga što sam ovde i što razgovaram s tobom, starijim čovekom, koji ima iskustvo što ga ja ne posedujem, a potrebno mi je da se na njega oslonim.\"","\"Biću srećan da ti pomognem na svaki mogući način, Kalde. Da li biste vi da popijete nešto pre nego što počnemo? Kafu, vino, čaj? Mlade dame? Sve to nam Kamilica može doneti.\"","Šenila odmahnu glavom odrečno; Svila reče: \"Ne, hvala. Ovde se proizvode talusi?\"","\"Da, ovde ih pravimo. To je naš posao, jedini.\"","Oreb ponudi svoje mišljenje o talusima. \"Ni-su do-bri.\"","\"Tišina, ptičurino jedna smešna.\" Svila se jače osloni u naslon fotelje, a šake sastavi upirući jednu u drugu vrhovima prstiju. \"Ne znam ništa o poslu, a ovaj vaš mora biti sasvim izuzetan.\"","\"Meni je običan\", reče Lasta i nasmeši se. \"Odrastao sam okružen njime, radeći u našim radionicama. Ali u pravu si, jedinstven je. Mi volimo da upotrebimo tu reč. Može nam neko zameriti da time hvalimo sami sebe, ali to je baš prava reč: jedinstven.\"","\"Zato što je talus osoba\", nastavi Svila, \"osoba, i po zakonu i stvarno. Postoje brodogradilišta duž obale jezera, na kojoj sam ja boravio pre nekoliko dana. Tamo radnici naprave ribarsku brodicu; a kad je isporuče, ribari joj docrtaju oči i govore o njoj upotrebljavajući zamenicu 'ona'. Štaviše, daju joj ime.\"","Lasta klimnu glavom.","\"Brodica ima svoj karakter, kao što ima i ova fotelja. Ova je udobna i solidna, smeđe boje, i tako dalje. Brodica može ploviti rado ili nerado, biti postojana ili sklona da se ljulja. Ali nije osoba.\"","Mejtera mermer pročisti grlo, što je zazvučalo kao da neko struže zagorelo dno tiganja. \"Da li ćeš ga pitati kako to oni uspevaju da sagrade talusa sa nekim određenim karakterom, patera? Ja ne verujem da oni to, zapravo, mogu. Ja nisam nikad...\"","\"Kaži, Mejtera.\"","\"Sagradila dete. Sa muškarcem, znaš. Ali - koliko ja shvatam, ni mi ne možemo detetu dati karakter. Za dete učinimo najviše što možemo, ali sve ono dalje prepušteno je bogovima. Ponajviše Molpi Oblikujućoj i Pesu Gospodu.\"","Lasta opet klimnu glavom. \"Isto je i ovde, Mejtera. Narod misli da su svi talusi isti. To je zato što nestručnjaku svi talusi zvuče isto. Kad provedeš neko vreme sa njima, uvidiš da oni ne govore svi stvarno jednako, mada svi zvuče kao talusi. Kad treba da ispolje osobine kao što su čast ili dosetljivost, razlike među njima mogu biti znatne. Kao što si rekla, to zavisi od duha, a duh dobijaju od bogova.\"","\"Svi su oni dosadni\", reče mu Gljiva. Lasta kao da je zaustio da joj odgovori, ali se predomislio posle samo jednog pogleda u njene mrtvačke oči.","\"O još jednoj razlici sam želeo da pitam\", reče Svila. \"Između talusa i brodova ili ma kakvih drugih ljudskih proizvoda. Ako bih otišao u Limnu sa torbom punom kartica, mogao bih kupiti lađu; i čim bih je platio, ona bi bila moja. Mogao bih zaploviti njome ili je ostaviti vezanu za dok. Mogao bih je, ako me je to volja, spaliti ili potopiti, ili pokloniti Mejteri, ili Šenili, ili bilo kome drugome. A talus je osoba; prema tome, pretpostavljam da u onim gradovima gde je robovlasništvo zakonito, svako može, ako ima dovoljno para, otići u fabriku kao što je vaša i naručiti jednog...\"","\"To možeš i ti ovde, Kalde\", ubaci Lasta.","\"Aha. To je zanimljivo.\"","\"Do-brog?\" upita Oreb.","Mejtera Mermer reče: \"Meni se čini da sve to opisuje i moju nekadašnju situaciju, patera. Niko nije bio moj vlasnik. Oduvek sam bila slobodna, u to sam sigurna; pa ipak, oduvek sam radila sve što mi kažu. Tako i sad, uglavnom, činim. Poštujem naređenja pretpostavljenih, a kad sam bila mlađa, mislim da mi nije čak ni padalo na um da to uopšte dovodim u pitanje.\" Izgledala je zamišljeno; glavu je pognula i naklonila nalevo.","Oreb, da je ohrabri, reče: \"Ka-ži sad.\"","\"Većina bioloških ljudi... Da li želiš ovo sad da slušaš, patera? Mogla bih ti ja to pričati i kasnije.\"","\"Naravno da želim. Reci nam.\"","\"Htedoh samo reći da su i biološka deca uglavnom takva. Ne kažem da nema i rđave dece. Doduše, glupi ljudi su skloni da govore kako su deca rđava zato što im to daje utisak da su oni sami puni vrlina. Zaista zle dece mali je broj. Radim sa decom već dugi niz godina i znam da je većinu moguće kontrolisati vrlo lako, samo sa ponekim ukorom i po nekoliko reči pohvale.\" Ona zastade, podiže glavu, uspravi ramena. \"Isto tako i većinu odraslih; nije baš toliko lako, ali nije ni mnogo teže.\"","Lasta se tiho nasmeja. \"Ona to dobro kaže, Kalde. Ja ovde imam pod mojom upravom blizu dvesta zaposlenih, i u većini slučajeva dovoljno je žestoko 'preslišati' krivca ili dobro potapšati po ramenu zaslužne. S vremena na vreme dogodi se, ali zaista veoma retko, da se neko pokaže kao stvarno loš radnik, da krade alat, i tome slično, i mi se onda takvog otarasimo. Ali to biva zaista retko.\"","\"Pomišljam na Lapora, patera.\"","Svila klimnu glavom. Primeti, u tom trenutku, prve kapi one kiše koju su sve ovo vreme čekali. Tapkale su po prozorskom oknu, zasad ležerno, ali ipak sve življe.","\"Lapor ne prima nikakvu platu. Rekla sam ti.\"","Lasta uzvi jednu obrvu. \"Crni mehaničari, Mejtera? Pominješ li ti njih? Tako zvuči.\"","\"Ne znam. Nisam razmišljala o tome. Samo htedoh reći da Lapor izgleda kao izuzetan slučaj - povinovanja. Poslušnosti. To bi valjda trebalo tako nazvati...\"","Preostala ruka Mejtere Mermer steže, još čvršće, dršku nevelike korpe koju je držala u krilu. \"A ako se ta sklonost ljudi ka povinovanju može koristiti za kontrolu nad njima, kao što je ti, direktore, koristiš, onda, rekla bih, ljudima kao što si ti nisu stvarno ni potrebni robovi, osim ako neko hoće da se pravi važan, ako mu prija da bude robovlasnik. Znam da ovo izražavam na pomalo uvredljiv način, ali mislim da ti je jasno šta hoću da kažem. A što se tiče crnih mehaničara, zar nisu oni samo legenda? Ili, bolje reći, pretežno legenda. Znam da je u prošlosti bilo nekih ljudi koji su se bavili tim crnim zanatom.\"","\"Po mom uverenju, još postoji po gde koji takav, Mejtera. Mi koji se bavimo ovim poslom, ponekad čujemo izvesne stvari, pa, na primer, i o njima čujemo ponešto.\" Lasta se okrete Svili. \"Kod mene nema okolišenja, Kalde, i ja ću te pitati otvoreno: jesi li došao da nabaviš novog talusa za gardu?\"","\"Razmatrao sam tu mogućnost\", reče Svila. \"Nekoliko talusa, možda.\"","Lasta se nasmeši. \"Dobro. Vrlo dobro! Oduševljen sam time. Govorio sam našim radnicima da će iz ovih nereda sigurno proisteći neke nove narudžbine, i drago mi je što se pokazuje da je to tako. Ali ti se pitaš zašto bi plaćao za nešto što, kad se proizvede, neće moći da bude vlasništvo grada. Zar ne?\"","\"Da, to se pitam. Takođe se pitam kako da budem siguran da će talusi koje grad Viron plati biti odani i poslušni.\"","\"To je dobro pitanje.\" Lasta primače fotelju radnom stolu i osloni se laktovima na sto. \"Kao prvo, ako želiš biti potpuno siguran, ja ti takvu sigurnost ne mogu obećati. To ne može niko. Kažu mi da sada ima jedna radionica u Viku koja ljudima to obećava, ali oni iz Vika su lažovčine. Pretpostavi da odeš u to brodogradilište u Limni. Da li bi tamošnji brodograditelji mogli da ti daju potpuno jemstvo da brod koji ti oni prodaju neće nikad potonuti, nikad se prevrnuti? Ni pod kojim okolnostima?\"","\"Ne verujem.\"","\"Ni ja. Kad bi takvo jemstvo dali, bili bi lažovčine jednako kao oni u Viku. Evo jemstva koju mi nudimo. Ako neki od naših talusa izneveri vaše interese ili odbije da izvrši legitimno naređenje, u toku prve dve godine svoga rada za vas, mi ćemo vam nadoknaditi celu svotu koju ste platili. Kad kažem 'vi', time, sada, mislim na ovaj grad, Viron. Za treću godinu, nadoknada važi, ali za četvrtinu manja. Vratimo vam tri četvrtine od onoga što ste nam platili. Tokom četvrte godine, polovinu, a onda, četvrtinu.\"","\"Ništa posle pete godine?\" upita Mejtera Mermer.","\"Tako je. Ali do tada ćete imati već pet godina verne službe jednoga talusa, nemojte to zaboraviti.\"","Svila zamišljeno klimnu glavom.","\"Ja bih rado imao tebe za kupca\", nastavi Lasta. \"To ne poričem. Mi retko dobijemo narudžbinu za više od jednog talusa. Nama bi bilo pero na kapi ako bismo mogli reći da smo od nove vlade već dobili veliku porudžbinu. Evo šta ću, dakle, uraditi. Rekao sam, badoknada cele svote u slučaju ikakvih ozbiljnih problema tokom prve dve godine. Ali evo: za svakog dodatnog talusa produžiću to jemstvo za jednu godinu. Pretpostavimo da naručiš tri talusa. Da li o tome razmišljaš, Kalde?\"","\"Možda.\"","\"Onda, hajde da kažemo tri. To su dva dodatna; znači, dobio bi sve pare nazad - za onog jednog koji napravi problem, ne za sva tri.\"","\"Razumem\", reče Svila.","\"Sve pare nazad za onog talusa koji izazove ikakve ozbiljne probleme tokom prve četiri godine. Posle toga, tri četvrtine, pa pola, pa četvrtinu, kao što sam već objasnio. Bićeš potpuno pokriven, ili delimično pokriven... koliko dugo, Mejtera?\"","\"Dvadeset pet odsto u sedmoj godini, patera\", reče ona Svili. \"Posle toga, ništa.\"","\"Do-bro?\" upita Oreb i povuče kljunom jednu loknu Sviline kose.","\"Pa, ja bih rekao da je, u najmanju ruku, bezbedno. Ne dešava vam se često da vraćate pare, direktore Lasto?\"","Lasta se osmehnu i opusti. \"Ne. Kad bi se to često dešavalo, mi bismo bankrotirali. Vratili smo nekome četvrtinu para pre petnaest... ne, pre šesnaest godina. Ja sam tad bio nadzornik u livnici. Smatrao sam da je slučaj prilično sumnjiv; svi smo, zapravo, znali da jeste, i da smo išli na sud, verovatno bismo dobili. Ali u pitanju je bila samo četvrtina, mušterija je pravio veliku galamu, a naš tadašnji direktor želeo je pokazati da mi svoja obećanja držimo. Ne kažem da mu je to bila loša politika, ali kažem da je talus bio zloupotrebljen. Mušterija ga je terao da slaže cigle na gomile, a to je neprirodno.\"","\"Šta je prirodno?\" upita Svila.","\"Borba i zaštita, isto što bi se dalo očekivati od psa čuvara.\" Lasta pročisti grlo. \"Mogu li govoriti o tebi lično, Mejtera? Sa dužnim poštovanjem, podsetio bih da si pomenula jedno važno načelo, a to je poslušnost prema svojim starešinama. Stvar veoma razumna, a želeo bih navesti tebe kao primer.\"","Šenila reče: \"Mislim da to ne bi trebalo. Reci mu ne, Mejtera. Ne vidim da je to uopšte dobra zamisao.\"","\"Zato što ću onda postati svesnija svoje prirode, draga? Ne verujem da će to tako na mene delovati, jer sam je već veoma svesna. Mnoge sam ja, mnoge sate provela razmišljajući ko sam i šta bogovi zahtevaju od mene. Ali ako postanem svesnija, makar i malo, zahvaliću direktoru veoma iskreno za taj uvid.\"","\"Ne pri-ča\", posavetova Oreb Svilu.","Svila se tiho nasmeja. \"Neću reći ono što sam nameravao, to obećavam. Ali ću reći ovo. Stvari koje sam nameravao reći, jednako su važile i za mene samog, i za svakog drugog u ovoj sobi. Samo sam mislio da bi bilo jasnije kad bi se pomenula odeća.\"","\"Odeća koja mi je data kad sam se probudila? Nisam stigla da o tome govorim, ali u pravu si. Posle nekog vremena ja sam se podigla u sedeći položaj. Od jedne druge devojke dobila sam svoju prvu odeću. Mislio si da me pitaš kakva je to odeća bila?\"","Lasta klimnu glavom. \"Jesam.\"","\"Haljina, mala, jednostavna, crna. Prilično kratka. I rublje.\" Mejtera Mermer zastade da bi se osmehnula. \"Htela sam reći da rublje neću da opisujem, ali bilo je tako jednostavno da tu i nema šta da se opisuje. Crne cipele sa niskim petama, a čarape kratke, mislim da nismo dobile dugačke čarape. Jedna lepa, mala kecelja od čipke, i odgovarajuća kapa. Meni je lako da opišem tu odeću, zato što su ljudi iz Erminovog hotela došli u paterinu palatu neposredno pre našeg odlaska, a sa njima i neke mlade žene odevene isto kao ja onda, osim što su imale još i dugačke čarape.","\"Jesu li došle da počiste?\" upita Lasta. \"Da pometu, obrišu prašinu?\"","\"Draga Šenila i ja smo to već uradile. Došle su da operu sudove koji će biti potrebni večeras, i da obrišu one zidove koje nas dve nismo stigle. Naime, ja se bar nadam da će one oprati te zidove, kao i prozore u prizemlju. Ja sam to od njih zatražila.\"","Lasta opet klimnu glavom. \"Vidiš, Kalde, svako od nas je rođen da radi izvesne stvari. Mejtera je rođena da mete i briše prašinu, da pere zidove i podove, i ona to još radi. Jesi li je morao nagoniti da se lati tog posla?\"","Svila odmahnu glavom.","\"Iznenadilo bi me da si rekao da jesi. Vidimo, dakle, to važno načelo koje želim da objasnim. Kad je čovek rođen da nešto radi, i kad mu neko pruži priliku, ništa više nije ni potrebno. Pošto se svi bojite da će njoj biti neprijatno što govorim o njoj, hajde da pričamo o ovoj tvojoj ptici.\"","\"Oreb\", pojasni Oreb.","\"Niko ga ne tera da leti. On leti zato što je to u njegovoj prirodi. Niko ga ne mora prisiljavati ni da govori. Rođen je za govor.\"","\"Riča do-bro!\"","\"Eto, vidiš. Priča dobro. E, pa, isto tako je talusova priroda da se bori i da štiti imovinu. Pruži svojim talusima priliku da se bave takvim poslovima, i oni će pristati. Ti sad misliš, šta ako neki od talusa koje mi napravimo za tebe počnu da ti stvaraju probleme; ali ti si Kalde, pa, ako oni stvore probleme tebi, stvorićeš i ti njima, zar ne? Ti ćeš njih uhapsiti, razoružati; izvesti, na kraju, i na suđenje, zar ne?\"","\"Pa, valjda.\"","\"Naravno da bi tako uradio. Prema tome, zašto bi oni pravili probleme, kad ti od njih samo tražiš da rade ono što i inače rade? Ono za šta su rođeni?\"","\"Bio sam, ne mnogo davno, u jednoj kući izvan grada, koju je čuvao jedan talus. Gljiva mi je rekla da je talusa moguće i podmititi, ali da je za to potrebno spremiti mnogo para.\" Svila pogleda ka njoj, kao da očekuje potvrdu.","\"Mošus je tako rekao.\"","Šenila upita: \"Šta bi talus radio sa novcem?\"","Mejtera Mermer se odvaži da odgovori: \"Radio bi, pretpostavljam, isto što i ti i ja, draga.\"","\"Pitao si kako to možeš da kupiš nešto čemu ne možeš biti vlasnik, Kalde.\" Lasta uze olovku, i to, koliko se moglo videti, samo da bi njome kuckao po tablici ispred sebe. \"E, da ti ja objasnim, sada, tu situaciju, sa finansijske strane. Kad jedan talus bude dovršen, od tog trenutka on, po zakonu, duguje nama onoliko novca koliko je njegova izrada koštala, plus petnaest posto.\"","\"Iako je grad platio?\"","\"Tako je. Grad, vidiš, zapravo daje nama unapred pare koje bismo mi dobijali, malo-pomalo, od samog talusa. Mi tu ne zarađujemo ništa više nego što bismo zaradili da smo istog talusa napravili bez narudžbine. To mi takođe radimo, ali retko, jer kad ga proizvedemo za naručioca, dobijemo novac mnogo ranije, a osim toga, još važnije, ne moramo se brinuti da nam talus ne pogine pre nego što stigne da otplati sebe.\"","Svila klimnu glavom. Desnim kažiprstom ocrtavao je krugove po obrazu. \"Znači, tako.\"","\"Mi zahtevamo da nam se ugovorena svota isplati u celosti pre nego što talus bude završen. Kad ga završimo, mi mu objasnimo da smo ga napravili zato što postoji poslodavac koji željno čeka da ga zaposli. To si ti, Kalde. Mi mu takođe objasnimo šta znači plata, koliku platu on može razumno očekivati, i kakav bi varijabilni deo mogao da bude dodat njegovoj zaradi.\"","\"Ali ga ja, zapravo, ne plaćam. Je li tako?\"","\"Vidim da si već ovladao ovom problematikom. Dabome da mu ne plaćaš ništa. Pretpostavimo da se ti i tvoj talus dogovorite da on radi za pet kartica mesečno, što je otprilike pošteno. Ti od toga odbiješ troškove koje, eventualno, imaš za gorivo, održavanje i popravke. Većina poslodavaca daje talusu municiju besplatno. Takav je običaj.\"","Svila opet klimnu glavom.","\"Nama javljaš koliko je čisto zaradio talus tog meseca, ili nam on sam to javlja. Mi odbijemo tu svotu od talusovog duga prema nama. Posle izvesnog vremena, njegovo dugovanje biće u celosti odrađeno, pa će talus moći da zadrži za sebe ceo čisti iznos plate koji zaradi.\"","\"Ako ostane živ tako dugo.\"","\"Dabome.\" Lasta baci pogled preko ramena, ka prozoru iza sebe, gde je tapkanje kišnih kapi preraslo u postojani, uporni pljusak. \"Možda biste vi radije obišli naše radionice nekom drugom prilikom...?\"","\"Patera\", poče Mejtera Mermer. \"Ja ne...\"","Svila je prekide, ustajući i progovarajući naglo. \"Pun sam želje da ih vidim, a nešto malo kiše neće mi naškoditi, u to sam siguran. Uhvatio je mene onaj pljusak pre osam dana, pa ipak, evo me. Ali to ne znači da si ti obavezan lično da nas vodiš, direktore. Može to i neko drugi.\"","\"Da ne povedem jednog Kaldea u obilazak?\" Osmehujući se široko, Lasta takođe ustade. \"Ne bih to propustio ni za kakve pare. Dame nas mogu čekati ovde, ako žele.\"","\"Idem i ja\", saopšti Mejtera Mermer. \"Moja unuka može ostati ovde sa Šenilom.\"","\"Hoću i ja\", reče Šenila. \"Hoću da vidim ovo.\"","\"U tom slučaju Gljiva mora poći s nama, patera.\"","\"Ja mogu leteti\", reče Gljiva Lasti sumornim tonom. \"Čak i po kiši. Ali oni ne mogu.\"","Obećani kišobrani bili su im ostavljeni na jednoj stolici u predsoblju. Šenila uze jedan. \"Patera, evo tebi jedan crn, ako hoćeš.\"","\"Neka ga uzme Mejtera\", reče Svila.","Mejtera Mermer okači korpu o desnu podlakticu, uze taj kišobran i rastrese ga. \"Kažu da donosi nesreću kad kišobran otvaraš u prostorijama, ali meni su se nesreće već dogodile. Ne mogu zahvaliti tom ljubaznom mladom čoveku koji nam je ovo doneo.\"","\"To je bio jedan od ovdašnjih čuvara\", objasni Svila. \"Kad pomislim, baš je čudno što ste vi za zaštitu ove fabrike angažovali nekoliko bioloških ljudi, a nijednog talusa.\"","\"Imamo i talusa.\" Lasta uze žuti kišobran koji mu je pružala Šenila. \"Zapravo, imamo sada dva, zbog ovih nereda. Oba su u stražarskoj baraci.\"","On priđe vratima i otvori kišobran. \"Prošli ste pored nje kad ste dolazili ovamo. Baraka ima prozore, tako da talusi mogu da motre na kapiju; ali oni se uglavnom oslanjaju na sluh, paze na neku eventualnu viku ili pucnjavu. Ima mnogo sitnih stvari kojima se naši stražari bave, a koje će svaki dobar biološki čovek uraditi bolje nego ijedan talus. Kad bi ti poslao taluse, Kalde, da patroliraju ulicama, što sada rade borci, svake noći bi u gradu bilo po desetak ubijenih ljudi, a ne samo jedan ili dva nedeljno.\"","Otvorivši zeleni kišobran koji mu je Šenila dala, Svila pođe za Lastom napolje, na kišu. \"To ti verujem; znam kakvi su talusi, imao sam posla s njima nekoliko puta.\"","\"Oni štite fabriku noću, a danju samo čekaju, spremni da krenu ako dođe do nekih ozbiljnih borbi, kakve su se dosad vodile uglavnom samo oko Alambrere i na Palatinu, što ti je, uveren sam, poznato.\"","Svila klimnu glavom.","\"Da li bi ih želeo pogledati? Eno je stražarska baraka.\" Lasta pokaza prstom ka jednoj drvenoj šupi, koja je bila spolja sva pohabana od dejstva vremenskih prilika.","\"Ne bih sada, hvala.\" Svila je morao govoriti glasnije da bi nadjačao dobovanje pljuska po kišobranu. \"Možda kasnije. Ja bih sada da vidim kako se oni prave.\"","\"Dobro. Tamo te vodim. Samo ću poći, sa izvinjenjem, malo ispred vas svih, da otvorim vrata.\"","Lasta odmače krupnim koracima, u kišu; Svila je hramao za njim najbrže što je mogao. Kroz barice, koje su postajale sve dublje, gazio je cipelama već sasvim promočenim.","Široka drvena vrata koja je Lasta otvorio propustiše ih u ogromnu prostoriju čiji je pod bio posut grubim peskom; tri čoveka radila su u jednoj jami u podu, nekoliko koraka daleko od ulaznih vrata, osvetljeni samo jednom mutnom sijalicom koja je visila daleko iznad njih. \"Ovo je livnica\", objavi Lasta, dok su Mejtera Mermer i Gljiva ulazile u prostoriju, pod zajedničkim crnim kišobranom. \"Kad vodim posetioce u obilazak, uvek počinjem od ovog mesta, zato što sam i ja tu počeo. Prosejavao sam, ubacivao lopatom, odlazio da obavim pojedine poslove izvan zgrade, i slično. Posao naporan i prljav, ali donosio sam kući neki novac, što je ipak pomagalo mojoj porodici. Nijedan od mojih kasnijih poslova u životu nije mi toliko prijao.\"","Šenila uzviknu: \"Pravite onolike talusčine od peska? Ne mogu da verujem!\" Oreb odlete u mrak, na drugu stranu dvorane, da istražuje.","\"Talus ima neke staklene delove, a oni se zaista prave od peska, ali to ne radimo mi.\" Lasta sklopi kišobran i zabode njegov vrh, udarcem koji se jasno čuo, u peščani pod. \"Ovo je livnički pesak, ne bi dao dobro staklo. Ali mi pojedine velike metalne delove izlivamo u pesku, što ovi ljudi upravo sad pripremaju.\"","On pokaza kišobranom. \"Vidite udubljenje koje je ostalo kad je izliveni komad podignut? Ovi okrugli predmeti zovu se 'jezgra'. Jezgra se prave od peska i skrobnog lepka; ta mešavina se komprimuje. Ako jezgra nisu postavljena tačno kako treba, i ako nisu dovoljno jaka da odole kad rastopljeno gvožđe počne da se sliva oko njih, ceo odlivak će propasti. Ovi ljudi se pripremaju da izliju čitavo jedno kućište motora, Kalde.\" Na tu, poslednju reč, radnici digoše pogled.","Svila je pokušavao da uoči Oreba u tami. \"Reklo bi se da je ovo poprilična hala, za samo tri radnika.\"","\"Kad budemo radili punom snagom, a to će biti sutra ako dobijemo tvoju porudžbinu danas, Kalde, ovde će raditi osamnaest odraslih ljudi i šest dečaka. Morao sam poslati na neplaćeno odsustvo sve osim mojih najboljih ljudi, a ja to ne volim da radim.\"","Lasta neupadljivo dohvati Svilu za lakat i povede ga dublje u zgradu. Tamo njegov glas izazva uključenje još jedne sijalice. \"Uistinu, svi moji radnici su dobri, a dečaci su pametni i uskoro će i oni biti dobri radnici. Nama drugačiji i ne trebaju. Ne volim otpuštanja, jer znam da, u većini slučajeva, ljudi koje ja otpustim neće moći da nađu drugi posao. Ali kad bi i mogli, ja bih tek to mrzeo još više, jer bih tad ostao zauvek bez njih, a mi ne možemo tek tako uvesti nekoga sa ulice i dati mu da radi ovde. Obuka mora trajati godinama.\"","Mejtera Mermer upita: \"Koliko su stari dečaci?\"","\"U ovim vremenima, uzimamo ih sa četrnaest. Ja kad sam počeo, bilo mi je dvanaest.\" Svila začu Lastin tihi uzdah. \"Imali smo mi i tad otpuštanja, ali nije bilo ovako rđavo kao sad. Ili, bar, najčešće nije. Nikad nisam dobio priliku da idem u palestru, ali u našoj ulici bila je jedna žena koja je išla; ona me je naučila da čitam i pišem, tokom onih razdoblja kad sam bio nezaposlen. Možda je neskromno što sam to kažem, ali sa brojkama se snalazim prilično dobro. Ona je bila prijateljica moje majke i nije htela ništa da uzme za svoj trud, ali ja sam uvek smatrao da ću joj platiti, jednog dana, kad budem mogao. A kad je to vreme bilo na domaku, kad sam postao predradnik ovde, ona je umrla.\"","Svila upita: \"Mogu li ja nešto reći kao augur, a ne kao Kalde?\"","\"Samo napred. Nisam religiozan, ali možda bi trebalo da budem.\"","\"U tom slučaju, objasniću ti da je ta žena, koja ti je pomogla, dobila i sama pomoć od nekoga, kad je bila mlada; pomoć od neke ranije osobe, koju ti nikada nisi video.\"","Lasta klimnu glavom. \"Pretpostavljam da je to vrlo lako moguće.\"","\"Nije mogla vratiti dug toj osobi, kao što ni ti ne možeš njoj, ali pomažući tebi ona je svoj dug vratila. A ti, kad budeš pomogao nekome, na taj način ćeš vratiti svoj dug. Moguće je da si to već uradio - nemam načina da to saznam.\"","\"Pokušao sam, jedanput ili dvaput, Kalde.\"","\"Kažeš da nisi religiozan. Nisam ni ja, iako sam donedavno bio veoma religiozan. Pošto nisam, neću reću da je to dodavanje pomoći od jednog pokolenja drugom metod koji su bogovi odredili za izmirivanje takvih dugovanja, mada, možda, jesu. U svakom slučaju, to je dobar metod, zato što omogućava ljudima da, kad umiru - a to svako u ovom svitu mora - osete da su sve svoje račune sa svitom doveli u red.\"","Mejtera Mermer reče: \"Možda je on već namirio račune, patera, tako što je zaposlio te dečake.\"","Lasta slegnu ramenima. \"Dečaci se nama ne isplate, to je istina. Mi njima plaćamo jednu kartu mesečno, a oni nama ne vrede toliko. Ipak, mi to ne radimo iz milosrđa. Moramo držati uz sebe neke takve, da bi imao ko da uči naš zanat. Kad ne bismo to radili, jednog dana bi nam zatrebali topioničari, ali topioničara ne bi bilo, nigde nijednog, ni za kakve pare.\"","\"Onda je dobro od vas što ste... Otpustili te dečake?\" upita Mejtera Mermer. \"Ili se to zove neplaćeno odsustvo? Omogućili im, u svakom slučaju, da pohađaju palestru. A da ste im vi sami držali časove, oni bi bili poslednji koje biste pomislili da otpuštate.\"","\"Pa, i bili su poslednji\", reče joj Lasta kratko.","Šenila je gledala najveću 'kutlaču' koju je Svila ikada video. Duboka posuda na kraju, obložena keramičkim pločicama, bila je dovoljno velika da u nju stane ceo čovek. \"Da li u ovome topite gvožđe?\"","\"Da.\" Lasta je opet bio onaj isti kao na početku, žustar, sav okrenut poslu. \"Greje se u onoj peći tamo.\" On priđe peći. \"Gorivo je ćumur, uz dodavanje vazduha pod pritiskom; potrebne su velike količine. Oni bunkeri koje ste videli duž zida kod ulaza, gde smo prošli, jesu za pesak. Pri svakom livenju potrošimo izvesnu količinu peska; ovde nam je rezerva. U ovim bunkerima, međutim, čuvamo ćumur i stari, otpadni čelik. Ovu posudu od vatrostalnog materijala napunimo otpadnim čelikom, spustimo u peć i odozgo stavimo poklopac. Posle dovoljno dugog vremena, koje zavisi od toga koliko je otpadnog metala bilo u posudi, istim putem izvadimo posudu i izlijemo metal.\"","Nešto manja 'kutlača' ležala je sa druge strane ciglene peći; Šenila posegnu rukom unutra i izvuče jednu 'krastu' od žutog metala, nepravilnog oblika. \"Ovo izgleda maltene kao zlato.\"","Oreb nadlete to mesto, da ispita stvar pobliže.","\"To je mesing\", reče joj Lasta. \"Talusova glava zahteva nekoliko odlivaka, prilično složenih, a mesing se lije lakše nego gvožđe, te zato glave pravimo od mesinga.\"","Svila reče: \"Primetio sam da neki talusi nose šlem, a neki ne.\"","\"Šlem je, zapravo, deo glave\", reče mu Lasta. \"Moglo bi se to reći i ovako: šlem igra ulogu gornjih delova lobanje. Da li bi želeo šlemove na talusima koje ćemo sagraditi za ovaj grad? Mogu to uneti u ugovor.\"","\"Ne znam. Pitao sam se da li šlem obezbeđuje bolju zaštitu za glavu.\" Svila dočara sebi u mislima sliku onog talusa koga je ubio pomoću azofa za koji je mislio da je Zumbulin; treperavi diskontinuitet koji azofu služi kao sečivo zasekao je talusa ispod jednog oka, pretvarajući metal u paru i nanoseći smrtonosnu ranu.","\"Ne obezbeđuje, baš.\" Lasta pljesnu rukama i svetla postadoše jača. \"Ovde čuvamo kalupe za različite konstrukcije glava. Napravljene su tako da se njihovi delovi mogu razmenjivati jedni za druge. Pretpostavimo da ti se dopada nos na jednoj glavi, ali misliš da druga glava ima lepša usta. Možemo ti napraviti, po istoj ceni, talusa koji će imati oba. Izlijemo nos koji želiš, takođe usta koja želiš, a kad se odlivci očiste, uklopimo ih u jednu celinu.\"","\"Koliko je debeo metal?\" upita Svila.","\"Dva do četiri prsta, zavisno od toga gde meriš. Mora biti bar dva prsta debljine, jer samo tako može dovoljna količina rastopljenog metala proteći svuda.\" Lasta širokim pokretom ruke, ponosito, pokaza red drvenih glava, prilično otrcanog izgleda; bile su visoke maltene koliko on ceo. \"Evo njih, Kalde, dvadeset i devet. Pošto su svi delovi svih njih zamenjivi, ukupan broj mogućih lica praktično je neograničen.\"","\"Vidim. Da li je dva prsta mesinga dovoljno da zaustavi debeli metak?\"","\"Ne pu-ca\", posavetova Oreb sa Šenilinog ramena.","\"Zavisi, Kalde. Koliko je daleko borac koji puca? Od toga može veoma mnogo zavisiti. Važan je i ugao pod kojim metak doleti. Ako metak ispaljen iz blizine udari pod pravim uglom, mogao bi probiti kroz dva prsta mesinga. Viđao sam takve slučajeve. Ali talus ima svoje mitraljeze, pa zbog toga, osim ako je ostao bez municije, nije verovatno da će mu se ijedan borac živ primaći blizu.\"","Šenila se isceri. \"Tako je!\"","\"Ono što smo mi ustanovili\", nastavi Lasta, \"jeste da retko koji borac uopšte gađa u glavu. Grudna ploča i prednji deo trbuha su veće mete. Ali od čelika su. Pokazaću ti nekoliko, u varionici.\"","\"Može li metak kroz njih?\"","Lasta odmahnu glavom. \"Nije mi poznato da se to ikada desilo. Neću reći da je nemoguće, to bi se moralo na testovima proveriti. Ali ako se ikada događa, mora biti da je veoma neuobičajeno.\"","Svila se okrete Šenili. \"Ti i Njorka vozili ste se na leđima jednog talusa, a on je tada naišao na neke vojnike Ajuntamienta u tunelu. Pričala si mi o tome.\"","Ona klimnu glavom. \"Da, a sa nama je bio i patera Inkus, patera. Kao i ovaj Oreb.\"","\"Kasnije i neki ranjeni vojnik?\"","Šenila opet klimnu glavom. \"Talus se zaustavio da puca; naime, ja bar pretpostavljam da se zato zaustavio, a Njorka je počeo dodijavati pateri zamerkama - zašto ovaj ne prenosi Pesov oproštaj poginulima u tom tunelu. Videli smo gomilu mrtvaca oko sebe. U tom tunelu bilo je i svetla, a osim toga, neki od mrtvaca su goreli.\"","\"Razumem.\"","\"Patera je popustio, sišao je sa talusa. Njorku je to... kako da kažem. Nije mogao da veruje. Ali onda je talus primetio, i rekao nam da se popnemo svi, a patera je kazao, može, ali samo ako poneseš i ovog vojnika. Taj vojnik zvao se Kameni, to smo saznali kasnije.\"","Mejtera Mermer zapita: \"Zar nije posle ubijen taj ljubazni talus koji vas je pustio da ga jašete, draga? Mislim da si mi pričala o njegovoj smrti, i kako mu je sveti augur koji je jahao sa vama preneo oproštaj bogova.\"","Svila klimnu glavom. \"O tome naročito želim da čujem, Šenila. Kako je taj talus ubijen? Gde ga je metak pogodio?\"","\"Mislim da nije metak, patera. Kameni je rekao da je to bio projektil. Neki od vojnika imali su te cevi za lansiranje - imali su bacače. Posle sam i ja uzela jedan bacač. Oni su to ispaljivali na talusa.\"","\"Moraćete mi oprostiti što ne poznajem tu materiju\", reče Svila. Da bi ublažio bol u skočnom zglobu, on uzmače unatraške do divovske 'kutlače' i sede na njenu ivicu. \"Nije mi poznato - u čemu je razlika između projektila i bacača?\"","\"Iz bacača se ispaljuje projektil, Kalde.\"","\"Tako je. Otprilike isto kao što se iz puške sa debelom municijom ispaljuje debeli metak. Možda bi trebalo da se bacač zove 'puška sa projektilom'. Ali ne zove se tako.\"","\"Ti si imala jedno od tih oružja, Šenila? Gde je ono sad?\"","\"Ne znam. Kameni ga je poneo, da ga ispali na trivigauntske pterovojnikinje. To je bilo onda kad smo ja i Njorka bili u jami, Trivigauntkinje su letele po celom nebu, a ti si nam se obraćao iz onih letećih kola koja su bila iznad nas, takođe na nebu. Neko nam je povikao da se vratimo u tunel, a meni je to zazvučalo kao stvarno dobra zamisao.\"","Lasta reče: \"Projektil i metak, to su dve veoma različite stvari, Kalde. Metak je samo jedan težak valjak od metala. On udari u metu, mnogo jače nego iglica, takođe mnogo jače nego kamen iz praćke, ali to je samo zato što je mnogo teži od iglice, i što leti mnogo brže nego kamen. Projektili mogu u sebi nositi eksplozivno punjenje, zahvaljujući čemu su sposobni da nanesu mnogo veću štetu.\"","\"Ja mislim da su projektili i teži\", reče Šenila Svili. \"Gledala sam kako vojnici nose po četrdeset, pedeset metaka debele municije, uvezanih u neke, kao, trake od platna...\"","\"To se zove redenik\", reče Lasta.","\"Dobro. Znači, to su nosili na sebi, i hodali sasvim fino. A kad biste pokušali borca da natovarite sa četrdeset ili pedeset projektila, ja mislim da taj ne bi mogao ni da ustane. Moj bacač je bio fin i lagan kad sam ga našla, ali posle, kad mi je Kameni pomogao da ga napunim, postao je stvarno težak.\"","\"Direktore Lasto.\"","\"Da, Kalde?\"","\"Pomenuo si neki deo koji se zove grudna ploča. Pretpostavljam da je to deo koji pokriva talusova, tako da ih nazovem, prsa.\"","\"Upravo tako, Kalde.\"","\"Šenila kaže da je, po mišljenju onog vojnika koji se sprijateljio sa paterom Inkusom, njihov talus poginuo tako što je pogođen jednom od tih stvari, jednim... projektilom ispaljenim iz bacača. To su ispravni termini?\"","Lasta klimnu glavom. Šenila reče: \"Tako se kaže, patera.\"","\"Ali, ako sam je dobro razumeo, on je bio na talusovim leđima u vreme kad je talus pogođen. Kako je, onda, video?\"","Lasta se počeška po donjoj vilici. \"Preživeo je taj događaj, zar ne? Nesumnjivo jeste, jer ova mlada dama kaže da je tek posle toga pomogao njoj da napuni bacač. Ako je bio u prilici da pogleda talusa u to vreme...\"","\"Čo-vek vidi\", reče Oreb samopouzdano. \"Voj-nik.\"","\"U tom slučaju, Kalde, ne bi mu bilo teško da razlikuje ranu od metka i ranu od projektila.\"","Svila opet klimnu glavom, više za sebe nego da bi to neko drugi video. \"Šenila, da li je rana bila na licu? Sećaš li se?\"","\"Ne, ne\", reče Šenila. \"Talus je posle pogotka još pričao sa nama. Nisam sigurna gde je pogođen, ali sigurno negde niže.\"","Svila ustade. \"Pomenuo si varilačku radionicu, direktore. Želeo bih da je vidim - a i da zatražim jednu uslugu. Možemo li sada poći tamo?\"","Svi pođoše. Napolju, Svila malo zaostade da postavi Gljivi jedno pitanje. \"Rekla si nam da možeš leteti i po kiši.\" Sa zakašnjenjem, on otvori kišobran. \"A oni da ne mogu. Tim 'oni' htela si da kažeš: letači?\"","Samo je zurila u njega.","\"Da li zbog toga pada kiša posle prolaska letača? Zato što joj oni na neki način ne daju da pada, dok su oni na nebu?\"","\"Odgovori mu, draga\", reče joj Mejtera Mermer, ali Gljiva ne reče ništa.","Gacali su ugaženom stazom, sada punom vode, između namočenih drvenih građevina koje su lako mogle biti ambari. Lasta napomenu: \"Voleo bih da imaš bolje vremenske prilike za ovo, Kalde, ali opet, čujem da je farmerima kiša mnogo, mnogo zatrebala.\"","Svila nije mogao suzdržati osmeh. \"Tako im je ljuto i hitno potrebna, da i sam prizor i zvuk kiše ispunjavaju moje srce radošću. Sve ovo vreme, dok smo bili u tvojoj livnici, ja sam kišu osluškivao; ni najbolja muzika svita ne bi me mogla toliko dirnuti. Ne verujem da Šenila ili Mejtera Mermer toliko vole kišu - znam da je Oreb ne voli - a pomalo se i brinem zbog naše Gljive Mukorice, čije je zdravlje osetljivo; ali ja bih radije šetao kroz ovakvu kišu, nego kroz najlepše sunce.\"","Lasta otvori vrata još jedne neugledno sklepane građevine, iz koje iziđe oblačak kiselog dima. Unutra se pokaza neki veliki, prljav platneni zastor. \"Topionički rad je prilično grub i sirov, Kalde. U stara vremena ljudi su znali mnogo toga što mi danas ne znamo. Ja provedoh dobar deo života pokušavajući da se dokopam bar nekih njihovih tajni. Ovo što ću vam sada pokazati bliže je stvarima koje biste mogli videti na svitu Kratkog sunca. Ali prvo rač upozorenja. Ne smete gledati u proces. To znači: u plavu vatru za zavarivanje. Ta svetlost je suviše blistava. Od nje čovek može oslepeti.\"","Svila otrese kišobran. \"Kovači spajaju gvožđe tako što ga zagrevaju i kuju po njemu. Gledao sam ih kao dečak. Nisam oslepeo; dakle, ono što vi ovde radite mora biti neki drugi proces.\"","Šenila zabaci mokre kovrdže boje maline. \"Pripazi ti da ni Oreb ne gleda, patera.\"","\"To svakako hoću.\" Svila dodade značajnim tonom, obraćajući se ponajviše Lasti: \"Svi mi ponekad gledamo stvari koje ne bi trebalo. Čak i ptice to čine.\"","Lasta žmirnu i odvoji pogled od proučavanja Šeniline mokre haljine. \"Ljudi ponekad misle da mi ovde koristimo taj drugi proces zato što radimo sa čelikom, a ne sa gvožđem, ali to nije tačno. Koristimo ga zato što je primenljiv i kod ovih, vrlo velikih komada metala, koji se ne mogu savladati čekićem.\" Iza platnenog zastora prštala je svetlost tako silovita da su krovne grede bacale, svaka ponaosob, oštre senke na donju, unutrašnju stranu krova.","\"Jedan od naših ljudi u ovom trenutku zavaruje. Sačekaćemo ovde da on završi, ako nemaš ništa protiv, Kalde. Onda možemo ući, pa ću vam pokazati šta on to radi i kako. On, koliko je meni poznato, zavaruje jednu grudnu ploču.\"","Stiskajući svojom jedinom šakom crni kišobran pod kojim je došla zajedno sa Gljivom, sada sklopljen, Mejtera Mermer značajno pogleda Svilu.","Svila klimnu glavom. \"Želim to da vidim. Štaviše, veoma sam željan da vidim, direktore. U vezi sa tim grudnim pločama, i sličnim, pominjao si debljine. Koliko su debele?\"","\"Tri prsta.\" Lasta podiže tri prsta u vazduh.","\"Ja bih deblje. Barem šest. Možete li vi to napraviti?\"","Lasta je izgledao veoma iznenađen. \"Zašto...? Misliš, možemo li zavariti tako nešto? Mogli bismo, ali bi duže potrajalo. Značilo bi to priličan dodatni posao.\"","\"Neka bude tako\", reče mu Svila.","Oreb zazvižda.","\"Unesi to u naš ugovor: grudne ploče šest prsta debele. Kako se zove onaj drugi komad? Ispod grudne ploče?\"","\"Prednja trbušna ploča?\" upita Lasta.","\"E, ta. Koliko je debela?\"","\"Takođe tri prsta, Kalde.\" Lasta je oklevao, pogleda zamišljenog. \"Želiš da budu deblje? Valjda se i to može uraditi, ali prilično bi potrajalo dok mi nađemo čelik tako debeo i dok smislimo način da ga savijemo.\"","Oreb uzviknu: \"Ne, ne.\"","\"Nikakva odugovlačenja ne dolaze u obzir, direktore. Vironu su ti talusi potrebni odmah. Shvatam da ih ne možete isporučiti danas, ali kad biste mogli, ja bih poveo sva tri, i platio vam odmah, i zahvalio se. Vi ovde spajate čelik - to radi onaj radnik iza zastora?\"","Lasta klimnu glavom.","\"Onda napravite za mene grudne ploče, kao i prednje trbušne ploče, od po dva komada čelika koji vam je već na raspolaganju: dva komada od po tri prsta debljine. Ovde prisutna Mejtera mogla bi mi sašiti mantiju od dvostrukog sloja tkanine, kad bi to bilo potrebno. Zbog čega ne biste mogli i vi tako?\"","\"Pa, ja mislim da možemo.\" Lasta pročisti grlo. \"Biće, međutim, problema. Sa dužnim poštovanjem, Kalde, moram ipak reći da zavarivanje čelika nije tako jednostavno kao šivenje. Ali uradiće se nekako. Mogu li pitati...?\"","\"Zašto je to potrebno? Za borbu protiv vojnika Ajuntamienta u tunelima, naravno. Ja sam silazio u te tunele, direktore - čak sam se i borio sa jednim talusom tamo. Samo korak slobodnog prostora postojao je između bokova tog talusa i bočnih strana tunela. Vojnik koji bi se zavukao tako blizu, bio bi zaista vrlo blizu; a talusi koje želim da vi sagradite za mene imaće iza sebe mnogo naših boraca, koji će im čuvati leđa. Opasnost će dolaziti s prednje strane, od vojnika sa oružjem nalik na ono što je Šenila imala.\"","\"Sa bacačima projektila\", reče ona.","\"Tako je. Sa bacačima iz kojih se ispaljuju projektili.\" Svila sabra misli. \"Glave me, ipak, brinu. Kažeš da ih ne možete izlivati od gvožđa?\"","\"Ne možemo, Kalde. Obično ih obojimo u crno. Skoro uvek. To je zato što se onda oči i zubi bolje vide. Ako bismo ih izlivali od gvožđa, ne bismo ih morali farbati, niti kasnije popravljati ogrebotine; zato smo to pokušavali. Ali gvožđe neće da se ulije u kalupe tako složene, ili, bar, ne dok mi ne naučimo još mnogo o kalupima.\"","\"Lo-še!\" Bleštanje iznad zastora je prestalo; Oreb polete uvis, da zaviri na drugu stranu.","\"Jeste loše\", reče mu Svila.","\"Ali tebe brine snaga, Kalde. Otpornost na metke i slične stvari. Iskreno da ti kažem, gvožđe ne bi bilo mnogo bolje. Moglo bi čak biti i lošije. Liveno gvožđe je, po mnogo čemu, divan materijal, ali je prilično krto. Zato mi pokrivamo talusov trbuh i druge delove čeličnim pločama.\"","\"Patera? Direktore?\" Mejtera Mermer gledala je čas jednog, čas drugog. \"Zar ne bi talus mogao držati nešto ispred svog lica? Komad čelika sa drškom, kao kišobran?\"","Svila klimnu glavom. \"Pa da gleda preko ivice toga. Da, to bi se moglo uraditi, siguran sam, Mejtera.\"","\"Postoji još jedna mogućnost, Kalde\", reče Lasta oklevajući. \"Ona je takođe iz starih dana. Primenjivala se baš u ovoj fabrici, kažu mi, ali pre mog vremena. Mogli bismo pokušati sa bronzom.\"","Svila hitro okrete glavu i oštro ga pogleda. \"Zar nisu sadašnji talusi od toga?\"","Šenila mu reče: \"Ne, od mesinga su, patera. Ono parče koje sam uzela maločas, sećaš se? Rekao je: mesing.\"","\"Bronza bi bila mnogo jača, Kalde.\" Lasta opet pročisti grlo. \"I tvrđa. Mislim, prava bronza. Ovo je, hm, prilično teško objasniti.\"","\"Objasni\", reče mu Svila. \"Daću sve od sebe da te razumem. Važno je.\"","\"Recimo da počnem od gvožđa, možda će tako biti jasnije. Ti i ja smo pričali o gvožđu. O livenju gvožđa, i tako dalje.\"","Svila klimnu glavom.","\"Ono što ljudi nazivaju gvožđe, to su, zapravo, tri različita materijala, Kalde. Najčešća vrsta je mekani čelik, a to je svaki čelik u kome nema mnogo ugljenika. Kad se taj materijal valja, i od njega dobiju tanki slojevi, narod kaže da je to 'lim'. Poznato je da se lim ponekad oblaže tankim slojem kalaja. Ali ogromna većina ljudi nikada u životu ne vidi debelu polugu samog kalaja.\"","\"Dobro.\"","\"Kad si gledao kovača koji je iskivao potkovice, to je bio njegov materijal. On je verovatno rekao 'Ovo je gvožđe', ali zapravo je to bio mekani čelik, gvožđe sa samo malom, malom količinom ugljenika. A ako u gvožđu ima vrlo mnogo ugljenika, onda se kaže da je to liveno gvožđe. To je ono što izlivamo u našoj topionici, da ne kažem - železari. Po livenom gvožđu ne smeš treskati čekićem, kao što je taj kovač radio; rasprslo bi se.\"","\"Pomenuo si, pamtim, da je krto.\"","\"Dabome, krto je; lomljivo. Liveno gvožđe vrlo je korisno, koristi se za mnoge svrhe, ali ne možeš od njega praviti oklop, niti glavu čekića, niti išta tome slično.\"","Lasta duboko udahnu. \"Broj tri je kovano gvožđe, a to je stvarno, baš, gvožđe, mada u sebi obično sadrži i nešto malo šljake. Uzmemo liveno gvožđe, od toga počnemo; zatim iz njega izbacimo ugljenik, a on odlazi procesom sagorevanja. Dobijemo kovano gvožđe. Ono je prilično mekano, a osim toga, možeš ga savijati takoreći neograničeno. Uglavnom se koristi za kitnjaste prozorske rešetke i tome slične stvari.\"","\"O bronzi mi još ništa ne reče.\"","\"Zato što mislim da bi ovaj uvod mogao pojasniti stvari, Kalde. Vidiš, postoji dvadesetak, pa i više različitih legura, za koje narod kaže 'bronza' zato što sve one liče na bronzu. Većina u sebi sadrži znatnu količinu 'metala za lonce' - a to je mešavina olova i bakra; od toga su se nekad pravili lonci i šerpe - a kalaja nimalo. Kalaj je suviše skup. Pravi kalaj.\"","Svila se pomače nestrpljivo.","\"Iz tog razloga, prava bronza je takođe skupa. Prava bronza, za razliku od onoga što ti daju kad kupiš 'bronzanu' figuricu nekog boga, jeste pedeset posto kalaj i pedeset posto bakar.\"","\"To je sve?\"","Lasta klimnu glavom. \"Prilično jednostavna legura, ali ima čudesne osobine. Tvrđa je od čelika, a maltene isto toliko jaka; može se oblikovati čekićem, ali se može i zavarivati; mašinski se obrađuje lakše nego maltene ijedan drugi materijal, osim livenog gvožđa. Ja ovo znam zato što mi i sad lijemo neke male delove od prave bronze, uglavnom ležajeve tipa 'rukav' i one spirale zvane 'puž' koje služe za potiskivanje drugog materijala. Ali kad sam ja bio dečak, pričalo se da su glave nekada izlivane od prave bronze; postojao je još izvestan broj talusa sa bronzanim glavama.\"","Svila se nasloni na ragastov vrata; bio je već umoran - štaviše, bio je umoran još pre nego što se parada okončala, a pred njim je tek bila večera sa gostima. On odluči da se, po svaku cenu, izbori za jedan sat sna pre osam sati večeras. Glasno reče: \"Možete li da lijete bronzu - tu pravu bronzu - jednako dobro kao mesing?\"","\"I bolje, Kalde. Lijemo te 'puževe' koje pomenuh, a njihove radne površine onda izglačamo mašinskom obradom; zato znam. Bilo bi i brže, jer izlivenim delovima ne bi bilo potrebno tako obimno čišćenje. Ali koštalo bi više, zbog kalaja.\"","\"Imate li vi taj kalaj? Sada, ovde?\"","Lasta klimnu glavom. \"Da, zato što ga koristimo, kao što rekoh, za pravljenje prave bronze za te male delove.\"","\"Onda uradite tako. Upotrebite kalaj.\"","\"Moraću povisiti cenu, Kalde. Žao mi je, ali ću morati. Čak i ako naručiš dva ili tri.\"","\"Pa, povisi.\" Čeznući za onom foteljom od smeđe štavljene kože, u kojoj je sedeo nedavno, Svila dodade: \"Preciziraćemo cenu kad se vratimo u tvoju kancelariju. Ne zaboravi, uz to, dvostruku debljinu grudne i prednje trbušne ploče. Očigledno će biti potrebna dodatna količina materijala zbog toga, a i za čelične kišobrane - štitove, trebalo bi reći, valjda - koje je Mejtera predložila.\"","Gljiva iznenadi sve, rečima: \"Uskoro će oluja da se završi.\" Ona zatim dodade: \"Umorna sam.\"","\"Ona bi trebalo da sedne\", reče Svila Lasti, \"a i ja, ali prvo moram da te pitam za Mejterinu ruku. Ona je nosi u toj korpi. Mejtera, možeš li mu pokazati ruku, molim te.\"","\"Čo-vek seče\", reče Oreb sa mesta na gornjoj ivici platnenog zastora, gde je čučao. Svila nije bio siguran da li se te dve Orebove reči odnose na činjenicu da je Krv odsekao ruku svojoj majci, ili da je on, Svila, Krva ubio, svojeručno... načinom na koji se životinje ubijaju prilikom prinošenja na žrtvu.","Mejtera Mermer dodala je korpu Lasti; Lasta je podigao beli peškir i pogledao. Unutra je ležala njena desna ruka, sada beživotna. On je podiže. Po izgledu, bila je to ruka starije žene. Iz zglavka je virio kratak valjak od nekog srebrnastog metala. \"Izgubila sam izvesnu količinu fluida\", reče Mejtera Mermer, \"ali ne mnogo. Postoje ventilčići koji to kontrolišu, kao što, sigurna sam, znaš.\"","On rasejano klimnu glavom.","\"Ali bi se cevi morale na neki način popraviti. Dve: ona koja dovodi i ona koja odvodi fluid potreban za pokretanje mojih prstiju.\"","Svila reče: \"Veoma bih bio zahvalan, direktore, ako bi tvoja fabrika pomogla Mejteri koliko je najviše moguće. Ona vama ne može platiti; ali bih ja mogao, ako nije suviše skupo. A ako jeste, naći će se neki način da vam bude plaćeno.\"","\"Ne brini o tome, Kalde.\" Svila vrati odsečenu ruku u korpu. \"Vrlo rado ćemo uraditi sve što možemo za ovu Mejteru, u znak dobre volje prema tebi. Možemo spojiti te dve cevi, ovu koja prenosi pritisak i onu drugu, povratnu, mada će to biti delikatan rad.\"","Mejtera Mermer se osmehnu, lica ozarenog.","\"Šipke koje nose težinu nisu nikakav problem. Naime, ja mislim da ne bi trebalo da budu. Ali, spolja gledano, ruka neće izgledati onako lepo kao pre. Ožiljci uvek ostanu.\"","\"Meni to neće smetati ni najmanje\", reče mu Mejtera Mermer.","\"Teškoća... Pardon, Kalde\", reče Lasta i zatvori vrata iza njih, jedini izvor svetlosti sa njihove strane platnenog zastora. \"Mejtera, da li bi podigla desnu ruku za trenutak? Treba Kaldeu da pokažem nešto.\"","Ona to učini, a Lasta poče pokazivati prstom. \"Gledaj ovde dole, Kalde. Mejtera, poželi sada da pokrećeš desnu ruku. Napregni se kao da hoćeš da me uhvatiš za nos.\"","Majušni treptaji svetlosti pojaviše se u senovitoj dubini patrljka njene desne ruke; tačkice ne veće od uboda čiodom, koje Svilu čudnovato podsetiše na one razasute dijamante koje je video ispod trbuha Svitka.","\"Aha! jesi li video, Kalde? To su staklene niti, kao vrlo fine žice, kroz koje protiče svetlost. Snagu za pokretanje njenim prstima daje jedna tečnost, što je Mejtera i rekla, ali upravljanje dolazi kroz ove niti, tim svetlucanjem. Svako svetlucanje je po jedna poruka. Zajedno, sva ta svetlucanja pokušavaju kazati svim njenim šačnim zglavcima šta da rade.\"","Svila neodlučno klimnu glavom.","\"Pretpostavimo da postaviš jednog čoveka na vrh brda, trideset kilometara daleko odavde, i narediš mu da pojaše konja čim vidi da se na jarbol Juzgada podiže svetiljka. E, to je to isto načelo.\"","\"Mislim da sam shvatio.\"","\"Kad obična žica, koju mi ovde koristimo, bude presečena, možeš presečene krajeve uvrteti zajedno, i problem je rešen. Ali kod ovih staklenih niti, koje nalazimo u hemijsko-nuklearnim ljudima, to ne bi uspelo. Moraš imati jednu naročitu alatku koja se zove optiko-sinapter. Mi je ovde nemamo, zato što uopšte i ne koristimo staklena vlakna. Ne možemo je ni napraviti.\"","Svila se trudio da ne primeti razočarenje Mejtere Mermer. \"Moramo, znači, da pronađemo jednu takvu alatku - i nekoga ko zna da je upotrebljava, pretpostavljam - i pomoću nje da spojimo staklene konce? Je li tako? Tek onda će popravka biti potpuna?\"","Lasta zavrte glavom. \"Ako bi ona išla naokolo sa desnom rukom koja visi samo o staklenim vlaknima, vlakna bi se, verovatno, otkinula. Treba prvo da joj zavarimo ruku; što pre, to bolje. A posle, kad nađete nekoga sa optiko-sinapterom, Mejtera može da skine ruku sa svog tela, na uobičajeni način. Operator će izvući staklena vlakna, sa oba kraja - tu ne bi trebalo da bude nikakvih problema.\"","\"Gde da nađemo takvoga?\"","\"To ne bih znao, Kalde. Ako postoji u Vironu lekar specijalizovan za heme, on bi morao imati i optiko-sinapter, ali ja ne znam da li postoji.\"","Šenila pucnu prstima. \"Ja znam nekoga!\"","\"Znaš li, draga? Znaš li stvarno?\" Glas Mejtere Mermer, obično sasvim smiren, drhtao je primetno.","\"Mo'š se kladiš da znam. Onom Kamenom bio je presečen jedan takav stakleni kanapčić na mestu gde ga je naš talus probušio, ali je patera Inkus to sredio, tako da je Kameni mogao opet da se kreće. Patera je imao pri ruci jednu spravicu za to, i rekao je da se zove, tačno tako: optiko-sinapter. Ja gledala.\"","Svila se okrete Krvovoj kćeri, devojci smrtno izmršaveloj. \"Gljivo, pre nekoliko minuta nisi bila sa nama. Jesi li ovde, sada? Molim te, odgovori, ako možeš.\"","Ona klimnu glavom. \"Sa letačem, Svilo. Žene ga uhvatile. Hoće da znaju o tome pomoću čega on leti.\"","\"A, tako. Možda bi nam bilo mudrije da o tome ne razgovaramo u ovom trenutku. Želim da mi pronađeš i pateru Inkusa, a ne samo Zumbulu i Njorku. Znaš li Inkusa?\"","Posle ćutanja koje je izgledalo dugo Gljiva reče: \"Ne, Svilo.\"","\"On je bio zatvorenik u kući tvoga oca, u isto vreme kad i ja. Augur je, kao i ja; niskog je rasta, okruglog lica, zubi mu strše napolje. Nekoliko godina je stariji od mene. Shvatam da ti ne sagledavaš ljude na taj način, ali tako ga mi vidimo.\"","Gljiva ne odgovori, a Mejtera Mermer prođe svojom upotrebljivom rukom ispred Gljivinih očiju, ne izazivajući nikakvu reakciju. \"Otišla je, patera. Mislim da ga je počela tražiti.\"","\"Nadajmo se da će ubrzo naći sve troje\", reče Svila. Diže pogled ka Orebu. \"Je li taj čovek sa druge strane završio rad? Spajanje gvožđa, ili kako se to već zove?\"","\"Nema va-tra! Nema!\"","\"Hvala ti. Idemo, direktore. Iako je sve ovo veoma zanimljivo, i potencijalno korisno, ja više vremena nemam. Tvoj radnik mora početi opravku Mejterine desnice. Dok on to radi, ti i ja možemo popričati o našem ugovoru. Koliko biste talusa mogli da proizvedete istovremeno, ako biste pozvali sve zaposlene koje ste poslali kući? Bez preterivanja.\"","\"Neću ja preterivati, ali kad bih imao tabele pri ruci... Tabele o kretanju delova, znaš, Kalde, i o vremenu potrebnom da se neki delovi proizvedu.\"","\"Koliko?\" Svila zakorači na drugu stranu ekrana, i nađe se okružen neuredno raspoređenim metalnim radnim stolovima. U poslednjem trenutku priseti se da osmehom pozdravi radnika koji je, sa keceljom od štavljene kože na sebi, radio nešto među tim stolovima. \"Dobar dan, sine moj. Telksiepeja te blagoslovila.\"","\"Četiri, Kalde\", reče Lasta iza Svile i odahnu čujno. \"Voleo bih reći pet, ali to ne mogu jemčiti. Mogli bismo, međutim, početi petog kad rad na prva četiri poodmakne.\"","\"U tom slučaju, grad naručuje četiri\", odluči Svila, \"i to sa dvostrukim prednjim pločama, kao što sam opisao, sa glavama od prave bronze, i sa štitovima. Moramo razmotriti i naoružanje, pretpostavljam, a i cenu. Koliko vremena će trebati za četiri?\"","Lasta poče grickati usnu. \"Reći ću dva i po meseca. To je najbolje što mogu obećati, Kalde.\"","\"Šest nedelja. Zaposli i obuči novu radnu snagu - ima na hiljade nezaposlenih muškaraca i žena u ovom gradu. Radite danonoćno.\" Svila zastade da razmisli. \"Grad se slaže da plati dodatnih šest kartica za svaki dan ispod četrdeset pet dana. Za to imaš moju reč.\"","Lasta liznu usne.","Oreb, koji je i sad čučao navrh zastora, graknu: \"Svila po-bed!\""]}