{"index":3,"title":"3.","paragraphs":["\"Nemam pojma ko je on\", reče vlasnik razgledajući čašu na svetlosti. \"Prijavio se kod mene i vodi se u mojoj knjizi kao veletrgovac koji putuje zbog vlastitih potreba. Ali nije veletrgovac. Ćaknut alhemičar, čarobnjak, pronalazač... samo nije veletrgovac.\"","Sedeli smo u salonu s kaminom. Žeravica je jako plamtela, naslonjače su bile starinske, prave, čvrste. Porto je bio vruć, s limunom, mirisav. Polumrak je bio prijatan, crvenkast, potpuno domaći. Napolju je otpočinjala vejavica, u dimnjaku kamina je fijukalo. U kući je bilo tiho, samo su povremeno izdaleka, kao sa groblja, dopirale eksplozije razdirućeg kikota i oštar, kao pucnji, prasak uspešnih pogodaka. U kuhinji je Kajsa zveckala šerpama.","\"Veletrgovci su obično škrti\", nastavi vlasnik zamišljeno. \"A gospodin Mozes nije škrt, ne. 'Mogu li da saznam', pitao sam ga, 'čijoj preporuci imam da zahvalim za čast što ste me udostojili posetom?' Umesto odgovora izvadio je iz novčanika novčanicu od sto kruna, zapalio je upaljačem, pripalio njome cigaretu i, pustivši mi dim u lice, odgovorio je: 'Ja sam Mozes, gospodine. Albert Mozes! Mozesu nisu potrebne preporuke. Mozes je svuda i svuda je kod kuće'. Šta vi kažete na to?\"","Zamislih se.","\"Imao sam poznanika falsifikatora novčanica, koji se približno tako ponašao kada su od njega zatražili isprave\", rekoh.","\"Ne dolazi u obzir\", sa zadovoljstvom reče vlasnik. \"Novčanice su mu prave.\"","\"Dakle, pomahnitali milioner.\"","\"Da je milioner - to je jasno\", reče vlasnik. \"A ko je, zapravo, on? Putuje radi sopstvenih potreba... Po mojoj dolini ne putuju. Kod mene se ovde skijaju ili veru uz litice. Ovo je ćorsokak. Odavde put nikuda ne vodi.\"","Sasvim se opružih u fotelji i prekrstih noge. Bilo je neobično prijatno ugnezditi se tako i s najozbiljnijim izrazom lica razmišljati ko je, zapravo, gospodin Mozes.","\"Pa dobro\", rekoh. \"Ćorsokak. A šta radi u tom ćorsokaku čuveni di Barnstokr?\"","\"Oh, gospodin di Barnstokr, to je nešto sasvim drugo. On dolazi kod mene svake godine već trinaest godina zaredom. Prvi put je došao još onda kad se hotel zvao jednostavno 'Koliba'. Luduje za mojom travaricom. A gospodin Mozes je, usuđujem se da primetim, stalno pod gasom; međutim, za sve vreme nije kupio kod mene nijednu bocu.\"","Značajno rekoh 'hm' i otpih valjan gutljaj. \"Pronalazač\", odlučno reče vlasnik. \"Pronalazač ili čarobnjak.\"","\"Vi verujete u čarobnjake, gospodine Snevar?\"","\"Alek, ako vam odgovara. Jednostavno Alek.\"","Podigoh čašu i otpih još jedan valjan gutljaj u Alekovu čast.","\"A mene zovite jednostavno Peter\", rekoh.","Vlasnik dostojanstveno klimnu i otpi valjan gutljaj u čast Petera.","\"Verujem li u čarobnjake?\" odvrati. \"Ja verujem u sve što mogu da zamislim, Peter. U čarobnjake, u gospoda boga, u đavola, u priviđenja... u leteće tanjire... Ako ljudski mozak može sve to da za misli, dakle, sve to negde postoji, inače zašto bi mozak imao takvu sposobnost?\"","\"Vi ste filosof, Alek.\"","\"Da, Peter, ja sam filosof. Ja sam pesnik, filosof i mehaničar. Videli ste moje večite motore?\"","\"Nisam. Rade li?\"","\"Ponekad. Moram često da ih zaustavljam, odveć brzo propadaju delovi... Kajsa!\" povika najednom tako da zadrhtah. \"Još jednu čašu vrućeg portoa za gospodina inspektora!\"","Uđe bernardinac, onjuši nas, sumnjičavo pogleda vatru, ode do zida i s treskom se prući na pod.","\"Lelj\", reče vlasnik. \"Ponekad zavidim ovom psu.\"","\"Mnogo, zaista mnogo vidi i čuje dok luta noću po hodnicima. Mogao bi nam mnogo ispričati kad bi umeo. I kad bi hteo, naravno.\"","Pojavi se Kajsa, veoma rumena i lako raščupana. Prinese mi čašu portoa, napravi kniks, zakikota se i udalji.","\"Buca\", promrmljah mehanički. Ipak je to bila već treća čaša. Vlasnik se dobroćudno zasmeja.","\"Zanosna\", priznade. \"Čak se i gospodin di Barnstokr nije mogao obuzdati i uštinuo ju je juče za zadnjicu. Ali šta se tek zbiva sa našim fizičarem...\"","\"Po mom mišljenju naš fizičar pikira prvenstveno na gospođu Mozes\", primetih.","\"Gospođa Mozes...\" zamišljeno reče vlasnik. \"A znate li vi, Peter, ja imam dovoljno pouzdanih dokaza za pretpostavku da ona nije nikakva gospođa i nije Mozes.\"","Nisam protivrečio. Ko bi rekao...","\"Vi ste, verovatno, već opazili\", nastavi vlasnik, \"da je ona mnogo gluplja od Kajse. I potom...\" On spusti glas. \"Po mom mišljenju, Mozes je bije.\"","Stresoh se.","\"Kako bije?\"","\"Po mom mišljenju, bičem. Mozes ima bič. Hajkački korbač. Čim sam ga opazio odmah sam se zapitao: šta će gospodinu Mozesu hajkački korbač? Možete li mi odgovoriti na to pitanje?\"","\"Pa, znate, Alek...\" rekoh.","\"Ne insistiram\", reče vlasnik. \"Ni na čemu ne insistiram. I da znate, razgovor o gospodinu Mozesu ste zapodenuli vi, ja nikada ne bih dozvolio sebi da prvi potegnem ovu temu. Ja sam govorio o našem velikom fizičaru.\"","\"U redu\", rekoh. \"Porazgovaraćemo o velikom fizičaru.\"","\"On je moj gost ili treći ili četvrti put\", reče domaćin, \"i svaki put dolazi sve veći.\"","\"Pričekajte\", rekoh. \"Na koga vi zapravo mislite?\"","\"Na gospodina Simonea, svakako. Zar nikada ranije niste čuli za to ime?\"","\"Nikada\", rekoh. \"A da li su njega uhvatili u krivotvorenju prtljažnih priznanica?\"","Vlasnik me prekorno pogleda.","\"Korifeje nacionalne nauke treba znati\", strogo reče.","\"Vi ozbiljno govorite?\" zainteresovah se.","\"Apsolutno.\"","\"To potišteno spadalo je korifej nacionalne nauke?\"","Vlasnik klimnu.","\"Da\", reče. \"Ja vas razumem... Naravno... Pre svega ponašanje, a zatim sve ostalo... Uostalom, u pravu ste. Gospodin Simone predstavlja za mene neiscrpni izvor za razmišljanje o frapantnom neskladu između ponašanja čoveka kad se nalazi na odmoru i njegovog značaja za čovečanstvo kad radi.\"","\"Hm...\" rekoh. To je bilo upečatljivije od hajkačkog korbača.","\"Vidim da mi ne verujete\", reče domaćin. \"Ali moram vam primetiti...\"","Ućuta i ja osetih da se u odaji sa kaminom pojavio još neko. Nije bilo druge do da okrenem glavu i pogledam u stranu. Bilo je to jedino dete pokojnog brata gospodina di Barnstokra. Pojavilo se potpuno nečujno i sada je čučalo kraj Lelja i milovalo psa po glavi. Grimiznocrveni odsjaji žara blistali su u neobično velikim crnim naočarima. Dete je bilo nekako veoma usamljeno, kao da su svi na njega zaboravili, i maleno. I od njega je dopirao jedva primetan miris znoja, finog parfema i benzina.","\"Kakva mećava...\" reče ono tanušnim, žalosnim glasićem.","\"Brin\", rekoh. \"Dete moje. Skinite za časak vaše grozne naočare.\"","\"Zbog čega?\" žalosno upita čedo. Zbilja, zbog čega? - pomislih i rekoh: \"Želim da vam vidim lice.\"","\"To uopšte nije potrebno\", reče čedo, uzdahnu i zamoli: \"Dajte mi, molim vas, cigaretu.\"","Pa, naravno, to je bila devojka. Veoma mila devojka. I veoma usamljena. To je strašno - u takvom uzrastu biti usamljen. Pružih joj kutiju cigareta, škljocnuh upaljačem, razmišljah neko vreme šta da kažem, ali nisam znao šta. Naravno, bila je to devojka. I pušila je kao devojka - kratko i nervozno uvlačeći.","\"Prepala sam se\", reče. \"Neko je pritiskao kvaku na mojim vratima.\"","\"De-de\", rekoh. \"Zacelo je to bio vaš stric.\"","\"Ne\", usprotivi se. \"Stric spava. Ispustio je knjigu na pod i leži otvorenih usta. I meni se iz nekog razloga učinilo da je umro...\"","\"Čašicu brendija, Brin?\" reče vlasnik prigušenim glasom. \"Čašica brendija će dobro doći u ovakvoj noći, zar ne, Brin?\"","\"Neću\", reče Brin i sleže ramenima. \"Hoćete li još dugo sedeti ovde?\"","Nisam imao više snage da slušam ovaj žalosni glas.","\"Do đavola, Alek\", rekoh. \"Jeste li vi vlasnik ili niste? Zar ne možete narediti Kajsi da provede noć sa ovom jadnom devojkom?\"","\"Ta zamisao mi se dopada\", reče dete, oživevši. \"Kajsa je upravo ono što je potrebno. Kajsa ili nešto slično.\"","U pometnji ispraznih čašu, a dete najednom ispljunu dugačak tečni ispljuvak u kamin i baci za njim opušak.","\"Automobil\", reče ono prozuklim basom. \"Čujete li?\"","Vlasnik ustade, uze krzneni prsluk i uputi se prema izlazu. Pohitah za njim.","Napolju je besnela prava mećava. Ispred trema je stajao veliki crni automobil, kraj njega su, obasjana farovima, dva čoveka, mahala rukama i svađala se.","\"Dvadeset kruna!\" vikao je neko falsetom. \"Dvadeset kruna i ni groša manje! Nek vas đavo nosi, šta je vama, zar niste videli kakav je put?\"","\"Ma za dvadeset kruna ja ću te kupiti zajedno sa tvojom krntijom!\" siktao je drugi, odgovarajući.","Vlasnik jurnu sa trema.","\"Gospodo!\" zabruja njegov snažan glas. \"Sve su to tričarije!\"","\"Dvadeset kruna! Ja se još moram i vratiti!\"","\"Petnaest i ni groša više! Ucenjivač. Daj mi tvoj broj, zapisaću ga!\"","\"Džimrija si ti kvit posla! Za petaka bi se udavio!\"","Bilo mi je hladno i vratih se do kamina. Ni psa, ni čeda ovde nije više bilo. To me rastuži. Uzeh svoju čašu i krenuh u bife. U hodniku zastadoh - vrata se širom otvoriše i na pragu se pojavi krupan čovek zasut snegom, sa koferom u ruci. On reče \"br-r-r\", otrese se snažno i pojavi se plavokosi viking. Njegovo rumeno lice bilo je mokro, na trepavicama su mu kao belo paperje stajale pahuljice. Primetivši me, za časak se osmehnu, pokazavši pravilne, negovane zube i reče prijatnim baritonom:","\"Olaf Andvarafors. Možete me zvati jednostavno Olaf!\"","I ja se predstavih. Vrata se ponovo širom otvoriše, pojavi se vlasnik s dve duguljaste putne korpe, a za njim jedan maleni, zamotan do očiju čovek, isto tako zasut snegom i veoma nezadovoljan.","\"Proklete lopurde!\" govorio je, histerično se derući. \"Pogodili smo se za petnaest. Jasno, po svoj prilici, po sedam i po kruna po glavi. Zbog čega dvadeset? Kakvi vraški običaji vladaju u ovom gradiću? Ja ću ga, nek ga đavo nosi, odvući u policiju...\"","\"Gospodo, gospodo!\" govorio im je vlasnik. \"Sve su to tričarije... Molim vas ovuda, nalevo... Gospodo!...\"","Nastavljajući da viče o raskrvavljenoj njušci i o policiji, čovečuljak je dopustio da ga uvuku u kancelariju, a viking Olaf reče basom: \"Škrtac...\" i stade da se osvrće s takvim izrazom lica kao da je očekivao da će ovde zateći mnoštvo ljudi koji ga dočekuju.","\"Ko je taj?\" upitah.","\"Ne znam. Uzeli smo jedan taksi. Drugog nije bilo.\"","On ućuta, gledajući preko mog ramena. Obazreh se. Nije ničeg naročitog tamo bilo. Samo se njihala portijera koja je zaklanjala ulaz u hodnik što je vodio u salon sa kaminom i sobe Mozesovih. Sigurno zbog promaje."]}