{"index":4,"title":"4.","paragraphs":["Pred jutro se mećava stišala. Ustao sam u zoru dok su u hotelu jaš spavali, izašao samo u gaćicama na trem i, grakćući i cičeći, dobro se istrljao svežim pahuljastim snegom, da bih neutralisao preostalo dejstvo tri čaše portoa. Sunce se jedva pomolilo iza planinskog grebena na istoku, i dugačka plava senka hotela pružala se preko doline. Opazih da je treći prozor zdesna na prvom spratu bio širom otvoren. Očigledno, neko je čak i noću želeo da udiše lekoviti planinski vazduh.","Vratih se u svoju sobu, obukoh se, zakljućah vrata i strčah u bife. Kajsa, crvena, oznojena, već se baktala u kuhinji kraj užarenog štednjaka. Prinela mi je kakao i sendvič, i ja sam slistio sve ovo, stojeći u bifeu, a slušao krajičkom uha kako vlasnik pevuši nekakvu pesmicu u svojoj radionici. Samo da ne sretnem nikog, mislio sam. Jutro je previše lepo za dvoje. Razmišljajući o ovom jutru, o ovom čistom nebu, o zlaćanom suncu, o pustoj paperjastoj dolini, osećao sam se da sam isto takva tvrdica kao jučerašnji čovečuljak umotan do obrva u bundu, koji je napravio skandal zbog pet kruna. (Hinkus, zastupnik za prestupe maloletnika, na odmoru zbog bolesti). I nikog nisam sreo osim bernardinca Lelja, koji je s dobroćudnom ravnodušnošću posmatrao kako zatežem vezove, i jutro, čisto nebo, zlaćano sunce, pepeljasta bela dolina - sve to je pripalo jedino meni.","Kad sam se, pošto sam pretrčao deset milja do reke i nazad, vratio u hotel da prezalogajim, tamo je život kipteo. Svi žitelji su pohrlili da se ogreju na sunašcu. Čedo je sa svojim Bukefalom na radost posmatrača raspršilo i uklonilo sveže smetove - i od jednog i od drugog je kuljala para. Zastupnik za prestupe maloletnika, koji je bez bunde bio mišićav tip duguljastog, mršavog lica, od svojih trideset pet godina, izvodio je na skijama teške osmice oko hotela, uz podvriskivanje, ne udaljujući se, uostalom, previše daleko. Gospodin di Barnstokr je na jedvite jade stao na skije i sav je već bio uvaljan u sneg, kao neverovatno dugačak i mršav sneško belić. Što se tiče vikinga Olafa, on je demonstrirao ples na skijama, i ja se osetih unekoliko uvređen kad shvatih da je to pravi majstor. Sa ravnog krova su sve to promatrali divna gospođa Mozes u prekrasnom krznenom ogrtaču, gospodin Mozes u svom prsluku i sa obaveznom čašom u ruci i vlasnik, koji im je nešto objašnjavao. Potražih očima gospodina Simonea. Veliki fizičar je morao biti tu negde - njegov gromoglasni smeh i dreku čuo sam na tri milje daleko od hotela. I on je bio ovde - visio je na vrhu potpuno glatkog telefonskog stuba i salutirao mi.","Pozdravili su me, kao i obično, veoma srdačno. Gospodin di Barnstokr mi reče da sam dobio dostojnog suparnika, a glas gospođe Mozes zazvoni s krova poput srebrnog zvonceta da je gospodin Olaf prekrasan, kao otelotvoreni bog. To me pecnu, i nisam oklevao da od sebe napravim budalu. Kada mi čedo, koje je danas, van sumnje, bilo momak, nekakav divlji anđeo bez manira i bez morala, predloži trku na skijama iza motocikla, izazvah sudbinu i vikinga i prvi prihvatih kraj užeta.","Pre desetak godina sam se bavio tom vrstom sporta, međutim tada svetska industrija očigledno nije još proizvodila Bukefale, a i lično sam bio snažniji. Ukratko, posle tri minuta ponovo se obreh ispred trema, a izraz lica mi je, verovatno, bio jadan, jer gospođa Mozes upita da li me treba istrljati, gospodin Mozes me gunđajući posavetova da treba smrviti u prah ovog rđu od sportiste, a vlasnik, koji se u tren oka stvori dole, brižno me uhvati ispod miške i poče nagovarati da odmah popijem čudotvornu travaricu, specijalitet kuće - 'aromatičan, žestok, koji umiruje bol i vraća duševnu ravnotežu'. Gospodin Simone je podrugljivo plakao i podvriskivao s vrha telefonskog stuba, gospodin di Barnstokr, izvinjavajući se, prinosio je srcu šaku sa raširenim prstima, a zastupnik Hinkus koji pristiže odvažno se probijajući i vrteći glavom, zapitkivao je sve redom, ima li mnogo preloma i 'kuda su ga odneli'.","Dok su me otresali od snega, opipavali, masirali, trljali mi lice, izvlačili sneg ispod okovratnika i tražili moju kacigu, kraj užeta prihvati Olaf Andvarafors, i tada me napustiše, da bi uživali u novom prizoru - zaista veoma efektnom. Napušten i zaboravljen od svih, ja sam i dalje dovodio sebe u red, a prevrtljiva gomila oduševljeno je pozdravljala novog idola. Ali sreći je, eto, svejedno ko ste vi - plavokosi bog snega ili policijski činovnik u godinama. Na vrhuncu trijumfa, kad se viking već obreo kraj trema, slikovito se oslonivši na štapove i šaljući zanosne osmehe gospođi Mozes, sreća je malo okrenula svoj krilati točak. Bernardinac Lelj umešno priđe pobedniku, pažljivo ga onjuši i na jednom brzim, spretnim pokretom podiže nogu pravo na njegove skijaške cipele. Više od toga nisam mogao ni da sanjam. Gospođa Mozes ciknu, razleže se mnogoglasni prasak negodovanja, i ja uđoh u kuću. Po prirodi nisam zlurad čovek, volim samo pravičnost u svemu.","U bifeu, uz prilično teškoća, doznah od Kajse da tuš u hotelu radi jedino u prizemlju, i pohitah po čisto rublje i ubrus. Ali, ma koliko da sam žurio, ipak sam zakasnio. Tuš je već bio zauzet, a iza vrata se čuo pljusak mlazeva i nerazgovetno pevanje. Ispred vrata je stajao Simone, isto tako s ubrusom preko ramena. Stao sam iza njega, a iza mene se već nacrtao gospodin di Barnstokr. Zapalili smo. Simone je, gušeći se od smeha, okrećući se i levo i desno, počeo da priča anegdotu o neženji koji se uselio kod udovice s trima kćerima. Ali tada, na sreću, u hol uđe gospođa Mozes, koja nas upita da nije prolazio ovuda gospodin Mozes, njen suprug i gospodar. Gospodin di Barnstokr galantno odgovori da, avaj, nije. Simone, oblizavši usne, upre u gospodu Mozes čežnjiv pogled, a ja pažljivo oslušnuh glas koji je dopirao iz kupatila s tušem, i rekoh da pretposavljam da se gospodin Mozes tamo nalazi. Gospođa Mozes dočeka ovu pretpostavku s očiglednom nevericom. Ona se osmehnu, zavrte glavom i ispriča nam kako oni imaju u vili u Ri de Šanol dva kupatila - jedno zlatno, a drugo platinsko, i pošto mi nismo znali šta da joj odgovorimo na to, ona izjavi da će poći da potraži gospodina Mozesa na drugom mostu. Simone se odmah ponudi da je otprati, a ja i di Barnstokr ostadosmo sami. Di Barnstokr se, spustivši glas, zainteresova da li sam video nemilu scenu koja se zbila između bernardinca Lelja i gospodina Andvaraforsa. Priuštih sebi malo zadovoljstvo i odgovorih da nisam video. Tada mi di Barnstokr opisa ovu scenu sa svim pojedinostima i, kad prestah da tapšem rukama i snuždeno da cokćem jezikom, tužno dodade da je naš vrli vlasnik sasvim raspustio svog psa, jer se koliko prekjuče bernardinac isto tako poneo u garaži i prema gospođi Mozes. Ponovo zatapšah rukama i zacoktah jezikom, ovog puta potpuno iskreno, ali nam se tada pridruži Hinkus, koji smesta poče da negoduje zbog toga što dvostruko gule, a radi samo jedan tuš. Gospodin di Barnstokr ga umiri: izvuče mu iz ubrusa dva lilihipa sa petlićima. Hinkus namah zaćuta i čak se, jadnik, promeni u licu. Uze petliće, strpa ih u usta i upre pogled u velikog mađioničara prestrašeno i nepoverljivo. Gospodin di Barnstokr, veoma zadovoljan izazvanim efektom, poče da nas zabavlja množenjem i deljenjem u mislima višecifrenih brojeva.","A iz tuša su jednako šumeli mlazevi, i samo je pevanje prestalo, ustupivši mesto nerazgovetnom mrmljanju. Sa prvog sprata, teško koračajući, siđoše držeći se pod ruku gospodin Mozes i idol dana Olaf koga je osramotio pas. Pošto siđoše, rastadoše se. Gospodin Mozes, srčući u hodu, odnese svoju čašu kod sebe iza portijere, a viking, ne rekavši ni reči, stade u naš red. Pogledah na sat. Čekali smo više od deset minuta.","Tresnuše ulazna vrata. Pored nas, ne zastajući, projuri na sprat nečujnim skokovima čedo, ostavivši za sobom mirise benzina, znoja i parfema. I tada do moje svesti dopre da se iz kuhinje čuju glasovi vlasnika i Kajse, i nekakva čudna slutnja me prvi put obuze. Neodlučno upreh pogled u vrata kupatila s tušem.","\"Odavno stojite?\" zainteresova se Olaf.","\"Da, prilično dugo\", oglasi se di Barnstokr.","Hinkus iznenada promrmlja nešto nerazgovetno i, gurnuvši Olafa ramenom, odjuri u hol.","\"Čujte\", rekoh. \"Da li je neko jutros doputovao?\"","\"Samo ova gospoda\", odgovori di Barnstokr. \"Gospodin Andvarafors i gospodin... o-o... eto, onaj mali gospodin koji samo što ode...\"","\"Mi smo sinoć doputovali\", ispravi ga Olaf.","Ja sam i sam znao kada su oni doputovali. Za trenutak mi se u mašti privide utvara skeleta koja pevuši pesmice pod toplim mlazevima i pere se ispod miške. Razljutih se i gurnuh vrata. I naravno, vrata se otvoriše. I naravno, u kupatilu s tušem nije bilo nikog. Šumela je do kraja otvorena vruća voda, kuljala je para, na vešalici je visila poznata bluza od nepromočivog platna Poginulog Alpiniste, a na hrastovoj klupi ispod nje krčao je i pištao stari tranzistor.","\"Ke diabl!\" uzviknu di Barnstokr. \"Vlasniče hotela! Dođite ovamo!\"","Podiže se graja. Treskajući teškim cokulama dotrča vlasnik. Pojavi se, kao da je iz zemlje iznikao, Simone. Naže se preko ograde čedo s opuškom, koji mu se prilepio za donju usnu. Iz hola bojažljivo proviri Hinkus.","\"To je neverovatno!\" uzbuđeno reče di Barnstokr. \"Mi stojimo ovde i čekamo najmanje četvrt sata, zar ne, inspektore?\"","\"A na mojoj postelji je opet neko ležao\", javi odozgo čedo. \"I ubrus je vlažan.\"","U Simoneovim očima poigravalo je đavolsko veselje.","\"Gospodo, gospodo...\" zaustavi vlasnik umirujući sve pokretima ruku. On proviri u kupatilo s tušem i najpre zatvori vodu. Zatim skide sa vešalice bluzu, uze tranzistor i okrete se prema nama. Lice mu je bilo likujuće. \"Gospodo!\" reče prigušenim glasom. \"Ja mogu samo da potvrdim činjenice. Ovo je njegov tranzistor, gospodo. I ovo je njegova bluza.\"","\"A, zapravo, čija...\" mirno otpoče Olaf.","\"Njegova. Poginulog.\"","\"Hteo sam da upitam, na koga je red?\" kao i ranije, spokojno, reče Olaf.","Ja ćutke odgurnuh vlasnika, uđoh u kupatilo s tušem i zatvorih za sobom vrata. Kada sam već skinuo sa sebe odeću, shvatih da ja, zapravo, nisam bio na redu već Simone, ali ne osetih nikakvu grižu savesti. To je njegovo maslo, pomislih srdito. Neka sada čeka. Korifej nacionalne nauke. Koliko je vode uzalud utrošeno... Ne, ta spadala treba uhvatiti. I kazniti. Pokazaću vam kako se sa mnom tera šega...","Kad izađoh iz kupatila s tušem, prisutni u holu su i dalje raspravljali o onom što se dogodilo. Ništa novo, uostalom, nisu govorili i ja se ne zadržah. Na stepeništu prođoh pored čeda, koje je kao i ranije visilo na ogradi. \"Ludnica!\" reče mi ono izazovno. Oćutah i odoh pravo u svoju sobu.","Pod uticajem tuša i prijatnog umora moja srdžba se sasvim stišala. Primakoh naslonjaču prozoru, uzeh najdublju i najozbiljniju knjigu i sedoh, prebacivši noge na ivicu stola. Kod prve stranice sam zaspao i probudio sam se, verovatno, posle sat i po - sunce se prilično pomerilo, i senka hotela pružala se sada ispod mog prozora. Sudeći po senci, na krovu je sedeo čovek, i ja ovako bunovan pomislih da to, po svoj prilici, veliki fizičar Simone skače tamo s dimnjaka na dimnjak i kikoće se. Ponovo sam zaspao, zatim mi knjiga pade na pod, ja se trgoh i konačno se probudih. Sada su se na krovu jasno videle senke dva čoveka - jedan je, očigledno, sedeo, drugi je stajao. Sunčaju se, pomislih i pođoh da se umijem. Dok sam se umivao palo mi je na um da ne bi bilo loše popiti šaljicu kafe da bih se okrepio, a i ne bi bilo zgoreg i nešto prezalogajiti. Zapalih cigaretu i izađoh u hodnik. Bilo je blizu tri.","Na stepenišnom odmorištu susretoh Hinkusa. Silazio je niz lestvice sa tavana i izgledao je nekako čudno. Bio je go do pojasa i caklio se od znoja, lice mu je bilo zemljanobledo, oči ukočene, obema rukama je stezao klupko zgužvane odeće.","Ugledavši me, trže se jako i zastade.","\"Sunčate se?\" upitah iz učtivosti. \"Da ne pregorite. Ne izgledate zdravo.\"","Pokazavši tako brigu o bližnjem, ne sačekavši odgovor, krenuh u prizemlje. Hinkus je tabanao po stepenicama za mnom.","\"Prohtelo mi se da nešto popijem\", reče prozuklo.","\"Vruće?\" upitah, ne osvrćući se.","\"D-da... Prilično je vruće.\"","\"Vodite računa\", rekoh. \"Martovsko sunce u planinama je opako.\"","\"Ni po jada... Popiću nešto i biće u redu.\"","Siđosmo u hol.","\"Mogli biste se ipak obući\", posavetovah ga. \"Šta ako je tamo gospođa Mozes...\"","\"Tačno\", reče on. \"Dabome. Potpuno sam zaboravio.\"","Zastade i poče s mukom žurno da navlači košulju i bluzu, a ja odoh u bife gde dobih od Kajse tanjir s hladnim goveđim odreskom, hleb i kafu. Hinkus već obučen i ne više toliko zemljanobled, pridruži mi se i zatraži nešto jače da popije.","\"Da li je i Simone tamo?\" upitah. Palo mi je na um da prekratim vreme igrajući bilijar.","\"Gde?\" odsečno upita Hinkus, oprezno prinoseći ustima punu čašicu.","\"Na krovu.\"","Hinkusu ruka zadrhta, brendi mu se proli po prstima. On žurno ispi, udahnu vazduh kroz nos i, brišući usta dlanom, reče:","\"Ne. Tamo nema nikog.\"","Pogledah ga začuđeno. Usne su mu bile stisnute, sipao je sebi drugu čašicu.","\"Čudno\", rekoh. \"Meni se iz nekog razloga učinilo da je i Simone tamo, na krovu.\"","\"A vi se prekrstite da vam se ne pričinjava\", grubo odgovori zastupnik za prestupe, ispi i usu ponovo.","\"Šta je to s vama?\" upitah.","Neko vreme je ćutke posmatrao punu čašicu.","\"Pa\", reče najzad, \"neprijatnosti. Može li čovek imati neprijatnosti?\"","Izgledao je jadno i ja postadoh blaži.","\"Naravno\", rekoh. \"Izvinite, ako sam nehotično...\"","On istrese treću čašicu i najednom upita: \"Čujte, zar vi ne želite da se sunčate na krovu?\"","\"Ne, hvala\", odgovorih. \"Plašim se da ne izgorim. Koža mi je osetljiva.\"","\"I nikada se ne sunčate?\"","\"Ne.\"","On se zamisli, uze bocu, zavrte zatvarač.","\"Tamo je vazduh prijatan\", reče. \"I vidik je izvanredan. Cela dolina, kao na dlanu... Planine...\"","\"Hajdemo da igramo bilijar\", predložih. \"Igrate li?\"","On me prvi put pogleda pravo u lice sitnim paćeničkim pogledom.","\"Ne\", reče. \"Radije ću da se nadišem vazduha.\"","Zatim ponovo odvrte zatvarač i usu sebi četvrtu čašicu. Pojedoh goveđi odrezak, papih kafu i spremih se da pođem. Hinkus je tupo posmatrao čašicu s brendijem.","\"Vodite računa da ne padnete s krova\", rekoh mu.","Ironično se osmehnu iskrivljenim usnama i ništa ne odgovori. Ponovo se popeh na prvi sprat. Udaranje lopti se nije čulo i ja zalupah na vrata Simoneove sobe. Niko se ne odazva. Iza vrata susedne sobe čuli su se nerazgovetni glasovi i ja zakucah tamo. Simonea ni tu nije bilo. Di Barnstokr i Olaf, sedeći za stolom, igrali su karte. Nasred stola izdizala se hrpica zgužvanih novčanica. Ugledavši me, di Barnstokr me pozva širokim pakretom ruke i uzviknu:","\"Uđite, uđite, inspektore! Dragi Olafe, vi, naravno, pozivate gospodina inspektora.\"","\"Da\", reče Olaf, ne odvajajući se od karata. \"S osobitim zadovoljstvom. Igram pika.\"","Izvinih se i zatvorih vrata. Kud se delo to kikotalo? I ne vidi se i, što je najčudnije, ne čuje se. A uostalom, šta će mi on? Igraću sam. Zbilja, nema nikakve razlike. čak je i bolje. Pođoh u salu za bilijar i putem doživeh kratkotrajan šok. Niz tavansko stepenište, pridržavajući sa dva prsta skute dugačke divne haljine, silazila je gospođa Mozes. Ugledavši me osmehnu se neopisivo zanosno.","\"I vi ste se sunčali?\" bubnuh, zbunivši se.","\"Sunčala se? Ja? Šta vam pada na pamet.\" Ona pređe preko odmorišta i priđe mi. \"Kakve čudne pretpostavke iznosite, inspektore!\"","\"Ne zovite me, molim vas, inspektorom\", zamolih je. \"Dozlogrdilo mi je preko svake mere što to slušam na poslu... a sada i od vas...\"","\"Ja o-bo-žavam policiju\", reče gospođa Mozes, prevrćući divne oči. \"To su junaci, to su nebojše... Vi ste nebojša, zar ne?\"","Ni sam ne znam kako se to zbilo, tek ponudih joj ruku i povedoh je u salu za bilijar. Ruka joj je bila bela, tvrda i neobično hladna.","\"Gospođo\", rekoh. \"Pa vi ste se smrzli...\"","\"Nisam, inspektore\", odgovori ona i odmah se trže. \"Oprostite, ali, kako da vas zovem?\"","\"Zovite me Peter\", predložih.","\"To bi bilo divno. Imala sam prijatelja Petera, barona fon Gotesknehta. Da ga ne poznajete?... U tom slučaju moraćete me zvati Olga. A ako čuje Mozes?\"","\"Preživeće\", promrmljah. Sa strane sam posmatrao njena bajna ramena, veličanstveni vrat, gordi profil, i obuzimali su me čas vatra, čas hladnoća. Ma, glupača je, grozničavo mi se vrzmalo po glavi, pa šta s tim? Neka. Zar je malo glupaka!","Prođosmo kroz trpezariju i obresmo se u sali za bilijar. U sali za bilijar bio je Simone. Iz nekog razloga je ležao na podu u omanjoj, ali širokoj niši. Lice mu je bilo crveno, kosa razbarušena.","\"Simone!\" uzviknu gospođa Mozes i priljubi dlanove na obraze. \"Šta vam je?\"","Umesto odgovora Simon zahlikta i, opirući se rukama i nogama o krajeve niše, poče puzati prema tavanici.","\"Bože moj, vi ćete nastradati!\" povika gospođa Mozes.","\"Zaista, Simone\", rekoh srdito. \"Prođite se tih glupavnh lakrdija, slomićete vrat.\"","Ali spadalo nije imao nameru da nastrada niti da slomi vrat. Uspuza se do tavanice, visio je tamo neko vreme, zajapurivši se, zatim lako i meko skoči dole i salutira. Gospođa Mozes zatapša.","\"Vi ste pravo čudo, Simone\", reče ona. \"Kao muva!\"","\"Pa, inspektore\", reče Simone, malčice zadihan. \"Hoćemo li se boriti u čast divne dame?\" On zgrabi tak i zauze stav mačevaoca. \"Izazivam vas, inspektore Glepski, branite se!\"","Rekavši to okrete se prema bilijarskom stolu i, ne nišaneći, s takvim treskom ubi osmicu u uglu preko celog stola da mi se smrče pred očima. Međutim, nisam imao kud. Mrzovoljno uzeh tak.","\"Borite se, gospodo, borite se\", reče gospođa Mozes. \"Divna dama daje zalog pobedniku.\" Ona baci na sredinu stola čipkanu maramicu. \"A ja vas moram ostaviti.\" Posla nam poljubac rukom i nestade.","\"Vraški zavodljiva žena\", reče Simone. \"Da poludiš.\" On takom podiže maramicu, zabi nos u čipku i prevrnu oči. \"Divota... I vi, vidim, nemate nikakvog uspeha, inspektore.\"","\"A što mi vi jednako stajete na put\", mrgodno rekoh, stavljajući lopte u trougao. \"Ko vas je terao da hvatate zjala ovde u sali za bilijar?\"","\"A što ste je vi, tikvane, poveli u bilijarsku salu?\" razložno primeti Simone.","\"Neću je valjda voditi u bife...\" obrecnuh se.","\"Kad ne umete, ne hvatajte se u kolo\", posavetova Simone. \"I namestite lopte pravilnije, imate posla sa šampionom... Tako. Šta igramo? Londonsku?\"","\"Ne. Dela nešto prostije.\"","\"Hoćete prostije - neka bude prostije\", složi se Simone.","On brižljivo stavi maramicu na prozorsku dasku, zadrža se časak, nagnuvši glavu i zagledavši se kroz okno nekud u stranu, zatim se vrati k stolu.","\"Sećate li se šta je uradio Hanibal s Rimljanima kad Kane?\" upita.","\"Hajte, hajte\" rekoh. \"Počnite.\"","\"Ovog časa ću vas podsetiti\", obeća Simone. Na neobično elegantan način gurnu takom loptu kojom gađa, namesti je, nanišani i pogodi drugu loptu. Zatim pogodi još jednu loptu i odigra piramidu. Zatim, ne dajući mi vremena da izvadim njegov dobitak iz kućišta bilijara, udari zaredom dve lopte i najzad promaši.","\"Imate sreću\" reče mažući kredom tak. \"Rehabilitujte se.\"","Pođoh oko stola birajući lakšu loptu.","\"Pogledajte\", reče Simone. Panovo je bio kraj prozora i gledao nekud u stranu. \"Nekakva budala sedi na krovu... Pardon! Dve budale. Jedan stoji, mislio sam da je to dimnjak. Zbilja, moji lovori nekom ne daju mira.\"","\"To je Hinkus\", promrmljah, nameštajući se ugodnije za udarac.","\"Hinkus, to je onaj maleni što neprestano zanoveta\", reče Simone. \"Ništarija od čoveka. A Olaf, to je čovek i po. To je pravi potomak drevnih konunga, zapamtite što vam kažem, inspektore Glepski.\"","Ja najzad udarih. I ne pogodih. Najobičniju loptu nisam pogodio. Bi mi krivo. Pogledah vrh taka, opipah umetak.","\"Ne zagledajte, ne zagledajte\", reče Simone prilazeći stolu. \"Ništa vas ne može opravdati.\"","\"Šta nameravate da gađate?\" upitah u nedoumici, prateći ga.","\"Ugao duž tri ivice\", izjavi s najnevinijim izrazom lica.","Zaječah i krenuh prema prozoru da to ne gledam. Simone udari. Zatim udari još jednom. Zvučno, s treskom, sa zvekom. Zatim udari još jednom i reče:","\"Pardon. Igrajte, inspektore.\"","Senka čoveka koji je sedeo zabaci glavu i podiže ruku sa bocom. Shvatih da je to Hinkus. Sada će valjano otpiti i pružiti bocu onom drugom što stoji. A ko to, zapravo, stoji?","\"Hoćete li gađati ili nećete?\" upita Simone. \"Šta se tamo događa?\"","\"Hinkus loče\", rekoh. \"Oh, on će danas pasti s krova.\"","Hinkns je čestito potegao, a zatim je zauzeo raniju pozu. Nije ponudio onog što je stajao. Ko je taj? A, pa to je čedo, po svoj prilici... Vratih se k stolu, izabrah lakšu loptu i opet promaših.","\"Jeste li čitali Koriolisove memoare o bilijaru?\" upita Simone.","\"Nisam\", rekoh smnknuto. \"I nemam nameru.\"","\"A ja sam čitao\", reče Simone. Sa dva udarca završi partiju i najzad prasnu u svoj grozomorni kikot. Ja stavih tak preko stola.","\"Ostali ste bez partnera, Simone\", rekoh osvetoIjubivo. \"Možete brisati nos svojom nagradom potpuno sam.\"","Simone uze maramicu i likujući stavi je u unutrašnji džep kaputa.","\"Divno\", reče. \"Šta ćemo sada raditi?\"","Zamislih se.","\"Odoh da se obrijem. Ubrzo će ručak.\"","\"A ja?\" upita Simone.","\"A vi se bilijarite sami\", posavetovah. \"Ili otiđite k Olafu u sobu. Imate li novca? Ako imate tamo će vas dočekati raširenih ruku.\"","\"Aha\", reče Simone. \"Već sam.\"","\"Šta ste već?\"","\"Već sam profućkao kod Olafa dvesta kruna. Igra kao mašina, bez ijedne greške. Zato sam i nahuškao Barnstokra na njega. Mađioničar je mađioničar, neka ga operuši...\"","Izađosmo u hodnik i odmah nabasasmo na čedo voljenog pokojnog brata gospodina di Barnstokra. Čedo nam prepreči put i, drsko svetlucajući razrogačenim crnim okularima, zatraži cigaretu.","\"Kako je Hinkus?\" upitah vadeći paklo. \"Je l' se dobro našljemao?\"","\"Hinkus? Ah, onaj...\" Čedo zapali i, napućivši usne, ispusti dim. \"Pa, ne znam da li se našljemao, ali se propisno nalio, i uz to je poneo bocu.\"","\"Oho\", rekoh. \"To je već druga...\"","\"A šta bi se ovde još moglo raditi?\" upita čedo.","\"A jeste li se i vi sa njime nalili?\" upita Simone znatiželjno.","Čedo prezrivo frknu.","\"Šta vam pada na um! On mene nije ni opazio. Ta tamo je bila Kajsa...\"","Pade mi na um da je vreme najzad isterati stvar na čistac da li je to dečak ili devojka, i ja razapeh mrežu.","\"Znači, vi ste bili u bifeu?\" upitah ulagivački.","\"Jesam. A što? Policija ne dozvoljava?\"","\"Policija želi da zna šta ste vi tamo radili.\"","\"I naučni svet isto tako\", dodade Simone. Reklo bi se da je i njemu ta misao pala na um.","\"Policija dozvoljava da se pije kafa?\" raspitivalo se čedo.","\"Dozvoljava\", odgovorih. \"A šta ste još tamo radili?\"","Sada će... Sada će ona... ono reći: \"Nešto sam prezalogajio\" ili \"nešto sam prezalogajila.\" Ne može reći: \"Nešto sam prezalogajilo...\"","\"Ništa naročito\", hladnokrvno će čedo. \"Kafa i kolači s kremom. Eto celog mog razloga boravka u bifeu.\"","\"Slatko pre obeda je štetno\", prekorno reče Simone. On je očigledno bio razočaran. I ja.","\"A šljemati usred bela dana, to meni ne odgovara\", završi čedo slaveći pobedu. \"Neka vaš Hinkus šljema.\"","\"Dobro\", promrmljah. \"Idem da se obrijem.\"","\"Ima li možda još pitanja?\" upita čedo za nama.","\"Ma nema, idite s milim bogom\", odbrusih.","Tresnuše vrata, čedo ode u svoju sobu.","\"Otići ću da nešto prezalogajim\", reče Simone, zastajući kraj stepeničnog odmorišta. \"Hajdemo inspektore, do ručka ima više od sata...\"","\"Znam ja kako ćete vi tamo prezalogajiti\", rekoh. \"Sedite sami, ja sam porodični čovek, mene Kajsa ne interesuje.\"","Simone se zakikota:","\"Kad ste već porodični čovek, možete li mi reći da li je ono dečak ili devojčica? Nikako ne mogu da razaznam.\"","\"Bavite se Kajsom\", rekoh. \"Ostavite ovu zagonetku policiji... Recite bolje da li ste vi zakuvali onu ujdurmu s tušem?\"","\"Nije mi bilo ni na kraj pameti\", primeti Simone. \"Ako hoćete da znate, po mom mišljenju to je učinio vlasnik hotela.\"","Slegoh ramenima i mi se rastadosmo. Simone zabata cipelama po stepenicama, a ja se zaputih u svoju sobu. U trenutku kad sam prolazio pored sobe-muzeja tamo se začu tresak, nešto je uz tutanj palo, razbilo se nešto stakleno i čulo se negodujuće gunđanje. Ne gubeći ni časka, grunuh na vrata, banuh u sobu i zamalo ne oborih gospodina Mozesa lično. Gospodin Mozes je, visoko zadigavši jednom rukom kraj tepiha, a drugom stežući svoju obaveznu čašu, s ogavnošću promatrao prevrnuti noćni ormanić i komadiće razbijene vaze.","\"Prokleta jazbina\", reče prozuklim glasom kad me ugleda. \"Smrdljivo leglo.\"","\"Šta vi ovde radite?\" upitah osorno.","Gospodin Mozes istog časa pade u vatru.","\"Šta ja ovde radim?\" zaurla cimnuvši iz sve snage tepih prema sebi. Pri tom umalo ne izgubi ravnotežu i obori fotelju. \"Tražim nitkova koji se šunja po hotelu, krade stvari od čestitih ljudi, trupka noću po hodnicima i proviruje kroz prozor moje žene! Kog vraga je potrebno da se ja bavim tim, kad u kući krade bogu dane policajac?\"","Odgurnu tepih i okrenu se prema meni. Ja čak uzmaknuh.","\"Možda treba da ponudim nagradu?\" nastavi sve više padajući u vatru. \"Prokleta policija ni prstom neće mrdnuti dok joj ne obećaš nagradu! Izvolite, nudim. Koliko tražite, vi, inspektore? Pet stotina? Hiljadu? Izvolite: hiljadu i po kruna onom ko nađe moj nestali zlatni sat! Dve hiljade kruna!\"","\"Vama je nestao sat?\" upitah namrštivši se.","\"Da!\"","\"Kada ste primetili nestanak?\"","\"Maločas!\"","S tim se ne treba igrati. Zlatan sat - to nisu papuče od pustine i nije zauzeti tuš.","\"Kad ste ga videli poslednji put?\"","\"Jutros rano.\"","\"Gde ga obično čuvate?\"","\"Ja ne čuvam sat! Ja ga koristim! Stajao mi je na stolu!\"","Zamislih se.","\"Predlažem vam\", rakoh najzad, \"da napišete propisnu prijavu. Tada ću pozvati policiju.\"","Mozes upre oči u mene i neko vreme smo ćutali.","Zatim otpi iz čaše i upita:","\"Kog će vam đavola prijava i policija? Ja uopšte ne želim da me olajavaju smrdljivi novinari. Zar se vi lično ne možete pozabaviti time? Ja sam ponudio nagradu. Hoćete predujam?\"","\"Meni je neugodno da se uplićem u ovu stvar\", primetih, slegavši ramenima. \"Ja nisam privatni detektiv, ja sam državni službenik. Postoji profesionalna etika, i osim toga...\"","\"Dobro\", reče on najednom. \"Razmisliću...\" Ćutao je neko vreme. \"Možda će se sam naći. Želeo bih da živim u nadi da je ovo uobičajema glupa šala. Ali ako ne nađem sat do sutra, izjutra ću napisati tu prijavu.\"","Na tome je i ostalo. Mozes ode u svoju sobu, a ja u svoju.","Ne znam kakvu je novost otkrio u svojoj sobi. Kod mene je bilo puno novosti. Prvo, na, vratima je ukrivo visio plakat: \"Kad čujem reč 'kultura', pozivam moju policiju.\" Plakat sam, naravno, strgao, ali, to je bio tek početak. Sto u mojoj sobi bio je posut gumarabikom koja se već skorela - polivali su direktno iz bočice, bočica je bila tu ostavljena - i u središtu ove sasušene bare padao je u oči list papira. Cedulja. Neverovatno nedotupavna cedulja. Kvrgavim štampanim slovima bilo je napisano: \"Izveštavam gospodina inspektora Glepskog da se sada u hotelu nalazi pod imenom Hinkus opasan gangster, manijak i sadist, poznat u krugovima kriminalaca pod nadimkom Sovuljaga. Naoružan je i preti da ubije jednog klijenta hotela. Gospodina Inspektora usrdno molimo da preduzme nekakve mere.\"","Bio sam do te mere razgnevljen i zapanjen da sam cedulju pročitao dva puta pre nego što sam shvatio njen sadržaj. Zatim zapalih cigaretu i osmotrih sobu. Nikakve tragove nisam, naravno, primetio. Ispravih zgužvani plakat i uporedih ga sa ceduljom. Slova na plakatu bila su isto tako štampana i isto tako kvrgava, ali su bila napisana olovkom. Uostalom, s plakatom je i onako sve bilo jasno - to je bilo, svakako, delo čeda. Obična šala. Jedna od onih nedotupavnih parola koje su Francuzi pisali na svojoj Sorboni. Sa ceduljom je stvar bila znatno neizvesnija. Mistifikator je mogao gurnuti cedulju ispod vrata, mogao ju je gurnuti kroz ključaonicu, jednostavno staviti na sto i pritisnuti, na primer, pepeljarom. Trebalo je biti potpumi kreten ili divljak i zabrljati tako lep sto. Još jedanput pročitah cedulju, duboko povukoh dim i priđoh prozoru. Eto ti odmor, pomislih. Eto ti i dugo priželjkivane slobode...","Sunce se već sasvim nisko spustilo, senka hotela se pružala čitavih stotinu metara. Na krovu je kao i ranije dreždao opasni gangster, manijak i sadist gospodin Hinkus. Bio je sam."]}