{"index":19,"title":"8.","paragraphs":["\"Tata...?\"","Tobi je toliko dugo spavao da Kilin više nije mogao da izdrži nego ga je blago prodrmao, želeći da se uveri da dečko nije skliznuo naniže nekom nervnom spiralom.","\"Dabre, dabre. Tu sam. Dobro ti je.\"","\"Osećam se... čudno.\"","\"Bol?\"","\"Ne. Nekako... ne osećam.\"","\"Gde?\"","\"Noge. Sada samo noge.\"","\"Stomak je u redu?\"","\"Dabre.\"","\"Sigurno?\"","Tobi se neočekivano nasmeši. \"Sigurno. Stavi ruku tamo dole, piškiću u nju.\"","\"Misliš da bi mogao da pogodiš čanak?\"","\"Ili to ili da gađam kroz prozor.\"","Kilinu je bilo teže nego što je očekivao da pomogne Tobiju da sedne na podignutom ležaju. I Tobija je, izgleda, taj napor uozbiljio. Preko očiju su mu prelazile senke, dok mu se grlo grčilo od neke unutrašnje borbe. Potom je sve nestalo, ne ostavljajući traga na njegovoj glatkoj, beloj koži. Beskonačno dugo je piškio u glineni čanak, smejući se.","\"Kad će mi se vratiti i noge?\" upita Tobi kada je ponovo legao.","\"Odmori se malo, videćemo.\"","Kilin je pokušao da govori opuštenim i veselim glasom, ali Tobi je nešto naslutio. \"Koliko dugo?\"","\"Ne znaju. Nikada nisu videli ovakav slučaj, da Maroder počne da potpuno ubija, a da ga onda prekinu.\"","\"Maroder? Izgledao je kao server.\"","\"Pa...\"","Tobi se smrači. \"Najobičniji?\" Da ga obori običan server...","\"Nebre. Maroder prerušen u servera. Bogomoljka ga je napravila, mislim.\"","Tobi sinu. \"Bar me nije sredio neki prokleti server.\"","\"Ovaj je bio gadan, dabre.\"","\"Kako tvoja ruka?\"","\"Nije dobro.\" Nije imalo smisla lagati.","\"Koristiš je?\"","\"Ne mogu ni dupe da obrišem.\"","\"A otkad si to počeo?\"","Kilin se iskezi, i bore mu izbrazdaše preplanulo lice kao kanali. \"Pazi da ti ne otkinem jednu nogu i nabijem ti je u usta.\"","\"Bar bih pojeo nešto pristojno.\"","Kilin mu potom dade večeru. Nastavili su razgovor dok je padala prozirna noć, zasenčivši sobu. Svoj obilazak Metropolisa beše učinio zanimljivijim nego što je stvarno bio. Tobi je jedva čekao da iziđe i vidi ga i sam, i Kilin mu obeća da će ga sutra povesti. Moraće da nosi dečka u rukama ili da sklopi nekakvu stolicu sa točkovima. Trudio se da mu glas ne oda kako se oseća. Sekira i ostali, koji su se razumeli u takve stvari, behu mu rekli da nema načina da bilo ko popravi Tobijevo oštećenje.","Čak i Angelika, koja je preko dana došla u posetu, samo je žalosno odmahnula glavom. Ona je znala kako da podešava oči i ukus. Mogla je da uđe i u neke druge čipove u osnovi lobanje. Ipak, čitav telesni sistem bio je van njenog znanja. Niko nije imao pojma kako oni rade, niti gde se nervni sklopovi priključuju na kičmu. Tobi je u kičmi imao tri veštačka spoja, male ružičaste šestougaonike. Žena koja mu ih beše ugradila umrla je još u Citadeli Bišop. Niko među Bišopovima, Rukovima i Kingovima nije znao kako da vrši povezivanje preko spojeva, čak ni da li se Tobijevo oštećenje moglo popraviti preko njih.","Kilin oseti olakšanje kada je Tobi najzad zadremao, baš kada je počelo da mu ponestaje zanimljivih stvari za pričanje. On iziđe iz male četvrtaste zgrade da donese još vode sa izvora Kingovih i na stazi srete Šibo.","Po pogledu je pogodio šta će ga pitati. Odmah je odgovorio. \"Izgleda odlično, osim nogu.\"","\"Glava?\"","\"Pa, priča kako treba. Izvešću ga sutra, i možda ću mu isprobati reflekse.\"","Polako je trepnula, pod kosim, oskudnim svetlom. Kapci su joj klizili kao sive aveti i njega obuze osećanje da bi mogao da gleda kroz njih, pravo u njene oči boje slonovače. \"Ti?\"","\"Šta, ruka? Dobro.\"","Ona ga steže obema šakama. \"Osećaš?\"","\"Ne, ništa.\"","\"Popravka?\"","On odmahnu glavom, još uvek misleći na Tobija. Izgleda da više niko nije umeo ništa da popravlja. Počeli su da koračaju zajedno, besciljno. Bilo je izuzetno čudno hodati stazom, između predmeta uobličenih ljudskim rukama. Nedostajali su sitni, gotovo opsesivno precizni detalji rada maški. Umesto njih, bile su tu prihvatljive greške, neravne linije, trapave krivine.","\"Sekira kaže?\"","\"Porodica King ne zna ni za jednu Porodicu koja je opstala. Mi smo jedini koji su ih našli. Ako Pega privuče još neke...\"","Namerno je prekinuo rečenicu. Nije mogao da misli daleko unapred, na tako neodređene mogućnosti, dok mu u sećanju poigrava Tobijevo lice, bledo, ali ipak veselo.","U dečakovim očima je bilo čuđenja zbog sopstvenog tela, čuđenja koje bi se ubrzo moglo pretvoriti u uzaludan gnev, a potom i u očajanje. Kilin je poznavao taj ciklus. Video ga je kod povređenih na maršu.","\"Pričao o Bogomoljci sa Sekirom?\"","Stalno se čudio koliko ona zna, a da joj ništra nije rekao. \"Dabre, nebre\", navede on staru izreku, \"malo sutra bre.\"","\"Bogomoljka?\"","\"Brine zbog nje, jakako.\"","\"Pita se je li Metropolis bezbedan.\"","\"Dabre, i ja. Sekira... krije nešto.\"","\"Šta?\"","\"Pojmatija. Ja se pitam zašto je Metropolis uopšte ovde. Kako to da ga je Bogomoljka ostavila na miru?\"","\"Proverila sam odbranu. Dobra je, ali...\" Po njenim izvijenim obrvama video je da ne veruje u takvo objašnjenje.","\"Voleo bih da je Fani ovde\", tužno reče on. kao. Bilo je to prvi put, posle mnogo vremena, da je izgovorio njeno ime. Događaji od njene potpune smrti behu otvorili ponor u njihovim životima, i on požele da je ostavila za sobom Aspekt, kojeg bi on nosio.","\"Fani?\"","\"Oh, pa da. Zaboravio sam da je ti nisi poznavala.\"","\"Vaš Kapetan?\"","\"Bila je. Prokleto najbolja. Prošla bi kroz ovog Sekiru kao topao nož kroz puter.\" Sviđala mu se ta stara izreka, iako ga je podsećala da puter ne beše video još od Citadele.","\"Sekira nije dobro\", iznenada reče Šibo.","\"A? U čemu?\"","Ona dotače slepoočnicu. \"Tu unutra.\"","Kilina to iznenadi. \"Zašto kažeš?\"","\"čuo si njegov govor dobrodošlice?\"","\"Ne, zaspao sam. Šta je rekao?\"","\"Da je Metropolis najveći grad koji je ikada postojao.\"","Kilin se nasmeja. \"Ove kolibe od blata?\"","\"Velike su, jer mogu da prežive Marodere.\"","Kilin se zbunjeno uozbilji. \"Malo koji Maroder zalazi ovako duboko u Pegu. Kad shvate da smo tu, biće ih puno. Sekira je do sada imao strašnu sreću.\"","\"Dabre. Onda je govorio o ponovnom ujedinjenju Porodica.\"","\"A?\"","\"Hoće da bude Kapetan.\"","\"Kapetan svih Porodica?\"","\"Valjda. Kingovi su mu stalno klicali.\"","Kilin odmahnu glavom. \"Taj Sekira je svašta postigao, to mu priznajem. Ume da vodi. Pogledaj kako su Kingovi ponosni. A ipak nije mudar Kapetan.\"","\"Dabre. A Fani je bila?\"","On se nasmeši. \"Govorila je da stari ljudi ne postaju mudri, samo oprezni.\" On zastade. \"Ili je to govorio moj otac?\"","\"Svejedno, nije uvek tačno.\"","\"Dabre. Fani je bila mudra, mada bi se obrecnula da joj to kažeš. A Sekira nije.\"","\"Dabre.\" Lice joj je bilo ozbiljno, dok je u prolazu posmatrala žute pravougaonike koji su se otvarali u tesne kolibe. Pevanje Porodica prostiralo se toplim povetarcem.","Metropolis je koristio niz glasnika i spoljašnjih odbrana iza prstena okolnih brda. Mogli su da osete približavanje svake maške. To je omogućavalo ovu olaku ravnodušnost prema otvorenom svetlu. Kilin je mislio da to nije mudro.","Rasuti grad svetlucao je u prozirnoj izmaglici dima logorskih vatri. Vlažni vazduh zaklanjao mu je lice, ispunjavajući mu pluća prijatnom težinom. Bio je to miris života, nošen vetrom i mirisom bogate gline. Nekada je, po Arturovim rečima, čitav Snegobar bio ovakav.","On primora svoje misli da se okrenu praktičnim pitanjima. \"Zbog čega maške svaki put iznova naprave Bogomoljku? Posle Propasti, da su želeli, Maroderi su mogli da nas istrebe.\"","\"Probali su\", primeti Šibo. \"Pokupe nas, ako nas sretnu.\"","\"Dabre, ali nisu nas lovili kao ova Bogomoljka.\" Kilin je stisnu desnu pesnicu. \"Ostavljali su nas na miru godinama. Zaboravili nas, osim Marodera na koje bismo slučajno naleteli. I to je bilo dovoljno loše. A sada su poslali Bogomoljku. Zašto?\"","Šibo se nasmeši. \"Ne mršti se. Tako izgledaš star.\"","On tek tada primeti da je potpuno preuredila kosu. Sada joj se podizala sa širokog čela u prepletenim pramenovima prošaranim srebrom. Potom se širila ka napred, kao u zaleđenoj crnoj fontani. Oči su joj blistale, a skočiodelo joj je bilo čisto i iščetkano.","Spremna za romansu, pomisli on. Pogledala ga je polako, nekako odozdo.","On nije bio u raspoloženju.","Nije mogao naterati sebe da joj kaže da je zainteresovan, mada na neki apstraktan način, ali da mu nedostaje motivacija. Kada je njegova Porodica donela zakon o seksualnim centrima, Kilinu to nije mnogo smetalo. Tada je spavao sa Džoslin, ali stalno su mu se vraćala slatka sećanja na Veroniku. Prošao je ono divno doba mladosti kada je jednostavno i gotovo neočekivano zadovoljstvo čina bilo dovoljno da ga ostavi u transu. Bilo je jasno da Džoslin nikada neće postati ono što je bila Veronika, a to je svakom dodiru i pokretu davalo gorkoslatki ukus.","On zausti da zaobiđe temu, ali nije uspeo ništa da izgovori. Prokletstvo! Kao da sam klinac! Tražio je šta da kaže, um mu se okretao u praznini, kad je pred sobom ugledao cev postavljenu na nogare.","Vrlo dobro je znao šta je to, ali je, srećom, uspeo da je zatekne nespremnu, glumeći zbunjenost. Doduše, oduševljenje je bilo stvarno.","Citadela se svojevremeno dičila jednim ovakvim, i nije mogao ni da zamisli kako je Porodica King uspela da spase svoj. Možda su ga izvukli iz ruševina svoje Citadele, godinama posle Propasti. To bi odgovaralo Sekirinom stilu.","On proviri kroz drevni okular. Oblaci se behu razišli, otkrivajući svetlucavu traku svetlosti zvezda. Video je da gusti slojevi zvezda leže iza obližnjeg crvenog pojasa prašine.","Oglasi se Artur:","Divan prizor! Odavno nisam prisustvovao ovome. Ovo je Mandikini - drevna indijska reč sa legendarne Zemlje. Označava ravan galaksije, takozvani Mlečni put. Indijci ga prevode bukvalno kao 'velika nebeska reka', pošto su verovali...","\"Hodi, pogledaj\", obrati se Kilin Šibo, presekavši Artura.","Šibo nikada ranije nije videla elektroteleskop. Pažljivo je pogledala kroz njega, pregledajući večernje nebo, a onda ga upita za nešto na objektivu.","Kilin pogleda mali, kristalni predmet, i smesta ga prožeše sećanja iz detinjstva. \"Svećnjak\", reče on. \"Još uvek je ostao jedan!\"","\"Šta?\"","\"Grad. Ljudski grad! Zar nije i Porodica Ruk došla sa Svećnjaka?\"","Ona zbunjeno odmahnu glavom, i Kilin nastavi. \"Svi smo došli, još davno. Sišli smo i naselili Snegobar.\"","Artur ga koliko juče beše podsetio na te zaboravljene priče. Kilin je u poslednje vreme češće puštao Aspekte da pričaju, pokušavajući da nauči nešto o tehnu maški. Nije to rekao Šibi, nadajući se da će saznati poneki štos, veštinu, kojima bi ostavio utisak na nju.","\"Porodice sagradile?\"","Iz dubokog šapata Aspekta Nialdija Kilin je izvukao brzu činjenicu. Bilo mu je milo što postoji neko područje na kome može makar izgledati da zna više od Šibo. \"Porodice su stvorene kada je čovečanstvo sišlo sa Svećnjaka. Odavno.\"","\"Jedan Svećnjak?\"","\"Uh, ne, tri.\" I to beše saznao od Nialdija.","\"Mi napravili?\"","Njena neverica odgovarala je Kilinovim neizgovorenim osećanjima. Bilo je naprosto neverovatno da je čovek ikada znao kako da stvara u dubokoj tami, ili čak i da odleti tamo. Čak i neobični spomenik od belog kamena, koji su juče našli, izgledao je kao nemoguće ostvarenje.","Pa ipak, kad je kao dečak prvi put video Svećnjak, svet je izgledao bezbedan a čovečanstvo sposobno. Sada je znao istinu.","Duboko u umu, Kilin oseti blagu nelagodnost. On se ponovo zagleda u Svećnjak, čije je savršeno, kristalno svetlucanje lebdelo, suvo i hladno, u neprozirnoj tmini. Kroz čula su mu odjekivala rastrzana osećanja. Bilo je to ljupko mesto, nalik na dragulj usred plivajućeg ništavila, ogromna potvrda pred večitim poricanjem praznine.","Ali u njemu ono izazva iznenadni krik.","Njegovi Aspekti behu počeli da podvriskuju od radosti i ponosa i grozničavog, neutešnog bola. Čeznuli su da iziđu i odu tamo.","Zapljusnuli su ga pucketavi glasovi, i on jeknu.","\"Dobro si?\"","Shvatio je da mu se na licu verovatno vidi deo strašnog rojenja koje se talasalo u njemu. \"A, dabre. Samo... da pogledam... još malo...\"","Nialdi je vikao:","Kako je ljupko! Lepota! Načinjena ljudskom rukom!","Artur ga je nadglasavao:","Da sam samo poslušao savete svojih dobrih prijatelja, u pravo vreme, mogao sam biti dovoljno unapređen. Došao bi red na mene. Svakako bih dobio makar privremeno mesto u Posadi na Svećnjaku Drejk. A da jesam - ma koliko galamio, Nialdi, nemoj misliti da te ne čujem, čak i ako šifruješ svoje uvrede! - barem bih bio na Svećnjaku. I još bih bio tamo!","1. Koliko sam čuo, maške su došle i na Svećnjak.","2. Čak i u moje vreme niko nije znao rade li oni.","3. Nije bilo signala.","4. Samo su visili na nebu kao ukrasi za božićnu jelku.","5. Da si ostao tamo, verovatno bi bio potpuno mrtav.","Tako olako govoriš o tako velikoj tragediji? Kada su đavolske horde progutale sve preostale razloge za život i pravdu u svom lažnom ambisu?","Stvarno, Nialdi, moraš prestati da nam propovedaš. Baš me briga i ako jesi učeni filozof. Zar ne možeš, čoveče, prosto da pogledaš Svećnjak i da uživaš u njemu? Maške ga nisu proždrale! Pomisli šta to može značiti.","Saosećam sa tobom, Arture. Niko ne želi više od mene povratak čovečanstva - svih pravih živih stvari! - na našu početnu stanicu. Dabre, vaistinu!","1. Onda prestani da gnjaviš toliko.","2. Moramo naći način da smesta odemo odavde.","3. Drži se posla.","Naravno, i razdoblje Svećnjaka imalo je tragičan kraj. Suviše toga smo pretpostavljali o mašinama i njihovoj sili. Ali to nije razlog da učestvujemo u tvojim grozničavim košmarima o maškama. Mi...","Poričeš da su one svarile većinu naših nekadašnjih brodova? Ubile većinu naše ekspedicije?","Prirodno, ja...","A potom su se opet vratile, ponovo uništavajući naša dela? Ostavljajući - hvala ti, Bože! - ovaj jedini Svećnjak. Proviđenje...","Prekini to jeftino religiozno blebetanje! Time me nećeš ubediti. Niko nije ponesen tvojim...","1. Vidite Kilina!","2. Znam da smo pregrejani zbog prizora, i to mu smeta.","- Tetura se! Uhvatio je deo naših osećanja.","Ti sa tvojim prekuvanim umom, ti si to učinio. Tvoja slepa nerazumna mržnja je... pazi!","Kilin je znao da beše zapao u oluju Aspekata, ali nije mogao da je zaustavi. Nije mogao da kontroliše sopstveno telo. Bio je isti kao i ona žena od pre neki dan, čiji se Aspekti behu pregrejali i podivljali.","Osećao je srebrne zube kako mu glođu lobanju.","Promukle trube ispunjavale su sumračni vazduh.","Pao je na svoju udrvenjenu, olovnu ruku.","Nozdrve mu je zasuo sneg.","Insekti su mu izjedali oči."]}