{"index":20,"title":"9.","paragraphs":["Sutradan ujutro odigravalo se ono što bi u vreme Citadele bilo Stapanje Porodica. Danas su tri mršava, mišićava muškarca sa čupavim bradama, sedeli u organotkanim stolicama unutar tamnonarandžaste kolibe od blata.","Kilin je čuo za to od Šibo, koja se starala o njemu. Dopiralo je do njega kao gusto zbijene reči, akustični klinovi, čvrsto se probijajući kroz zgusnutu tišinu.","Znao je da raspravljaju o stvarima o kojima on uopšte nije raspoložen da razmišlja. Neki su mislili da treba da ujedine Porodice u onom što bi bila sasvim nova Citadela, a takođe i, za ozbiljnije duše, konačni, završni napor čovečanstva. Ostali su smatrali da brojnost ne znači i bezbednost i da bi trebalo da se zakopaju pod zemlju, ili da se razbiju u mala sela, ili čak i da nastave da marširaju.","Kilinu je bilo svejedno. Njegov se svet beše suzio na prosti zbir prepletenih sila, pričvršćenih za konačne predmete.","Tobijeve noge.","Šibine vlažne oči.","Njegovu sopstvenu, klatareću, udrvenjenu levicu.","Sve čvrsto i određeno. Morao je da se usredsredi na to kako bi povratio sva čula.","Aspekti ga behu preopteretili. Sada su se bili povukli u svoje daleke crne ljuske unutar njegove uzdrhtale, nesigurne ličnosti.","Zalečiće se, da. Za dan, dva.","Jedan dan je prošao a da ga nije ni primetio, osim što je pruga Deniksove svetlosti prešla preko poda i izbledela na suprotnom zidu. Jeo je i kao da je malo spavao, a onda se čvrsta, bledožuta pruga ponovo pojavila na grubom glinenom podu.","Sedeo je i razmišljao.","Ako bi Maroderi napali Metropolis, Kilin ne bi bio od neke koristi u odbrani. Čak i kada se oporavi, neće moći da valjano drži bacač ili pušku. A ako Metropolis padne i počne još jedno u dugom nizu ponižavajućih povlačenja, Porodica će ostaviti Tobija.","Njegovi brbljivi Aspekti dozivali su ga, javljajući se svojim tihim šapatom kad god bi ugrabili priliku.","Ali, nisu mogli da mu kažu ništa korisno. Mora povratiti funkciju ruke, rekli su. Mora zaboraviti Tobija.","Kilin je sedeo u tesnoj, vlažnoj kolibi, gledajući Tobija kako spava. Znao je da Fornaks, Sekira i Ledrof razgovaraju samo malo dalje o onome što je za njega i Tobija bilo pitanje života i smrti. A ipak se nije ni pokrenuo.","Shvatio je da svaki roditelj u nekom trenutku saznaje da ne može čvrsto da drži budućnost i da će na kraju pogrešiti. To dolazi sa godinama. Deca su u neku ruku odgovor života na smrtnost. Njihovo malo, ali stalno prisustvo je stalni podsetnik da više nisi u prednjoj generaciji. Da se istorija priprema da krene dalje, preko tebe. Da za njihov procvat roditelji moraju da, na kraju, sasvim pravedno, uvenu kako bi im oslobodili tle.","Bilo je to prirodno i valjano i shvatalo se bez razgovora, pa, čak, i bez razmišljanja. Kilin je to osećao u teškoj tišini kolibe. Slučajni zvuci Metropolisa dopirali su kroz prozor kao sa nekog dalekog i prozirnog mesta; mrmljanje pokreta nalik na glas koji se čuje, ali ostaje nerazumljiv. Posmatrao je svog sina i znao da mora nešto da učini, ali sklop koji bi ga pokrenuo nikako nije ulegao. Osećao ga je u sebi kao naduveni čvor.","Nije mu smetalo da sam uzmiče. Njegov život bio je bez težine, kao i gotovo prazan ranac sa hranom. Godine smrti i stalnog povlačenja nisu mu umanjile mišljenje o vrednosti i dostojanstvu čovečanstva, ali su mu ostavile tek usputno i nemarno ponašanje prema stvarima. To se moglo smatrati kao slučajni udar mašine u prolazu, mašine koja ne poznaje bol ni žaljenje - bila je to središnja činjenica sveta. Ali da taj svet sada tako lako može da uništi njegovo nasleđe, Tobija - tu istinu nije mogao da dozvoli.","Kilin je gledao sporo, teško dizanje grudi svog sina pod pokrivačem od čvrstog tkanja. Kroz osunčani prozor ulete muva. Zujava tačkica kao da je razgledala ono malo predmeta u kolibi, a potom je sletela na Tobijevu ruku i počela da vredno mili po njoj. Kilin pusti muvu na miru. Bila je živa i imala je svoja prava. Njegov otac ga beše naučio da oseća odgovornost i dužnost prema svim oblivcima života, kao njihov najviši predstavnik. Ljudska rasa je govorila u ime kraljevstva osuđenog života, i nije mogla da prenebregne niže oblike. Kilin je trpeo muvu, sve dok nije počela da mili po Tobijevom licu, a onda ju je uhvatio i odneo je do prozora, i pustio u povetarac.","Podizanje i spuštanje Tobijevih grudi samo je po sebi predstavljalo neprestano čudo.","Dok je posmatrao to jednostavno, veličanstveno disanje, razmišljao je o maškama, o Citadeli i o svojoj neposlušnoj ruci. Znao je da razmišlja, ali kao čovek koji nije po navici donosio zaključke i time postigao čvrstinu reči, razmišljao je bez potrebe da stigne do nekog rezultata. Prosto je naišao trenutak zamišljenosti, u kome je Kilin znao da će osetiti šta treba da uradi kada za to dođe trenutak. Potom je, iz čistog zadovoljstva, još neko vreme gledao svog sina. Sinula mu je i misao da je ovo možda poslednja prilika.","Kilin konačno ustade, osećajući kako mu se mišići u nogama protežu i bune. U levoj ruci nije osećao ništa i pretpostavljao je da nikada neće ni osetiti. Vrtelo mu se u glavi dok su se glasovi Aspekata dizali sa svojim večitim savetima.","Čvrsto je zažmurio i ugušio brojne reči. Mogao je da razume što se brinu zbog sopstvene bezbednosti. Pa ipak, ni jedan od njih nije mu rekao ništa na šta već i sam nije pomislio, a njihovo neprekidno brbljanje izazivalo je u njemu nervozu goru od one muve.","On pođe ka Sekirinoj tarabi. Njegovi nesigurni koraci podizali su prašinu pod blagim vetrom. Pomislio je da taraba izgleda još gluplje nego ranije - smešan gest pred nemo neprijateljskim svetom. Dok se približavao, sastanak unutra se završio i trojica Kapetana su izašli. Svaki je nosio sveže očišćenu jaknu, pantalone i nazuvke od čvrstog tkanja. Kilin se nejasno sećao da bi trebalo da očisti svoju odeću, kao što je trebalo da se postara i za kosu. Provukao je prste preko temena i ustanovio da ne nosi umetničko delo, već raščupano gnezdo čvorova i šiljastih vrhova.","Fornaks ga je prvi video i nasmejao se. \"Bolje?\"","\"Dabre.\"","Sekira je žmireći proučavao Kilina. \"Ledrof kaže da si brz kada nisi bolestan ili pijan.\"","\"Kao i on.\" Na to su se svi nasmejali, sem Ledrofa.","\"Kaže i da imaš Lice koje bi nam koristilo.\"","\"Za šta?\"","Ledrof se nasmeši blagim osmehom osobe koja zna neku tajnu i želi da je zadrži još neko vreme. \"Mali poslić. Prevod.\"","\"Ja ne...\" Kilin zastade.","Ledrof se još šire nasmeši zbog Kilinove očite zbunjenosti. \"Jesi li ikada video Bunju?\"","Sekira beše rekao nešto važno ostalim Kapetanima. Svi zajedno su pravili planove.","\"Čuo sam za njih.\" Kilin je bio oprezan, pazeći da mu glas bude miran i neodređen.","Nikada nije video Pobunjenika. Radilo se o maškama koje iz nekog razloga behu upale u nevolje sa svojom vrstom. Izgnanici. Usamljenici. Živeli su na ivici civilizacije maški. Bilo ih je vrlo malo.","Nekada su ljudi i Pobunjenici povremeno sarađivali. Sretali su se slučajno, kada bi Pobunjenik postao očajan. Pregovaranje je išlo teško, budući da nisu imali zajednički jezik. Odnosi su se najčešće svodili na prostu razmenu. Većina Pobunjenika se prema ljudima odnosila kao prema đubretu. Stupali su u dodir sa muškarcima i ženama samo kad bi se našli u velikoj nevolji. Ipak, Pobunjenici su živeli duže od ljudi i stoga su njihovi dodiri sa Porodicama trajali generacijama i prerastali u legendu.","Bad, njegovo Lice, prevodio je jednom kada je Porodica Bišop ušla u pregovore sa dve Bunje. Bio je to znatno pre nego što Kilin beše rođen. Imali su unapred ugovoren signal za sastanke. Obojica Pobunjenika su neobjašnjivo nestali.","U magnovenju, tokom jednog otkucaja srca, Kilin prizva Bada i zasu ga pitanjima.","1. Oba Pobunjenika Bišopovih uhvatili su Maroderi.","2. Ubili su ih potpuno, mislim.","3. Tada sam znao ponešto od njihovog jezika.","4. Uglavnom tehno izraze.","5. Uopšte ne razumem mnogo jezika maški.","\"Koristimo Pobunjenika već oko dve, tri godine\", reče Sekira.","\"Tako je Porodica King i sagradila ovaj grad\", dodade Ledrof.","Kilin klimnu glavom, mada je još bio ošamućen. Zato su Kingovi bili tako sigurni, da su i noću palili otvorene vatre. Pomagala im je jedna maška. Nekakva pogodba je odbijala Marodere od središta Pege. \"Kakav Pobunjenik?\" upita on.","\"Veštak\", odgovori Sekira.","\"Verujete mu?\"","\"Moramo.\"","\"Zašto?\"","\"Da bismo dobili nekakvu prokletu pomoć, eto zašto!\"","\"Kakvu pomoć?\"","\"Podatke. Ponekad i zalihe.\"","\"A zauzvrat?\"","Sekiri je bilo neprijatno. \"Zna li ovaj ko je? I ostali su vam takvi?\" upita Ledrofa i Fornaksa.","\"Kilin je bandoglavac\", odgovori Ledrof.","\"Bolje mu ugađaj, inače nikada neće pristati ni na šta što kažeš\", dodade Fornaks.","Sekira klimnu glavom, iznenada se smračivši. \"Moramo da obavljamo neke poslove za Pobunjenog Veštaka.\"","\"Kakve?\"","\"Krademo, uglavnom.\"","\"Odakle?\"","\"Iz skladišnih tunela maški.\"","Kilin ništa ne odgovori. Međutim, njegov izraz lica bio je dovoljan da natera Sekiru da počne da objašnjava. \"Hej, vidi, imamo načina. Trikove.\"","\"I bolje\", mirno se saglasi Ledrof. \"Čuo si kako smo se dogovorili. Bolje ti je da imaš dobre načine. Inače neću poslati ni jednog od svojih.\"","Trojica Kapetana se potom upustiše u raspravu, ostavljajući Kilinu vremena da prouči Sekirino lice. Reči su preletale kroz prostor između njih.","Činilo mu se da može da vidi svu Sekirinu unutrašnju čvrstinu, kako se steže u čvor na kraju oštre brade. Taj deo tela mu je stalno poigravao, kao da nije pričvršćen za ostatak lica, pa je mogao da izrazi šta god poželi. Bio je pun strepnje, sitan i nervozan, dok je ostatak Sekirinog lica bio ukočen i miran. Pramenje crne dlake na bradi delovalo je kao da je živo.","Sekira je očito bio najbolji vođa od njih trojice. Kilin reši da ga iskoristi, a da to ne ispadne suviše upadljivo. Moraće da odigra ulogu pripadnika Porodice Bišop koji ima problem. To će mu omogućiti da okrene Sekiru protiv ostale dvojice.","Kilin se seti Šibinog pokreta, prsta na slepoočnici. Sekira nije dobro.","Pa, možda je Sekira uvrnut, ali je sjajan vođa. Svakako je bistar. Dobro kontroliše svoje lice, uspevajući da sakrije ono što želi i da ne oda šta stvarno misli. Mogao je da izvede širok, prijateljski osmeh, a onda da ga polako smrači kao da mu je upravo sinulo kako taj prijatelj želi nešto što on, Sekira, iz nekog opravdanog razloga, ne može da mu da.","Ipak, lice nije bilo savršeno. Sekirina unutrašnja napetost ogledala mu se na vrhu brade. Kap znoja se pojavila među crnim pramenjem i otklizila naniže. Visila je na samom vrhu, njišući se sa svakim pokretom Sekirinih usta, dok je on ozibljno objašnjavao ostalim Kapetanima. Krhka kap se držala masne kože kao očajnik za slamku. Kao da niko drugi nije primećivao ovu malu dramu. Kilin savlada osmeh. Kapetani imaju dostojanstvo i položaj koji žele da zadrže. Možda nisu ni videli tu kap.","Kilin sačeka da Kapetani završe raspravu, i za to vreme je troje ili četvoro ljudi došlo i otišlo svojim poslom. Bilo je mnogo osetljivih pitanja u odnosima između Porodica. Kao domaćini jedinog ljudskog naselja, Kingovi su imali krajnju reč. Pri svemu tome, drevni ljudski običaju su davali ostalim Porodicama, barem teoretski, ista prava, i Kilin se spremao da to iskoristi.","Iskoristivši pauzu, on upita:","\"Može li taj Pobunjeni Veštak da obavlja i medicinske opravke?\"","Sekira se namršti. \"Prošle godine sam sredio da popravi nešto na ženi Rozlin. Poznaje neke podsisteme. Ali, ti nisi...\"","\"Naravno da jesam.\"","Sekira pogleda Kilinovu ruku, pa onda Ledrofa. Najbolje neka ovo sredi Kapetan Bišopovih.","\"Ne, Kiline, slušaj\", oglasi se Ledrof. \"Imaš lošu ruku, dabre. Ali, ne možemo pokušavati da svakog zakrpimo. Sarađuj. Prevodi malo. Ne možeš da nosiš teret, na kraju krajeva. Ne očekuj previše.\"","Kilin klimnu glavom. To je pokazivalo da priznaje svog Kapetana, ali i da se ne slaže u potpunosti. Ovde je postojalo još nešto i želeo je da otkrije šta, i da to iskoristi.","On se obrati Sekiri mirnim glasom. \"Kako to da ne koristite svog prevodioca?\"","Sekirino lice se još čvršće zatvori, stvarajući duboke senke duž jagodica. \"Bolesna je. To znaš.\"","\"Od čega?\"","\"Problemi sa Aspektima.\"","\"Kakvi?\"","\"To se tiče samo Porodice King.\"","\"Je li nešto dobila od Bunje?\"","Sekira povisi glas. \"Zaboravljaš da sam ja Kapetan?\"","Ledrof zausti da se izvini što neko iz njegove Porodice tako govori, ali ga Kilin preduhitri. \"Ne želim da znam ko je ona, nego samo šta ne valja. Poštujem stvari Porodice King.\"","\"Ima pravo\", primeti Fornaks.\"","\"Ne moram da odgovaram na pitanja o Porodici.\" Sekirine usne se stegoše u beskrvne crte, i lice mu se pretvori u masku nepokolebljivog odbijanja. Ali, vrh brade mu se sve više znojio.","Fornaks i Ledrof se namrštiše i pogledaše jedan drugog. Obojica su bila manje moćni od Sekire, ali Kilin je potvrđivao da će se u ovom slučaju čvrsto držati.","\"Ako hoćeš pomoć u ovom poslu, bolje reci\", zlokobno se oglasi Ledrof.","Sekiri se to nije dopalo, i on se zagleda u dvojicu Kapetana. Odgovorio je gunđajući, i dalje mirnog i samouverenog lica. \"Imala je nekakvo preopterećenje. Ne kao tvoje. Ti izgledaš dobro. Ona samo zuri u zid.\"","\"Šta se desilo?\" Kilin je bio uporan.","\"Bila je u poslednjem dodiru sa Pobunjenikom. Vratila se sa ostalima, sasvim zdrava. A onda je dobila oluju Aspekata i... ostala je takva.\" On odvrati pogled.","Ostala dvojica Kapetana se promeškoljiše. Kada stvari postanu gore, dešavaju se nove nevolje sa Aspektima. Niko nije znao kako tu da pomogne.","\"Poštujem vaše probleme\", ozbiljno nastavi Kilin. \"Delim ih sa vama. Ići ću, naravno.\"","\"Zbog svoje ruke?\" upita ga Ledrof. \"Znam da ti je potrebna, naravno. Ali, najverovatnije nećeš dobiti pomoć od Pobunjenika. Samo radi šta ti se kaže, dobro? Porodica te ne može pustiti ako ti Kapetan Sekira ne veruje. Kao Kapetan, ja...\"","\"Idem zbog Tobija\", prekide ga Kilin. \"Sa Tobijem.\"","On se okrenu i udalji se, ne čekajući šta će mu odgovoriti.","Više nema pogađanja. Rekao je svoje i bilo je vreme da ućuti. Neka Sekira razmisli. Neka Fornaks i Ledrof mućnu glavom.","Opametiće se oni. Kilin je u svom Licu, Badu, imao ono što je Sekiri bilo najpotrebnije: sposobnost prevođenja.","Leva ruka mu je mlitavo landarala, dok je desna mahala u taktu sa koracima."]}