{"index":27,"title":"6.","paragraphs":["Stajao je u toploj dolini između blistavo zelenih bregova. Pod nogama mu se nalazio sunđerasti mrki tepih, pružajući se koliko da se dobaci kamen. Ali, po prvi put u životu nije video ni jedan kamen unaokolo.","Neravna ivica mrkog pokrivača prelazila je u glatko zelenilo bregova, koje je svetlucalo pod suncem. On pogleda naviše, ali beličasti oblaci skrivali su i Deniksa i Jedača. Njihova svetlost nekako je, ipak, obilno prodirala.","On opipa vlaknastu površinu. Pružala je mek otpor, pokazujući da se ispod nalazi nešto čvrsto. On se upita šta je to zeleno. Trava? I, još jedno pitanje. Tragao je za njenim. Nešto...","Tobi. On se naglo okrenu, gledajući na sve strane.","Ništa. Bio je sam u ustalasanom predelu. Trenutak ranije, bio je sa Tobijem, toga se sećao, a sada je tu bila samo gruba mrka prostirka pod njegovim nogama, i...","Bregovi se pomeriše.","Onaj pred njim se smanjivao. Snažno, uz blago mrmljanje. On se okrenu da pogleda strminu iza sebe. Narastala je, a zelenilo na njoj odbljeskivalo je od svetlosti sa neba.","Potom oseti i pomeranje. Blago talasanje beše ga zahvatilo odozdo, i sada se kretao unazad... uz glatko brdo. Mrki prostirač skliznu naviše, polako ga potiskujući u meku materiju. Osetio je da se polako diže uz zeleni breg, dok se iza njega otvarala zelena dolina.","Nekako se kretao na nečemu što je moglo da se penje uz glatka zelena brda. Mrko tkanje pod njegovim nogama se nekako uspinjalo ka zaobljenom vrhu.","Kilin zakorači. Sunđerasta masa bila je meka, ali čvrsta, i on pođe uzbrdo, ka njenoj ivici. Tokom dva ili tri trenutka, koliko mu je trebalo da načini tih nekoliko koraka, vide kako mu se vrh brda približava, te iskoristi prednost dodatne visine da pogleda na sve strane. Video je druge zelene bregove, poređane u duge nizove. Ali, nije bilo ničeg drugog mrke boje, niti ičega po čemu bi stekao utisak perspektive.","Stigao je do ivice baš kada je prostirač izbio na vrh. Izbliza gledano, zelenilo je bilo prošarano žutim i zelenim tačkicama. On posegnu da dodirne staklastu površinu koja je promicala kraj prostirača.","Nikada nije video drugačiju vlagu osim uzanih potoka koji su izbijali iz stenja. U Citadeli je doživeo tri puna kupanja, aromatična uživanja okružena ritualom. Jedno je bilo na njegovom Izlasku, jedno posle prvog lova sa ocem, i jedno sa Veronikom, u njihovoj prvoj bračnoj noći. Trebalo je da bude još jedno kupanje, zajedno sa Veronikom, kada se Tobi rodio. Ali tada nije bilo dovoljno vode, pa su ga odložili. Suša, međutim, nikada nije prestala. Snegobarovo sporo isušivanje je napredovalo.","Srce mu je tri puta polako, sporo otkucalo pre nego što je shvatio šta vidi. Ustalasano uglačano zelenilo pljusnu mu preko ruke. Voda. On ponovo spusti ruku, nesposoban da poveruje u toliku količinu vode, i bela pena mu se preli preko prstiju. Zapanjeno je zatreptao i pljusnuo se malo po licu. Bila je topla i imala je ukus začina... soli.","Kada je ponovo podigao pogled, prostirač već beše stigao do vrha brega. Sada je video nadaleko, preko predela punog beskonačnih zelenih padina i penušavih vrhova.","Bez usporavanja, prostirač skliznu preko ivice i poče da se spušta.","Mogao je da otprilike proceni brzinu posmatrajući penušave bele pruge koje su tekle ka njemu, a onda zalazile pod prostirač. Okrenuo se i pogledao dalju ivicu prostiralča, kako prelazi preko vrha brega. Duge bele pruge pojavljivale su se ispod smeđeg pokrivača i preletele preko brega.","On se nagonski spusti na kolena i zagnjuri lice u prozirnu vodu. Pio je. So mu nije smetala. Odavno je navikao da pije vodu raznih ukusa i čistoće. Nalij se dok možeš. Uporno je pio, sve dok nije osetio da mu je stomak pun. Potom je seo - i ugledao vodu kako se nadvija nad njim kao zid, spremna da se stropošta.","Ali, nije. Osetio je drhtaj u kolenima dok se zelena voda dizala još više, uzdižući se pod mekim beličastim nebom. Ipak, nije se stropoštala.","Osetio je pokret naniže, a onda je njegov prostirač počeo da se penje uz zelenu strminu. Tek tada je naslutio šta se dešava. Nalazio se na vodenoj površini, toliko velikoj i pokretnoj da su se stvarali talasi. Njegov mrki prostirač plutao je po talasima ove ogromne vode. Nalazio se na...","Ostrvo. Da. Ili, možda, splav. Da, splav.","Bio je to Artur. Kilin željno poče da ga propituje, ali Aspekt nije odgovarao.","Stajao je i divio se. Vrhovi bregova bili su smaragdno zeleni, dok su doline svetlucale dubljom, staklastom bojom. Prelazeći preko grebena, video je nekoliko mesta kako se rastapaju u belu penu, a potom nestaju.","Osim sporog vibriranja koje je osećao kroz stopala, Kilin nije mogao da odredi da li se kreće. Kao da je klizio uz jednu padinu, pa niz nju ka drugom, istovetnom bregu.","Toliko vode. Svet vode, gde je čak i sunđerasta glatkoća njegovog prostirača bila neobična. Na sledećem vrhu brega pažljivo je pogledao svuda unaokolo i nije video ni jednu drugu mrku mrlju na beskrajnim ustalasanim zelenim brdima. Ogromni talasi prostirali su se sve do dalekog, maglovitog obzorja. Čitav uskomešani svet vode.","Bogomoljka. Pomisao mu je došla iznenada, sa osećanjem potpunog ubeđenja.","Ovo je bilo delo Bogomoljke. Ili je ona tako videla svet.","Nije bilo mesta na Snegobaru sa toliko otvorene vode. Prema tome, prostirka nije mogla biti tamo. Predstavljala je iluziju, kao i lažne slike koje je ranije primao od Bogomoljke. Mnogo ubedljivija, sveobuhvatna, stvarna.","Ali, čemu ovakva iluzija?","Sećao se da je bežao od Bogomoljke, grozničavo i beznadežno, sa Tobijem kraj sebe.","A sada je bio sam na mrkom splavu. Plutao je.","Nije nosio ništa - odelo, nazuvci i kaciga behu nestali.","Prizivao je redom sve svoje Aspekte i Lica, čak i one koje godinama nije koristio. Niko nije odgovorio.","Čula su mu vraćala samo šuplje, monotono sivilo.","Obišao je čitavu spoljašnju ivicu. Nije bilo više ničega da se vidi, samo jedna te ista slojevita mreža. Zastao je za trenutak da ponovo pije, uživajući u osećanju lica zagnjurenog u vodu koja se kreće, pa biva viša od tla. Pljuskanje i žuborenje talasića koje je podizao rukama predstavljali su zvuk neizmernog bogatstva, beskonačne količine tečnosti.","Kada je ustao, ugledao je nešto na horizontu. Gledao je kako raste, pomerajući se gore dole na teškim talasima, približavajući se cik-cak putanjom.","Još jedno ostrvo. Veće i neravnije.","Umesto bezlične površine, najveći njegov deo prekrivala je bujna vegetacija.","U njoj se nešto pomeralo.","Kilin začkilji kada su dugi zeleni pokreti priveli ostrvo bliže. Gusto, čvornovato grmlje raslo je na vrhu belog tla. To drugo ostrvo je, za razliku od njegovog, imalo čvornovata mala ispupčenja i udubljenja. Dok je raslo, pretraživao je pogledom da nađe neku ljudsku priliku u čvornovatom rastinju, ali nije video ništa.","Granje se njihalo u ritmu ogromnih talasa. Da li beše primetio taj pokret?","Veće ostrvo naizgled je bez ikakvog napora prelazilo vrhove zelenih bregova i Kilin je morao da ponavlja sebi kako se ostrva ne kreću sama od sebe; pratila su pokrete talasa. Nije imao iskustvo koje bi mu ovde pomagalo. Kad se ostrvo približilo, iznenada je ustanovio da se ne kreće pravo prema njemu. Umesto toga, proći će nešto dalje; čak kao da je i ubrzavalo. Pokušao je da ubedi sebe da sve ovo predstavlja sliku, i da njegovi nagoni tu ne važe. Ipak, iz nekog razloga je znao da je to drugo ostrvo važno.","On se otisnu preko ivice prostirke i skliznu u toplu vodu. Nije imao pojma kako da se kreće kroz vodu, čak ni ima li načina za to. A onda je ugledao nešto kako se kreće u šikari većeg ostrva. Ljudsku priliku. Nije ga primetila; nastavila je da zalazi u grmlje. Nije mogao da vidi ko je to.","Oprezno je pogladio vodu i zakoračio i istog časa potonuo do pojasa. To ga je smesta uzbunilo - osećanje koje nije mogao da zamisli: strah od vode, darovateljke života.","Lezi na nju. Potom guraj vodu rukama pod sebe i otiskuj se nogama. Kad ti se glava nađe pod vodom, zadrži dah.","Brza i kratka Arturova informacija prekrati mu oklevanje. On se odgurnu od svog ostrva i pljusnu u toplo strujanje koje ga je gladilo. Mlatio je nogama. Voda mu se podigla do nosa. Slano peckanje mu prodre u sinuse, i on se zagrcnu.","Ali, kretao se. Uspeo je da zapliva 'kučeći', glave okrenute ka mestu gde će proći drugo ostrvo. Mislio je samo na ritmičke pokrete, gurajući vodu pod sebe kao gust, topao vazduh. Grcajući i koprcajući se, uspevao je da napreduje.","Drugo ostrvo-splav približavalo se bolno sporo. Nije osećao zamor, ali ruke su počele da ga žigaju od napora. Tada ga je zahvatio jedan slučajan talas i poneo nizbrdo, ka ostrvu. Pena ga sveg prekri i on se zari u talas, osećajući kako ga ovaj gura otpozadi. Preplašen, zagrabio je niz svetlucavi zeleni zid i sručio se na prostirku, dahćući.","U glavi mu je zvonilo od udara o tle. On se podiže i nesigurno pođe ka obližnjem gustom, zbijenom žbunju. Izgledalo je neprohodno. Pošao je oko njega , ka jednom od belih otvorenih prostora. Nije bilo ni traga od ljudske prilike. Ovo ostrvo bilo je mnogo veće od njegovog. Zdepasto drveće zauzimalo je više delove. Bilo je još nečega dalje u šipražju, što nije mogao da razabere, te pođe uz belu uzbrdicu...","I ustuknu, drhteći.","To belo na tlu bio je sloj kostiju.","Na ivici su bili sitni, tanki delići. Prsti. Šake. Stopala.","Dalje unutra, slomljena rebra. Podlaktice. Hrpe zdrobljenih karlica.","Na vrhu brdašca bile su butine. Nedirnuti okviri grudnih koševa. Debele ruke. Izbeljene lobanje s večitim cerenjem i šupljim očnim dupljama.","Kosturište se širilo preko brdašaca. Prestajalo je kod prvog šipražja, ali se ponovo pojavljivalo na pola puta uz obližnje brdo.","Kilin je treptao, osećajući kako mu se strah sakuplja u grlu. Nesigurno je skrenuo ka prolazu u grmlju. Njihovo vitko granje šuštalo je dok je zvuk mora jenjavao. Potom je začuo još jedan zvuk.","Koraci. Lagani, drobeći koraci. Tupi udari prošarani oštrom lomljavom i puckanjem.","Nešto je dolazilo i on poče da se povlači, ne znajući otkuda dopiru zvuci. Preletao je pogledom preko horizonta, ali u zelenom prostranstvu više nije video svoje ostrvo.","Ponovo je pogledao ka blagoj nizbrdici, baš kada se na vrhu pojavila hromirana kugla. Pojavila se na sklopu pokretnih šipki i kablova, trzavih i rasklaćenih nogu, mnogoprstih stopala koja su se neobično lako spuštala. Tamo gde bi stala, kosti su se lomile.","U poslednjem očajničkom pokušaju Kilin se saže i nađe čvornovat, izbeljen zglob. Bacio ga je pravo na najgornju kuglu Bogomoljke. Odbila se uz oštar tresak.","Kilin oseti kako njegovi Apsekti oživljavaju.","1. Hoće da priča.","2. Ništa zlo.","Ova mašina je antologija inteligencije. Nas je blokirala, kako bi ti imao priliku da pokažeš svoje sposobnosti. Bolje može da priča preko nas, nego izravno sa tobom.","\"Zašto?\" Kilinov glas bio je promukao od besa.","Očito mnogo više ličimo na nju. Kao uskladištena inteligencija, mi Aspekti možemo, preko digitalizovanih mnogostrukosti, bolje da primamo šifrovani holografski govor mašine. Bogomoljka nas je proteklih sati učila kako da to radimo. Ja sam...","\"Sati?\"","Bogomoljka je prilazila sve bliže na krutim, trzavim nogama.","Ti si, zapravo, bez svesti. Ovo je za Bogomoljku medijum komunikacije. Uključila je sve nas u svoje... pa, čulo je suviše uska reč. Ima domete i sposobnosti koje ne mogu da pojmim. Na izvestan način, ovo mesto je kombinacija Furijeove transformacije naših i Bogomoljkinih umova. Lakše je uključiti tako različite inteligencije u Furijeovom prostoru, gde se talasi svode na ubrzanja a konkretne jedinke (na primer, ti) predstavljaju raslojene pakete takvih ubrzanja u dvodimenzionalnom vremeprostoru Bogomoljke. Zanimljiv...","\"Ti to razumeš?\"","Ne sasvim, ne. Uz pomoć ovog zgodnog modela Furijeovog prostora, ipak je teško razgovarati čak i sa mnom, koji sam Aspekt. Lica, naravno, jedva mogu da shvate. Pokušavamo...","\"Šta hoće?\"","Bogomoljka se zaustavi i smesti na kosini. Kilin je bio primoran da svesno opusti pesnice. Noge su mu čeznule da se okrenu i pobegnu. Držao je svoj teren.","1. Ljudske stvari, kaže.","2. Već ih ima mnogo.","3. Želi da pomogne ljudima da žive zauvek.","Kilin je odgovorio sa čeličnom samokontrolom. \"Zato nas je progonila? I ubijala?\"","1. Ovde prenosim njeno pravo značenje.","2. Ionako biste umrli, kaže.","3. Hoće da pomogne.","\"Ostavi nas na miru!\" Kilin je besnio, tresući pesnicama kraj sebe.","1. Ne može.","2. Nad-um će te naći.","3. Samo Bogomoljka bi te mogla spasti.","4. Čak i ostatak je bolji nego da ništa ne ostane.","\"Nismo mi nikakvi ostaci! Mi smo ljudi. Svi koji su preostali, pošto si nam priredila Propast i, i...\"","Kilin natera sebe da stane. Morao je da sačuva kontrolu. Verovatno nije bilo načina da ode odavde, pa ni nade u opstanak. Ali, dok god to ne sazna, dok god su Tobi ili Šibo ili neko od ostalih možda još u životu, mora se držati. Sačuvati kontrolu.","Bogomoljki je poznato da su se ljudi sakupili u Metropolisu. Nije želela da nas uznemirava. Pobunjeni Veštak je kad tad morao da pogreši, a to bi dovelo bezbroj Marodera u Metropolis. To svakako znamo, kaže Bogomoljka.","\"Znali smo, naravno, da ćemo se jednog dana boriti. Daj nam vremena, sigurno bismo se sjajno držali pred Maroderima.\" Kilin se podboči, kako bi pokazao da više ne želi da beži. Čak i ako je ovo neka vrsta matematičkog prostora - ma šta to značilo - znao je da će Bogomoljka razumeti znak.","Kada je Artur izgovorio Bogomoljkin odgovor, u njemu je bilo oštrine:","Tolika hrabrost je čudna, i možda ugrađena u tebe, ali je glupa. Metropolis je opstao ovoliko dugo samo zato što ga je Veštak skrivao. A i Bogomoljka mu je pomagala.","\"Šta? Bogomoljka...\"","1. Pomagala Veštaku.","2. Veštak to nije znao.","\"Ali, Bogomoljka je ubila Veštaka!\"","1. Bogomoljka je zarobila Veštaka.","2. Veštak nije mrtav.","\"Ne razumem. Sekira je rekao...\"","1. Bogomoljka je držala Marodere po strani.","\"Ali, Sekira mi je sam rekao... Nekoliko Marodera je našlo Metropolis. Kingovi su ih razneli, brzo i lako.\"","1. Nekoliko, da.","2. Bilo je neophodno.","3. Inače bi Kingovi posumnjali.","\"Posumnjali? U šta?\"","U činjenicu da je njihov Metorpolis pod zaštitom Bogomoljke. Tačka u kojoj će se čovečanstvo okupiti i stopiti. Bogomoljka je gonila Bišopove i Rukove ka Metropolisu, imajući upravo to na umu.","Kilin iskrivi lice. \"Gonila nas? Ubijala nas je! Potpuno!\"","Ovde imamo problem sa ljudskim jezikom. Bogomoljka ne smatra ubijanjem ono što je činila u zasedama. Reč koju bi želela da upotrebi je... pa, žetva.","Nešto u načinu na koji to beše rečeno, mirno i ravno, tankim Arturovim glasom, učinilo je da Kilina obuzme ledeni strah.","\"Potpuno ubijanje... bez mogućnosti da sačuvamo makar Aspekt...\"","1. Aspekti su veoma ograničeni.","2. Izvuče se samo mali deo.","3. Ja sam nekada bio složen čovek.","4. Sada sam samo sitnica.","5. Čula su mi otupila ili su nestala.","6. Nikada više neću osetiti sve.","Avaj, moj umanjeni prijatelj je u pravu. Svakako nisi smatrao da je ovo naše ogoljeno postojanje dovoljno, zar ne? Mi smo lutkice u poređenju sa osobama kakve smo nekada bili. Da li nas kriviš što povremeno tresemo rešetke svojih kaveza? Čak i oni među nama koji su poludeli osećaju ovo okresano stanje, žele...","Mene nazivaš ludim? Pa, ja sam jedini koji nije poklekao pred ovom đavolskom mašinom! Neću da trpim...","Kilin u magnovenju oseti kako mu se u umu pomalja nešto ogromno i tamno, gušeći Nialdijeve prodorne uzvike.","\"Čekaj! Ne možeš uništiti Aspekta samo zato...\" Ućutao je, shvativši koliko je to besmisleno. Nalazio se uključen u Bogomoljkine matematičke prostore. Sve što je osećao bili su obični fantomi. Njegov protest zvučao je kao cijukanje miša u mačjim šapama.","Ponovo se setio miša kojeg onomad beše video, blistavih i spremnih okica koje su ukočeno piljile u njega. I on je imao svoje želje, svoje nejasne planove. Svoje dostojanstvo.","Kilinov um se vrteo, suv i prazan, preplavljen ledenim vetrovima očajanja i vrelim ključanjem gneva.","1. Pitam se kako je to.","2. Biti požnjeven.","Na žalost, mi Aspekti to nećemo nikada saznati. Nesumnjvo ćemo samo otplutati, kao nepotrebni viškovi, kada istinska osoba bude očuvana. Ali, Bogomoljka želi da vam pokaže šta njena 'žetva' znači. Možda samo preko primera i možemo da učimo.","Kilin iskezi zube u grimasi ledenog prezira. \"Primer? Video sam ih već dosta. One noge kako rade. Onu groznu pareću stvar - sećaš se?\"","Bogomoljka se promeškolji. Njenih desetak odvojenih hromiranih kugli premeštale su se na rešetki od ugljo-šipki, oštrih i metalnih.","To nije bio završen posao. To je deo većeg projekta.","\"Mislim da prokleto dobro vidim kuda...\"","Ti - i mi - nismo razumeli. Delovi one 'pareće stvari' mešavina su organskog i mašinskog. Načinjeni su za određenu svrhu. Donekle su eksperimentalni, to da. Kao i ostale konstrukcije koje se nalaze u toj sobi. Ali, šta nešto postaje zavisi od onoga ko gleda.","\"Kako to misliš? Ono je bilo groteskno, ružno...\"","Takve konstrukcije predstavljaju oblike koji izražavaju podsvest svakoga ko im se približi. Radi se o nekoj vrsti psihodinamične analize maški. Može da pokaže sukobe i greške u programiranju kod svake naprednije mašinske inteligencije. Ono što je primila od tebe - od nas - predstavlja sklop dubokih osećanja i potreba. Priznajem da je opis bio direktan i slikovit, ali Bogomoljka kaže da se samo takvim izrazitim načinima umovi maški mogu očistiti, opraviti, uskladiti.","Kilin preblede.","Bogomoljku zanima jesi li znao da će isključivanje polnih centara imati za posledicu nakupljanje tih elemenata u drugim delovima tvoje ličnosti. Zapravo, ona razume da je to korisno na kratke staze, ali kao dugoročna strategija čini joj se da je opterećeno složenim...","\"Umukni! Smesta umukni!\"","Kilin je čuo svoju viku kao iz velike daljine. Kao da je bio podeljen na dve različite osobe. Jedna je bila besna zbog ovog otkrića, dok je druga želela da pobegne iz ove lepljive, mračne mreže. Nešto u njemu bilo je užasno pogrešno, nešto što je samo nejasno naslućivao. Prožimale su ga niti dubokog gneva i čežnje. Kako da očuva krhke deliće dostojanstva pred Bogomoljkom, ako ona može da prodre u njegovu srž?","Počeo je da drhti. Bogomoljka ispruži svoju dugu, vitku ruku. Na vrhu se nalazila koščata parodija petoprste šake. Njome Bogomoljka mahnu ka grmlju, a potom i pokaza.","Ti - i mi - najbolje ćemo shvatiti sudbinu potpuno ubijenih na nekom primeru. Bogomoljka želi da vidiš ovo.","\"Šta to?\"","1. Idi tamo.","2. Šta bi drugo?","Kilin mračno klimnu glavom. Ionako ni u čemu nije imao izbora.","Nesigurno je pošao u grmlje. Većina biljaka imala je iste nijanse mrke i sivozelene boje. Čvorovato šipražje bilo je čudno izuvijano, kao da ga je načinio neko ko je razumeo princip biljaka, ali nije imao osećanje kako se lako lišće drži za granje, niti kako je gruba kora, kolika je gusta raznolikost života. Ove su bile zbijene i iskrivljene, nekako pogrešne biljke.","Polako je prolazio kroz njih. Neke su imale trnje i bockale su ga dok je prolazio. Bio ovo matematički prostor ili ne, bol je i u njemu postojao. Lagano pomeranje zelenog okeana činilo je da se vegetacija pomera kao lagano disanje nečega usnulog.","Nije video ništa sem tih izuvijanih mrkih biljaka. Išao je dalje, zadovoljan što se kreće, i ne stoji pred Bogomoljkom. Potom je zaobišao jednu posebno visoku i gustu biljku i ugledao ljudsko biće. Ili je, barem, ličilo na ljudsko biće.","Stajalo je kao da posmatra nešto u daljini, lica okrenutog na drugu stranu. Telo je bilo košćčato, noge vitke i prošarane pegama. Kilin je imao utisak da može da vidi kroz papirno belu kožu, pravo u gusta bela vlakna koja su povezivala mišiće i zglobove. Žute tetive su se istezale, vidljivi dodiri između kostiju. On žmirnu i koža opet postade neprozirna, mrtvo žuta.","Bila je to žena. Pa ipak, nije bila sasvim ljudska.","Ispod jedne dojke koju je video nalazile su se duboke pukotine. Iz njih se čulo duboko, dugo disanje.","To nešto ga je osetilo i počelo da se okreće. Glava se kretala trzavim pokretima, pucketajući. Oko dojki su se nalazili crveni krugovi. Tamna mrlja između nogu kao da se kretala i živela svojim životom.","Rebra su se oštro ocrtavala. Ispod njih je bilo delova prozirne kože. Te blede pege pružale su pogled na unutrašnjost tela, gde su plivali plavi, pulsirajući organi.","Žena. A ipak joj je iz usta virila ruža, prelepi nežnocrveni cvet na kraju duge, trnovite zelene drške. Cvet je rastao iz nje, rastežući kožu oko osnove bodljikave peteljke.","Peteljka ruže se pomaljala iz plitkih, bezubih usta... koja su nekako uspela da se nasmeše.","Nosa nije bilo.","Brada je bila isto onako šiljata kao što ju je pamtio.","Oči su mu rekle sve.","\"Fani...\" šapnu on u šoku i bez ikakve nade.","Artur malo zastade, pre nego što se oglasio:","Kada Bogomoljka potpuno ubije, ona izvlači srž date osobe, kako bi stvarala različite oblike. Ne obične kopije, već... razlike. Na ovaj način čovečanstvo može da živi. U rukama nečeg mnogo većeg od njih samih. Kao izraz ljudskosti i sopstvene ličnosti. Bogomoljka je, vidiš, umetnik."]}