{"index":37,"title":"2.","paragraphs":["U dugom, protegnutom trenutku pre nego što je Argo poleteo, Kilin je osetio nejasan crveni pritisak.","Bila je to masa čovečanstva iza njega, na donjim palubama. Njihova čula stopila su se i preplela kao lake tečnosti. Nikad ih još nije tako osetio. Prožimala ih je treperava napetost, ali ispod nje je tekla mirna struja.","Duge godine marševa behu ih očvrsnule. Mogli su da čekaju, znajući da im životi zavise od brzine, ne dopuštajući, pri tom, da ih to saznanje učini napetim ili rasejanim. Oni koji to nisu naučili, pali su negde duž crnih i usamljenih staza što su ih Porodice sada ostavljale za sobom. I tako Bogomoljka, koja je mnoge, u tom upaničenom stanju, potpuno ubila, danas nije mogla da u zajedničkim čulima oseti predznake onoga što će uslediti.","Dobro. Kilin klimnu glavom Šibi. \"Dabre.\"","\"Hmmm. Sviđa mi se da budem gore.\"","On se nasmeja i ona započe sa poletanjem.","Sedište ju je obavijalo. Bila je to poslednja zaštita od kontrole maški. Brojni slojevi sedišta odgovarali su samo na ljudski unos. Šibo je radila u njemu, ruku pruženih do kosih površina pred sobom. Ruke su joj se toliko brzo kretale, da su se pretvorile u mrlje. Spoljkostur je brujao i zujao kao napeta životinja.","Osetio je kako se brod lagani podiže iz ležišta. Moćna tutnjava ispunjavala je vazduh.","Zid pred njima se zanjihao i pružio im panoramski pogled na okolinu. Okružavale su ih legije crnih maški.","Bogomoljka je stajala u podnožju uništenog, prekopanog brda. Njeni bezbrojni čvornovati zglobovi činili su da izgleda kao poluzavršena zgrada kraj širokog, plavog potoka.","Šibo ih povede pravo uvis. Argo se nagnuo, pripremajući se za pun pogon. Kroz palubu se pronosilo brujanje. Kilin je gledao njeno usredsređeno lice i nije na njemu uočio ni tračak straha ili sumnje.","Iza njih se oglasio Tobi. \"Hejbre, hejbre. Kreći!\"","Odgovorili su mu brojni glasovi u gustom tkanju čula. Svekoliko to nasleđe sada je bilo nošeno ka preokretu koji je jurio ka njima. Ipak, nije primetio ni paniku ni nemir. Bili su instrument prekaljen u teškim godinama i stalnim tragedijama, i sada ih više ništa nije moglo odvratiti.","\"Imate čizme?\" upita ih on. Odgovorili su na šifru burnim i veselim potvrđivanjem.","Odozdo se javi Bogomoljka:","Želim vam dobar put. Javiću vam se ponovo, ja ili moji izaslanici.","\"Dabre!\" odgovori joj Kilin.","\"Napred!\" uzviknu Tobi.","Šibo pokrenu Argo punim pogonom. Zasula ih je zaglušujuća buka i Argo se izvi uvis i napred. Iznenadna težina ih utisnu u sedišta.","Brod se zario put grubog neba.","A potom se pokvario. Mašine su zanemele. Brod je lebdeo, zviždeći, bestežinski.","Potom su počeli da padaju. Zid sa pogledom se raščistio kada su se izduvni gasovi razišli. Daleko dole, mašine su predstavljale crni prsten.","Kilin oseti iznenadnu slobodu kakvu niko od njih nije ranije poznavao. Pad je izgledao beskonačno spor. Sva čula su mu vrištala od panike.","Argo je ronio krmom naniže, ka golom kamenu. Dolina je jurila ka njima.","Kilin se ugrize za usnu, kako bi prigušio uzvik. Znao je da ne sme pustiti svoj strah u opšte čula, ali, činilo mu se da će ga panika nadvladati. Video je kako Šibo zastaje usred grozničavo brzih pokreta, procenjujući, određujući, osluškujući male, drevne umove samog broda.","Argo se njihao. Nije ih usporavao pritisak podizanja, već su lebdeli u padu. Ka tvrdom plavom potoku koji je vijugao kao žica kroz izlokani kamen.","\"Sada...\"","Šibin poziv stiže istog časa kada ih je gruba ruka sve opaučila.","Kilin je gledao potok pod sobom, sa površinom koja je odražavala svetlost. Brodski izduvni gasovi pooigravali su na njoj, izazivajući talase. Argo se okrenu ka obali.","Bogomoljka ih je videla da stižu i imala je samo trenutak vremena da se pomeri. Podigla je cev oružja...","I ostala raznesena na komade kada je mlaz izudvnih gasova pogodio njenu krhku konstrukciju.","Šipke i zlobovi i uglačani hromirani delovi - sve se potreslo i razbilo i razletelo kao beskorisno, slučajno smeće na izrovanoj steni.","Argo je za trenutak ostao nepomičan. Njegovi vreli gasovi poigravali su se sa ljupkim zaostalim detaljima rasutih metalnih delova.","\"Hajde, oporavi se od ovoga!\" promrmlja Kilin, i njegov prigušivani gnev eksplodira u purpurnim rečima duž opštih čula.","- Da vidiš kako je to umreti. Čak i ako se vratiš, ako si sačuvana negde drugde i možeš da se regenerišeš, oseti to sada.\"","Pozdravi i veseli uzvici odgovorili su mu širom čitavog Arga.","\"Oseti to! Za Fani. Za ono što si joj uradila. Za sve one koje si skroz ubila i primorala da ponovo žive kao tvoja užasna umetnička dela. Oseti!\"","Udar natera Kilina da utone u sedište.","Argo se podizao sa ogromnim ubrzanjem. Zarivao se iz doline u prazno nebo, ostavljajući dug, žućkasti trag izduvnih gasova. Mlazevi vreline bili su upereni kao strela ka još uvek pravilnom krugu crnih maški. Hirurški odvojene od gospodara, nisu se setile da pucaju na brod koji se podizao.","Kilin oseti kako ga ogromna masa neprekidno pritiska. Nadao se da Bogomoljka neće moći da pročita njegova osećanja bolje nego on sam. Njena vešta upotreba Arturovog Aspekta učinila je da deluje gotovo ljudski. Kilin nikada neće saznati koliko je to bilo blizu istine. Može li ogroman intelilgentni um, sveden na njihov um, da izigrava ljudskost?","Nije bilo ni bitno. Bogomoljka beše narušila dostojanstvo živih bića i po ljudskim merilima to je bilo sasvim dovoljno. Ništa drugo nije bilo važno.","Mali problemi. To je bila njihova šifra za mikromaške koje behu preplavile Argo. Koje su sada besnele po brodu, napadajući ga, sekući i parajući.","Ali, kako su izlazile iz svojih skrovišta, Porodice su ih uništavale.","Ljudi su žurno ustajali sa sedišta.","Imati čizme. Oprema za trčanje dala im je snagu i sposobnost da se kreću kroz Argo, iako je brod i dalje bio pod snažnim ubrzanjem.","Mikromaške su bile projektovane za rad u stalnoj gravitaciji. Zato je Šibo nagnala Argo u puno ubrzanje, potom ga zaustavila, pa ga ponovo pokrenula punom snagom.","Promene su ispreturale mikromaške koje su se krile po kablovima, cevima, žicama. Bišopovi i Rukovi jurili su kroz iznenada potpuno osvetljene hodnike, nerava ubrzanih lovom. Pucali su i drobili mala stvorenja. Usled naglih okreta su se udarali o zidove, ali su, ipak, neumorno nastavljali. Lov je pevao u njima. Mikromaške su žurile i bežale i pokušavale da se sakriju. Međutim, čizme su ih slale u zaborav. Ruke su ih drobile na dvoje.","Ali, i tamo kuda su bežale, ljudi su imali saveznika. Čovemaška ih je gonila, mudra kao mnogi mali mikroroboti, drobeći ih pod svojim čeličnim gusenicama. Tobi ih je pratio kroz kose, nakrenute hodnike Arga. Pucao je u mikromaške, ali bilo mu je milije da ih ubija drškom svog e-pištolja, osećajući pucketanje slomljenog metala i razbijenih mikročipova.","Podvriskivali su, dovikivali se i galamili, grozničava rulja, dok su se razlivali kao osvetnička bujica po ogromnom brodu. Stare krvave pesme su im same dolazile na usne. Radost i gnev su odjekivali, divlje i bez samilosti, kroz metalne odaje.","Do trenutka kada je Argo dostigao stacionarnu orbitu, mikromaške su bile zbrisane i uklonjene.","\"Sve smo ih sredili\", oglasi se Tobi. Oči su mu bile krupne i blistave. \"Bez Bogomoljkine pomoći uopšte nisu pametne.\"","Šibo zaklima glavom, zauzeta poslom oko komandi. Počeli su da ubrzavaju, postojanim tempom, po kursu koji im beše zacrtala sama Bogomoljka; bila je rešila da prati taj kurs i ustanovi kuda vodi. Šibo je na osnovu svojih čula poimala samo delić brodskih sistema, ali se sada mogla na njih osloniti. Bez Bogomoljkine kontrole, i oni su bili slobodni.","\"Ima li povređenih?\" upita Kilin.","Tobi se smesta uozbilji. \"Džoslin je pogođena u nogu.\"","\"Kako joj je?\"","\"Rade na njoj.\"","Kilin iskrivi lice. Svaki gubitak bio je nenadoknadiv, konačan. Sada su oni bili njegova odgovornost, i stoga ga je to još više bolelo. Uvideo je da će uvek imati naknadne sumnje, pitanja, žaljenja. Uvek.","\"Ali, sve smo ih sredili\", dodade Tobi utešnim glasom.","\"Možda.\"","\"Nebre, jesmo. Stvarno.\"","\"Ako je Bogomoljka neke odredila da se kriju ako stvari pođu naopako, takve smo promašili\", blago mu dobaci otac. Nije želeo da tako brzo obeshrabri Tobija - dečaku je pobeda bila potrebna - ali je već sada mogao da počne sa ukazivanjem na to kako, ako želiš da ih se sačuvaš, moraš misliti na svaku odliku maški. Takvo je ustrojstvo sveta. Dečko će to morati da nauči.","\"Pa... možda\", složi se Tobi, a onda sinu. \"Hoćeš da potražimo još malo?\"","\"Ne, donesi jelo. Ako se maške kriju, možda će izaći malo kasnije. Neka neko stalno pazi.\"","\"Dabre. Čovemaška će biti dobra za to.\"","\"Radila je dobro?\"","\"Aha. Ali, voleo bih da prestane sa tim lajanjem.\"","\"Ne sviđa ti se?\"","\"Pa, nije toliko loše. Samo zvuči čudno uz ženski glas. Zar je nekada stvarno postojala životinja koja je pravila takav zvuk?\"","Kilin se nasmeši. \"Tako kažu. Radila je za nas.\"","\"I sve životinje?\"","\"Neke. Po onom što mi moji Aspekti kažu, terali smo sve veći i veći broj da rade za nas. Ili smo ih jeli, što se valjda takođe može smatrati... kao da su radile za nas.\"","\"Jeli smo ih?\"","\"Dabre. Prva hrana, mislim, koju su ljudi uopšte imali.\"","Tobijevo čelo se nabra od sumnji. \"Mislio sam da smo jeli samo biljke.\"","\"Na Snegobaru nije ostalo životinja dovoljno velikih za jelo. Verovatno bismo ih jeli da smo ih nalazili.\"","\"Zvuči čudno. Nisam siguran da bih voleo da jedem nešto što se miče.\"","\"To se prvo skuva, kao i većina biljaka. Aspekti kažu da je postojalo vreme kada smo uzimali životinje i stavljali ih u fabrike. Terali smo ih da brzo rastu i nismo ih puštali da izlaze i da se mnogo kreću, pa su rasle još brže. Potom smo ih jeli.\"","Tobi pogleda u Kilina, pun neverice. \"To smo radili?\"","Kilin zausti da nešto kaže, a onda u umu ugleda groteskne scene iz fabrike-planine.","Noge koje mašu. Nizovi napetih, mišićavih ruku. Pregrade pune svetucavih ljudskih delova. Skulpture koje je pravila Bogomoljka. I konačno, teturava, čudovišna Fani.","Jesu li ljudi to ikada činili nižim oblicima? Koristili njihove delove za proizvodnju ili za usputnu zabavu?","Bilo mu je teško da poveruje kako bi ljudi činili to životinjama. Čerečiti ih, komadati i koristiti ih kao mašine. Kao da i jedni i drugi ne pripadaju dugom nizu bića koja ujedinjuju život protiv mehanizama.","Kilin se priseti sivog miša koji je tako davno zurio naviše u njega. Između njih beše bljesnulo svetucavo prepoznavanje zajedničkog porekla i sudbine. Samo je silna nužda mogla naterati Kilina da pojede tog miša - mada nije mogao da zamisli sebe kako to čini - ali nikada ga ne bi povredio ni ponizio. Ne na način na koji je Bogomoljka proždrala Faninu srž i pretvorila je u nešto užasno.","Ne. Bio je siguran da ljudi to nikada ne bi učinili.","Ne možeš verovati svemu što kažu Aspekti. Oni ponavljaju istoriju koju su čuli, a koja je možda i pogrešna. Ili mogu i da lažu.","\"Ne brini zbog toga. Samo idi i nađi nešto za jelo. I pazi se u tim tunelima tamo, dobro? Možda se još krije po neka maška.\"","Tobijevo mrštenje ponovo ustupi mesto sjaju njegovih očiju. I dok je dečak izlazio iz kontrolne sobe, Kilin shvati da je beše ostavio pitanja po strani i da će se ponovo prepustio žudnji za lovom. Naći će čovemašku, pa će zajedno sa njom lutati hodnicima. Kroz složeni sistem broda odjekivaće dalek, oduševljen lavež, zadovoljni uzvici i vrela energija potere. Nešto u njemu jedva je čekalo da se to začuje, iz razloga koje ni sam nije umeo da shvati.","Snegobar je sada predstavljao samo mrku, izbrazdanu loptu.","To ih je šokiralo, mada su bežali i borili se po bezbroj njegovih prostranih, pustih ravnica. Među Porodicama je još uvek postojalo davno sećanje na stari Snegobar: na velika, plavičasto svetlucajuća jezera, na zelene močvare, na visoke, vlažne doline ugrejane Deniksovim zračenjem.","Kugla koja je lebdela na prozirnom zidu predstavljala je sada isušenu ljušturua. Ne zrelo voće kojeg su se Aspekti sećali i koje su želeli da obnove. Snegobar je bio seme tog voća, sada pojedenog. Maške behu zakopale njegov led, ohladile mu ravnice, pretvorile vrcavi život u prašinu i pustoš.","Noćnu snagu Snegobara tragovi maški behu prošarali svojim bledoplavim svetlucanjem. Svetlo se izvijalo i prosecalo noć zelenom, plavom, žarko žutom bojom. To je sada bio njihov svet.","Kilin je slušao uplašene uzvike dok su ljudi prolazili kroz veliku kontrolnu odaju. Trebalo im je vremena da shvate ono što vide, a ideje im se nisu lako javljale.","Čak i kada bi jednom u tome uspeli, uvek je postojao trenutak zadržavanja daha, čuđenja pred stepenom onoga što su videli i njegovog značenja. Snegobar je bio uništena ruševina. Legendarni zeleni raj njihovih predaka beše potpuno nestao.","Setio se Tobija kad je ovaj bio još sasvim mala beba. Ako bi ga makar za trenutak ostavio, ili mu samo malo pomerio oslonac, sićušno smeđe stvorenje smesta bi reagovalo. Pružao je ruke da ga ščepa, grčeći prste. Čak je i nogama tražio oslonac i savijao sićušne prstiće.","Arturov Aspekt beše objasnio Kilinu da je to nagonska reakcija. Ako se gravitacija promeni, ako nestane oslonca, mladunče pokušava da se uhvati za roditelje i tako se zadrži. Beba ne zna da to čini. Naprosto, čini.","Kilin se upita rade li svi oni to sada: pružaju ruke sa mrtve roditeljske planete. Grče prste, čak i dok se opraštaju.","Život je nosio impulse ugrađene u sam način na koji svet funkcioniše. Ne prati neki sopstveni program, već sklop sačinjen od iskustva, od uronjenosti u svet od kojeg se ne možeš odvojiti.","Tražeći nešto čega u njemu nema.","Šibo je ostala sa brodskim sistemima sve dok nisu počeli da joj padaju kapci; spoljkostur joj je zujao, ruke se nesigurno kretale. A onda je zaspala.","Kada se probudila, Snegobar je predstavljao još samo suvu trunčicu koja je brzo nestajala. Porodice su tumarale po brodu, sa štapom i kanapom, polako shvatajući kako radi. Ovo je bila prva tehnologija koju ikada behu videli, i, još, predviđena da je koriste ljudi. Petljanje oko nje, rešavanje problema jednostavnijih od kvake na vratima, otvaranje davno uspavanih načina razmišljanja, avenija zapečaćenih drevnim poistovećivanjem mašina sa maškama i maški sa smrću.","Kilina je to ohrabrilo. Ako uspeju da razumeju brod, imaće šanse. Ne velike, možda, s obzirom na ono šta ih sve, ipak, vreba ovde u sveopštoj tami. Ali, i to je bio početak. A i ranije su se nalazili pred teškim noćima.","Šibo im je ispričala sve što je saznala o kursu. \"Daleko od Središta, to mi je jasno. Ovde duvaju vetrovi materije. Hvatamo tek deo toga. Ne znam kako, to brod radi. Zato idemo napolje.\"","Za sada je bilo dovoljno znati da ih Bogomoljka nije poslala nekom smrtonosnom putanjom. Bilo im je ostalo dovoljno vremena da nauče više, i u tome im je ležala budućnost.","\"Ne možemo smatrati da je sve što Bogomoljka radi loše\", poduči on Šibo i Cermu kada su se našli pred prozirnim zidom. \"Možda nas je poslala na neko korisno mesto.\"","\"Ipak, volim što smo je ubili\", primeti Cermo Sporać, lica iskrivljenog od gađenja. \"Ono nalik na Fani...\"","Kilin klimnu glavom. \"Pojmatija nije imala pojma o ljudskom dostojanstvu. Kako bi i mogla?\"","Cermo odmahnu glavom. \"Trebalo je da ima.\"","\"Kada smo saterani uza zid i nemamo više ništa, preostaje nam još dostojanstvo\", reče Kilin. \"Spremni smo da umremo za to. Da ubijemo za to. Sekira je to zaboravio i zato je umro. Svi u Porodicama shvatili su to čim su videli šta je Sekira uradio. Da je bio spreman na sve, da potone koliko god treba - ukoliko je to značilo da će se njegov san o Metropolisu nastaviti.\"","\"Dabre\", saglasi se Šibo.","Kilin nastavi. \"Bogomoljka je načinila grešku, time što je svima pokazala šta je Sekira učinio. Zamolio sam je da to učini - i učinila je, nadajući se da će nas nekako razdrmati; naterati nas da učinimo ono što je želela. Da pretvori Metropolis u zoološki vrt. Ali, umesto toga, to nas je ujedinilo.\"","Kilin je govorio polako i pažljivo. Cermo je to morao da shvati, jer će i sam to morati da govori ostalima - da govori umesto Kilina, kada se glasovi protivljenja počnu dizati iza njegovih leđa. Kao što se uvek dešava.","Želeo je da toliko toga kaže Cermu i Šibo i svima ostalima; ali, još nije mogao, zbog zbrke tolikih novosti.","\"Razumeli smo\", primeti Šibo. \"Sa Bogomoljkom je gotovo.\"","Kilin joj se bledo nasmeši. \"Možda. A možda i nije.\"","\"Ali, ja sam je spržila.\"","\"Ona se nekako širi. Ti si je raznela toliko brzo da možda nije uspela da se cela premesti, da pošalje sebe na neko drugo mesto na Snegobaru; ali, deo je možda ipak pobegao. To je radila i ranije, kada smo mislili da smo je ubili. Možda ništa ne može da je ubije.\"","\"Sledeći put...\" zausti Šibo.","\"Nadam se da neće biti sledećeg puta\", žurno je prekide Kilin. Voleo je Šibo i nije želeo da je ikada više izloži opasnosti nalik na onu kojoj su upravo pobegli. \"Imali smo sreće. Prokleto mnogo.\"","Ali, uništivši Bogomoljku ugrozili su i Metropolis. Ako se Bogomoljka ne oporavi brzo, Maroderi će naći i uništiti preostale ljude.","Ta se činjenica nije mogla zaobići. To je bila cena njihove slobode i moraće da žive sa tim.","Na Kilinovo iznenađenje javio se Artur, preciznim glasićem, naizgled neizmenjenim od trenutka kada ga beše preuzela Bogomoljka:","Hormoni su sjajan izvor iluzija. Bilo je to veoma mudro - upotrebiti prirodnu reakciju, tvoju i njenu, da maskirate svoj govor. Mali problemi, nije nego. Bogomoljka najverovatnije nije uspela da shvati na šta ste mislili. Ipak, mislim da je možda trebalo da pregovarate s njom, kako biste dobili bezbednije...","Kilin prekinu Aspekta grubim gunđanjem i Šibo ga upitno pogleda, kao da podozreva šta se dešava. On joj se iskezi.","Cermo Sporać ga upita za neke detalje i Kilin mu odgovori napola odsutno. Bio je umoran, ali još nije želeo da se odmori. Bilo je tako mnogo da se razume, a tako malo odgovora. Moraće da sluša svoje Aspekte više nego ikada ranije, ali uvek na oprezu zbog njihovih prepada, makar bili u najboljoj nameri.","Dokono se pitao da li je i Bogomoljka imala takve probleme. Šta je to antologijska inteligencija? Zar nije i Kilin, sa svojim Aspektima, Licima i sumnjama, takođe zbir umova? Kako je postajao stariji, pojavljivali su se novi delovi njegove ličnosti, kao novi predeli.","To je nedostajalo Bogomoljki. Civilizacija maški u mnogo čemu je bila van domašaja čovečanstva, ali Kilin je bio siguran u jedno: mašine jesu u izvesnom smislu živele večito, budući da je bezbroj njihovih ličnosti bivalo okupljano i ponovo obrađivano u nekom kolektivnom umu. Potreba za tim mora da je došla odavno, u istom onom očajanju koje je zahvatilo i ljude - izvesnom saznanju o ličnom, konačnom kraju.","Stoga su maške učinile besmrtnost svojim najvećim ciljem. Pobunjenici koji su želeli da sačuvaju sve svoje umove bivali su prognani. Civlizacija maški nekako beše zaključila da je samo delić svake svesti vredan očuvanja. To je obećavalo neku vrstu spasa. Kilin je slušao bljezgarije svog Aspekta Nialdija, znajući da je zamisao o nekom bogomdanom životu moćan pokretač. I ljudi su verovali u to. Maške to, međutim, behu pretvorile u stvarnost. Tražile su i našle način da se izmaknu pritisku materije i vremena. Njihov svet sastojao se od beskonačne pokornosti utvrđenom redu, jer bi neposlušnost značila istinski nestanak.","I zato je Bogomoljka propustila poentu čitave stvari. Kilin je to znao na način koji nije mogao da objasni, kao što nije mogao glasno da kaže šta oseća kada je stavi ruku svom sinu na rame. Ali, duboko u sebi je znao.","Čvrsta i postojana mera smrti nije čisto zlo. Ona donosi duboko, moćno bogatstvo svakom trenutku; smrtnom čoveku svaki dan dolazi samo jedanput i zariva se pravo u srce. Mašine to nikada neće shvatiti. One žive u nekoj vrsti mirne, sive smrti, gde ni jedan pojkedinačni trenutak ništa ne znači, pošto su svi trenuci slični.","Jedino kičmenjaci koji sanjaju znaju da život sadrži više od toga.","I zato je Argo pošao na put. Prelazili su preko tamnih ponora, pod svetlucavim zvezdama, velikom nebeskom rekom, možda ka nekom spokojnom kraju, a možda i ka konačnom, crnom zaboravu. Ali, napolje. Napolje.","Prolazio je hodnikom, kako bi razrešio neki problem, kada su ga Cermo Sorać i troje Rukovih zaustavili da mu pomenu još jedan problem. Nije bilo vremena da se sazove sastanak Porodica, vremena za Svedočenje za sve događaje koji su ih zadesili toliko brzo, vremena da se sve sredi. Ali kada su se svi složili sa rešenjem problema, Cermo se iskezio i rekao: \"Dabre, Kapetane.\"","Sve četvoro mirno su se udaljili. Kilin je stajao i tupo zurio za njima. Ovo je bio brod, i to pod njegovom rukom, ali do sada zaista nije pomislio na činjenicu da je ovo prvi put u dugom kotrljanju stoleća da se ponovo behu stekli uslovi za titulu. Kilin trepnu i čak naglas izgovori reč. Potom, polako, klimnu glavom."]}