{"index":24,"title":"24. DRAMA DOKTORA TALOSA: ESHATOLOGIJA I GENEZA","paragraphs":["Dramatizacija (tvrdio je on) izvesnih delova izgubljene Knjige Novog sunca","Lica:","statua","Gabrijel","prorok","džin Nod","generalisimus","Mešija, prvi čovek","dva demona (maskirana)","Mešijana, prva žena","inkvizitor","Jahi","njegov sadrug","autarh","anđeoska bića","kontesa","Novo sunce","njena služavka","Staro sunce","dva vojnika","Mesec","Pozadina pozornice je u tami. Pojavljuje se GABRIJEL okupan zlatnom svetlošću i nosi usku kristalnu trubu.","GABRIJEL: Pozdrav. Došao sam da postavim scenu za vas - to mi je, najzad, dužnost. Noć je poslednjeg dana i noć je uoči prvog dana. Zašlo je Staro sunce. Neće se nikad više Staro sunce na nebu pojaviti. Sutra će se dići Novo sunce, pa ćemo ga pozdraviti moja braća, sestre i ja. Noćas... noćas niko ne zna. Svi spavaju.","Koraci, teški i spori. Ulazi Nod.","GABRIJEL: O sveznanje! Brani slugu svoga!","NOD: Njemu li ti služiš? Služimo mu i mi Nefilimi. Neću ti ništa nažao, dakle, osim ako on kaže.","GABRIJEL: Član si njegovog domaćinstva? Kako on opšti sa tobom?","NOD: Istinu da kažem, uopšte ne opšti. Prinuđen sam da nagađam šta bi želeo da učinim.","GABRIJEL: Toga sam se i plašio.","NOD: Vide li ti Mešijinog sina?","GABRIJEL: Videh li ga? Ma, zvekane jedan veliki, on još nije ni rođen. A šta bi hteo s njim?","NOD: On treba da dođe da stanuje kod mene, u mojoj zemlji istočno od ovog vrta. Daću mu jednu od mojih kćeri za ženu.","GABRIJEL: Došao si u pogrešno postanje sveta, prijatelju moj - zakasnio si jedno pedeset miliona godina.","NOD (klima glavom lagano, ne razume): Nego, ako ga vidiš...","Ulaze MEŠIJA i MEŠIJANA, prati ih JAHI. Svi su goli, ali je JAHI ukrašena nakitom.","MEŠIJA: Kakvo divno mesto! Oduševljavajuće! Cveće, vodoskoci, statue - zar nije prelepo?","MEŠIJANA (stidljivo): Videla sam pitomog tigra sa očnjacima dužim od moje šake. Kako da ga nazovemo?","MEŠIJA: Kako god on hoće. (Obraća se GABRIJELU.) Ko je vlasnik ovog divnog mesta?","GABRIJEL: Autarh.","MEŠIJA: I on nama dopušta da ovde živimo. Baš lepo od njega.","GABRIJEL: Pa ne baš. Neko te prati, prijatelju moj. Znaš li to?","MEŠIJA (ne gledajući): Ima neko i iza tebe.","GABRIJEL (maše trubom koja je simbol njegove službe): Da, On je iza mene!","MEŠIJA: I to ti je baš blizu. Ako misliš da duvaš u tu trubu za pomoć, učini to odmah.","GABRIJEL: E baš domišljato od tebe. Samo, trenutak nije baš sazreo.","Zlatno svetlo oslabi i zgasne, a GABRIJEL nestane sa pozornice. NOD ostaje nepomičan, oslonjen o svoju močugu.","MEŠIJANA: Naložiću vatru, a tebi bi bolje bilo da počneš sa gradnjom naše kuće. Ovde mora biti da često pada kiša - vidi kako je zelena trava.","MEŠIJA (razgleda NODA): Pa ovo je samo statua. Nije ni čudo što se onaj nije nje uplašio.","MEŠIJANA: Ali bi mogla oživeti. Čula sam nekad nešto o dizanju sinova iz kamena.","MEŠIJA: Nekad! Ma ti si upravo sad i rođena. Mislim, juče.","MEŠIJANA: Juče! Ne pamtim... Ja sam takvo dete, Mešija. Ne pamtim uopšte šta je bilo pre nego što sam iskoračila na svetlost i videla te kako razgovaraš sa sunčevim zrakom.","MEŠIJA: Nije to bio sunčev zrak! Bio je... istinu govoreći, još nisam smislio ime za ono što je on bio.","MEŠIJANA: Tad se u tebe zaljubih.","Ulazi AUTARH.","AUTARH: Ko ste vi?","MEŠIJA: E pa kad smo već kod toga, ko si ti?","AUTARH: Vlasnik ovog vrta.","MEŠIJA se klanja, a MEŠIJANA čini naklon uz tobožnje širenje suknjice u stranu, mada je taj pokret prazan jer nikakve suknjice nema.","MEŠIJA: Do maločas razgovarasmo sa jednim od tvojih slugu. Sad, baš, kad pomislim, zapanjen sam koliko je on ličio na tvoje Visočanstvo. Osim što je bio... ovaj...","AUTARH: Mlađi?","MEŠIJA: Bar po izgledu.","AUTARH: Pa, to je neizbežno, pretpostavljam. Što ne znači da pokušavam sad da izmišljam nekakva opravdanja. Ali bio sam mlad, pa iako bi bilo bolje ograničiti se na žene koje su ti po društvenom položaju približnije, ipak, postoje trenuci - a ti bi to i razumeo, mladi čoveče, da si ikad u mom položaju bio - kad kakva curica ili seljančica, koju možeš da pridobiješ šakom srebra ili namotajem kadife, i koja neće zahtevati, u najnezgodnijem trenu, smrt nekog takmaca ili ambasadorsko naimenovanje za svog muža... dakle, kad takva osobičica postaje veoma primamljiva mogućnost.","Dok je AUTARH govorio, JAHI se tiho prišunjala MEŠIJI iza leđa. Sad mu stavlja šaku na ramena.","JAHI: Sad vidiš da je on, koga si božanstvom smatrao, voljan da dopušta, pa i predlaže, sve ono što sam ja tebi predložila da radimo. Pre nego što se uzdigne Novo sunce, hajde da načinimo novi početak.","AUTARH: Eto divnog stvorenja. Kako je to moguće, dete moje, da vidim blistave pramenove sveća odražene u tvojim očima, dok tvoja sestra, eno, još i sad duva u hladan trud?","JAHI: Nije mi to sestra!","AUTARH: Onda, tvoja protivnica. Nego, hodi sa mnom. Daću njima dvoma dozvolu da se tu ulogore, a ti ćeš noćas nositi raskošnu haljinu, tvojim ustima će proticati obilje vina, a tvoja vitka prilika postaće možda za nijansu manje tanana i vitka zbog pečenih ševa punjenih bademima i zbog ušećerenih smokava.","JAHI: Beži, matori.","AUTARH: Šta? Znaš li ti ko sam ja?","JAHI: Ja jedina ovde i znam ko si. Duh si, i još manje, stub si pepela vetrom podržavan.","AUTARH: Vidim. Luda je. Prijatelju, šta je htela da uradiš?","MEŠIJA (Laknulo mu je): Ne osećaš odbojnost prema njoj? To je dobro s tvoje strane.","AUTARH: Ni najmanje! Što, pa, luda ljubavnica, to bi trebalo da bude izuzetno zanimljivo iskustvo - jedva čekam, veruj mi, a malo ima stvari koje čovek može da iščekuje željno, kad je video i uradio sve što i ja. Ova ne grize, a? Mislim, ne jako?","MEŠIJANA: Grize ona, a u njenim očnjacima je otrov.","JAHI se baca skokom napred i pokušava da je zapara kandžama.","MEŠIJANA hitro beži sa pozornice, gonjena.","AUTARH: Poslaću moje pikenare da pretraže vrt i nađu njih dve.","MEŠIJA: Ne brini, vratiće se obe uskoro. Videćeš. A dotle, dotle mi je, zapravo, drago što sam ovako ostao na trenutak nasamo sa tobom. Hteo sam da ti se obratim u vezi sa nekim stvarima.","AUTARH: Nikome nikakve želje ne ispunjavam posle šest - morao sam to pravilo da uvedem da ne bih poludeo. Siguran sam da shvataš.","MEŠIJA (malo poljuljanog samopouzdanja): To je dobro znati. No, nisam hteo da tražim nešto, ne stvarno. Nego samo obaveštenja, božansku mudrost.","AUTARH: U tom slučaju, napred. Ali, upozoravam te, postoji cena koju ćeš morati da platiš. Rešen sam da ta poludela anđelka bude moja noćas.","MEŠIJA (pada na kolena).","MEŠIJA: Eto nečeg što nikad nisam razumeo. Zašto moram ja da ti govorim, kad ti već znaš svaku moju misao? Moje pitanje, prvo, bilo je: znajući da ona pripada onoj sorti koju si ti prognao, zar ne bi trebalo, ipak, da uradim ono što je predložila? Jer ona zna da ja znam, a u mom srcu je sklonost da verujem da ona predlaže ispravne postupke misleći da ću ih ja odbiti zato što predlozi dolaze od nje.","AUTARH (govoreći u stranu): Vidim, lud je i ovaj, a pošto sam obučen u žuto, misli da sam božansko biće. (MEŠIJI) Malčice preljube nikad nijednom muškarcu nije škodilo. Osim ako je bila u pitanju preljuba njegove žene.","MEŠIJA: Onda bi moja preljuba škodila njoj? Pa...","Ulaze KONTESA i njena SLUŽAVKA.","KONTESA: Moj suvereni gospodaru! Šta ovde radite?","MEŠIJA: Molim se, kćeri. Izuj bar cipele, jer si na svetom tlu.","KONTESA: Vladaoče, ko je ova budalina?","AUTARH: Neki ludak koga sam zatekao da luta zajedno sa dve žene, jednako lude.","KONTESA: Onda su oni brojno jači od nas, osim ako je moja služavka mentalno zdrava.","SLUŽAVKA: Vaša otmenosti...","KONTESA: U šta sumnjam. Jutros mi je spremila purpurno krzno za oko vrata i zeleni dugačak ogrtač. Trebalo je, valjda, da izgledam kao bandera ukrašena ladoležima.","MEŠIJA koji je, dok je KONTESA govorila, nakupljao sve veći gnev, sada je udara i ona pada. Iza njega, neprimećen, AUTARH beži.","MEŠIJA: Derište, ne ponašaj se sa omalovažavanjem prema svetinjama, kad sam ja tu, i ne usuđuj se da činiš ništa osim onog što ti kažem.","SLUŽAVKA: Ko ste vi, gospodine?","MEŠIJA: Roditelj sam ljudskog roda, dete moje. A ti jesi moje dete, baš kao i ova.","SLUŽAVKA: Nadam se da ćete oprostiti i njoj - i meni. Mi smo čule da ste vi mrtvi.","MEŠIJA: Tu se nema šta izvinjavati. Pa, mrtva je većina ljudi, na kraju krajeva. Ja sam, međutim, došao još jednom, kao što vidiš, da dobrodošlicu novoj zori poželim.","NOD (sada govori i kreće se, posle svoje duge ućutanosti i napokretnosti): Prerano smo došli.","MEŠIJA (pokazuje prstom): Džin! Džin!","KONTESA: Oh! Solanž! Kuneburga!","SLUŽAVKA: Ovde sam ja, vaša otmenosti. Libe.","NOD: Prerano za Novo sunce, treba još vremena da prođe.","KONTESA (počinje da plače): Novo sunce dolazi! Mi ćemo se rastopiti kao snovi.","MEŠIJA (videći da NOD nema nameru da počini nikakvo nasilje): Kao rđavi snovi. Ali to će za vas biti upravo najbolje, a vi to i razumete, zar ne?","KONTESA (malo se pribrala): Nije mi jasno sledeće: kako si mogao ti, koji iznenada izgledaš tako mudar, pogrešiti i za","AUTARHA pomisliti da je Vaseljenski um.","MEŠIJA: Znam da ste vas dve moje kćeri u starom postanju. Morate biti, jer ste ljudske žene, a ja u ovom postanju nisam imao nijednu takvu.","NOD: Njegov sin će uzeti moju kćer za ženu. To je čast koju je moja porodica malo čime zaslužila - mi smo samo skroman narod, sinovi GEE - ali sad ćemo biti uzvišeni. Ja ću biti... šta ću ja biti, MEŠIJA? Tvome sinu tast. Moglo bi se desiti, ako ne budeš imao ništa protiv, da jednog dana moja žena i ja posetimo svoju kćer na isti dan kad ti dođeš njega da vidiš. Ne bi nam zabranio, zar ne, da sednemo za sto? Na pod bismo seli, prirodna stvar.","MEŠIJA: Sigurno da ne bih. Pas već tako radi - ili će raditi kad ga budemo videli. (KONTESI) Nije li ti palo na pamet da ja možda znam više o onome koga Vaseljenskim umom nazivaš, nego što","AUTARH zna o sebi? Ne samo tvoj Vaseljenski um nego i mnoge manje sile, oblače našu ljudskost na sebe, kao ogrtač, kad god im se ushte, ponekad samo dvoje-troje nas. Mi tako odeveni retko kad shvatimo da, iako sebi na sebe ličimo, ipak za druge Demijurg, Paraklit ili Đavo jesmo.","KONTESA: To je mudrost koju kasno stekoh, ako moram izbledeti i nestati sa svanućem Novog sunca. Je li prošla ponoć?","SLUŽAVKA: Uskoro će, vaša otmenosti.","KONTESA (prstom pokazuje prema publici): Sav ovaj lepi narod - šta će sa njima biti?","MEŠIJA: Šta biva sa lišćem, kada godina njegova mine, pa kad ga vetar ponese?","KONTESA: Ako...","MEŠIJA se okreće da posmatra istočno nebo kao da bi hteo da vidi prvi znak zore.","KONTESA: Ako...","MEŠIJA: Šta ako?","KONTESA: Ako bi moje telo sadržalo delić tvog tela - kapljice tečnog tkiva, u mojim bedrima zaključane...","MEŠIJA: Kad bi to bilo, ti bi mogla lutati Urtom još malo duže, izgubljeno biće koje više nikad ne bi moglo naći put domu svome. Ali ja te u krevet neću. Misliš li da si išta više od leša? Manja si.","SLUŽAVKA pada u nesvest.","KONTESA: Kažeš da si otac svega ljudskog. Mora biti da je tako, jer za ženu si smrt.","Pozornica se zamrači. Kad se svetlost vrati, MEŠIJANA i JAHI leže zajedno pod jednim drvetom oskoruše. Iza njih, na kosini brega, nalaze se vrata. Jedna JAHINA usna je rascepljena i naduvena, što joj daje izgled kao da je napućila usta. Sa usne joj, na vilicu, curi trag krvi.","MEŠIJANA: Koliko bih ja snage imala da nastavim potragu za njim, samo kad bih znala da me ti nećeš slediti.","JAHI: Ja se krećem snagom donjeg sveta i pratiću te sve do drugog kraja Urta ako bude potrebno. Ali ako me udariš ponovo, ispaštaćeš zbog toga.","MEŠIJANA diže pesnicu, a JAHI se uplašeno izmiče.","MEŠIJANA: Noge su ti se tresle gore nego meni kad smo odlučile da se odmorimo ovde.","JAHI: Patim više od tebe. Ali snaga Donjeg sveta je u tome da se izdržava i kad se više ne može izdržati - a baš kao što sam mnogo lepša od tebe, tako sam i mnogo nežnija.","MEŠIJANA: U ovo poslednje smo se uverili, čini mi se.","JAHI: Upozoravam te ponovo, a trećeg upozorenja neće biti. Ako me udariš, rizik je tvoj.","MEŠIJANA: A šta ćeš ti da uradiš? Da prizoveš Erinusa da me uništi? Ne bojim se ja toga. Ti kad bi to mogla, odavno bi i učinila.","JAHI: Nešto gore. Ako me udariš, zavolećeš to.","Ulaze PRVI VOJNIK i DRUGI VOJNIK, naoružani kopljima.","PRVI VOJNIK: Gle ovamo!","DRUGI VOJNIK (ženama) : Dole, dole! Ne ustajte, jer ću vas nabosti kao čapljan. Sa nama idete.","MEŠIJANA: Idemo na šakama i kolenima?","PRVI VOJNIK: Ni reči tvog bezobrazluka!","On je malo gurne vrhom koplja, ali u tom času začuje se stenjanje maltene preduboko za sluh. Pozornica vibrira u skladu sa tim zvukom, a zemlja se trese.","DRUGI VOJNIK: Šta to bi?","PRVI VOJNIK: Ne znam.","JAHI: Kraj Urta, budalo. Hajde, probodi je kopljem. I tebi je, ionako, kraj.","DRUGI VOJNIK: Mnogo mi ti znaš! Za nas je ovo početak. Kad je stiglo naređenje da se pretraži vrt, pomenute ste naročito vas dve, a naređenje je da vas dovedemo nazad. Ne bio ja vojnik nego obućar ako za vas ne dobijem deset hrisosa.","On grabi JAHI, ali u tom času MEŠIJANA šmugne u mrak. PRVI","VOJNIK otrči za njom.","DRUGI VOJNIK: A ti se grizeš, a!","Udara JAHI drškom koplja. Oni se bore.","JAHI: Budalo! Pobeže ona!","DRUGI VOJNIK: O tome nek se brine Ivo. Ja svoju zatvorenicu imam, a on je svoju pustio da pobegne, ako je ne uhvati. Hajde, idemo da vidimo hilijarha.","JAHI: Zar me nećeš voleti pre nego što odemo sa ovog zgodnog mesta?","DRUGI VOJNIK: Pa da mi odseku muškost i naguraju mi je u usta? Ne, neću.","JAHI: Prvo bi morali da pronađu tu tvoju muškost.","DRUGI VOJNIK: Šta reče? (Drma je.)","JAHI: Ti služiš Urti, koja se zbog mene neće uznemiravati. Nego, čekaj - pusti me samo na trenutak, pa ću ti pokazati divne stvari.","DRUGI VOJNIK: A ja ih već vidim, hvala mesecu.","JAHI: Mogu te učiniti bogatim. Deset hrisosa će tebi biti kao ništa. Ali nemam moć, dokle god držiš moje telo.","DRUGI VOJNIK: Imaš duže noge nego ona druga ženska, ali video sam da te ne drže tako dobro. Zapravo, mislim da jedva stojiš.","JAHI: Tačno, jedva stojim.","DRUGI VOJNIK: Držaću tvoju ogrlicu - taj lanac izgleda dovoljno jak. Ako je to dovoljno, pokaži mi šta možeš. Ako nije dovoljno, idemo odmah. Slobodnija od ovog nećeš biti, dok te ja imam.","JAHI diže obe šake, razmičući na svakoj palac, kažiprst i mali prst. Jedan trenutak vlada tišina, onda se začuje čudna, tiha muzika sa trilovanjem. Padaju nežne pahulje snega.","DRUGI VOJNIK: Prestani!","Dohvati i nadole cimne jednu njenu ruku. Muzika naglo prestane. Nekoliko poslednjih pahuljica sležu se na njegovu glavu.","DRUGI VOJNIK: To nije bilo zlato.","JAHI: Pa ipak, video si.","DRUGI VOJNIK: Ima jedna baba u mom selu koja isto ume da menja vreme. Nije tako brza kao ti, priznaću, ali, dobro, mnogo je matorija i slabija.","JAHI: Ko god da je ona, nije njena starost ni hiljaditi deo od onoga koliko sam ja stara.","Ulazi STATUA, kreće se sporo i kao da je slepa.","JAHI: Kakva je ono stvar?","DRUGI VOJNIK: Jedna od tih životinjica koje su ocu Inireu miljenice. Ne čuje te, a ne može ni da napravi ma kakav zvuk. Nisam ja baš siguran ni da je to živo.","JAHI: Pa ni ja nisam živa, ako ćemo o tome.","Dok STATUA prolazi pored nje, JAHI je slobodnom rukom pogladi po obrazu.","JAHI: Ljubavi... ljubavi...ljubavi. Zar nemaš pozdrav za mene.","STATUA: Iiiiiij!","DRUGI VOJNIK: Šta je ovo? Prekini! Ženo, rekla si da nemaš moć dok te držim.","JAHI: Gle mog roba. Možeš li se s njim boriti? Hajde - slomi svoje koplje o ta široka prsa.","STATUA se spušta na kolena i ljubi JAHINO stopalo.","DRUGI VOJNIK: Ne, ali mogu da mu pobegnem.","Nabacuje JAHI sebi na rame i trči. Vrata u bregu se otvaraju. On ulazi i vrata se s treskom zalupe iza njega. STATUA zasipa vrata teškim udarcima, ali ona ne popuštaju. On, STATUA, plače, suze mu idu niz lice. Najzad se okreće na drugu stranu i počinje da kopa zemlju šakama.","GABRIJEL (izvan pozornice je): Tako slike od kamena i dalje veruju u prošle dane i kad je Čovek pobegao, a one u pustinji same.","STATUA nastavlja da kopa, a pozornica se zamrači. Kad se svetla opet upale, AUTARH sedi na svom tronu. Sam je na pozornici, ali obrisi, projektovani na ekrane njemu s obe strane, stvaraju privid da ga okružuju dvorani.","AUTARH: Sedim ovde kao gospodar sto svetova. A ne vladam ni ovim jednim.","Izvan pozornice se čuje usklađen tresak koraka grupe ljudi koji marširaju. Razleže se uzviknuto naređenje.","AUTARH: Generalisimuse!","Ulazi PROROK. Obučen je u kozju kožu i nosi štap čija je glava grubo izrezbarena u neki čudan simbol.","PROROK: Znamenja se javilo stotinu. Kod Inkususa tele je rođeno bez glave, ali sa ustima na kolenima. Žena poznate pristojnosti sanjala je da je zatrudnela sa psom, protekle noći je pljusak zvezda šišteći pao na južni led, a predskazivači budućnosti se zemljom razmileše.","AUTARH: A šta si mi pa ti, ako ne jedan od njih.","PROROK: Video ih je autarh lično.","AUTARH: Arhivar moj koji je istoriju ovog mesta izučio ponajbolje reče meni jednom prilikom da je više od sto proroka ubijeno ovde: kamenovanjem, spaljivanjem, ili su bacani da ih razdiru zveri, ili su u vodi udavljeni. Neki su čak, kao gamad, bivali za naša vrata ekserima prikucani. E, ja bih sad hteo da saznam nešto o dolasku Novog sunca, što se predskazuje već toliko dugo. Kako će se to zbiti? I šta znači? Progovaraj, inače dadosmo starome arhivisti razlog da udari još jednu recku tamo, a bledi mesečev cvet ćemo naučiti da se penje uz tu štapinu.","PROROK: Nade nema da vas zadovoljim, ali pokušaću.","AUTARH: Ne znaš?","PROROK: Znam. Ali znam da ste vi praktičan čovek, zainteresovan za poslove samo ove Vaseljene, čovek koji retko kad digne pogled iznad zvezda.","AUTARH: Evo već tri decenije se ponosim time.","PROROK: Pa ipak, čak i vi morate znati da rak proždire srce Starog sunca. U sreddištu njegovome materija pada sama u sebe, kao da je tu neka jama koja nema dna, a koja je svojim vrhom odasvud okružena.","AUTARH: Odavno mi moji astronomi to rekoše.","PROROK: Pomisli na jabuku koja je iz jezgra počela da trune. Spolja je još lepa, sve dok se najzad ne zaruži u odvratnu masu.","AUTARH: Svaki muškarac koji je ušao u drugu polovinu svog životnog veka, a još zadržao snagu, razmišljao je o tom voću.","PROROK: Toliko, dakle, o suncu starome. Ali tumor njegov? Šta o njemu znamo, osim da oduzima Urti toplotu, svetlost, pa i život najzad?","Izvan pozornice se čuju zvuci borbe. Krik bola, zatim tresak kao da je neka velika vaza oborena sa postolja.","AUTARH: Sa uzrokom te gužve brzo ćemo se upoznati, pogađaču. Nastavi.","PROROK: Znamo da je taj rak nešto mnogo više, jer to je diskontinuitet u našoj Vaseljeni, procep u njenom tkivu, te stoga nije vezan nijednim zakonom nama poznatim. Ništa iz njega ne dolazi - sve uđe, ništa ne pobegne. A ipak se iz njega može ma šta pojaviti, jer jedino on od svih stvari nama poznatih nije rob sopstvene prirode.","Ulazi NOD, okrvavljen, guran kopljima koja su držana izvan pozornice.","AUTARH: Kakva je ovo grdoba?","PROROK: Pravi dokaz onoga što sam rekao o predznacima. U budućim vremenima, to se govori odavno, smrt Starog sunca će uništiti Urtu. Ali iz njegovog groba će se uzdići čudovišta i jedan novi narod i Novo sunce. Stara Urta će se rascvetati kao kad leptir izbije iz svoje suve ljuske, a nova Urta će nositi ime Ušas.","AUTARH: A ipak će biti zbrisano sve što mi poznajemo? Ova drevna kuća u kojoj stojimo? Ti? Ja?","NOD: Ja mudrosti nemam. Ali čuo sam jednog mudraca - koji će uskoro, putem braka, postati član moje rodbine - koji je rekao, ne davno, da je to sve dobro. Mi smo samo snovi, a snovi nemaju sopstveni život. Vidite, ranjen sam. (Pruža ruku.) Kad zaraste ova moja rana, onda je više neće biti. Zar bi trebalo da ona svojim krvavim usnama kaže da joj je žao što će zarasti? Ja samo pokušavam da objasnim šta je neko drugi rekao, ali smatram da je to mislio.","Duboka zvonjava zvona izvan pozornice.","AUTARH: Šta je to? Ti, proricatelju, idi vidi ko je naredio tu lupnjavu i zašto. Izlazi PROROK.","NOD: Siguran sam da su vaša zvona počela u znak dobrodošlice Novom suncu. I ja sam radi toga došao. Običaj je naš kad nam dođe cenjeni gost da urlamo, da se busamo u prsa, da udaramo jako po zemlji i po stablima drveća svuda unaokolo, i to sa radošću, i da podižemo najveće stene koje možemo i bacamo ih niz klisurine sve njemu u čast. To ću ja ovog jutra raditi ako me oslobodiš, a sigurna sam da će mi se Urta sama u tome pridružiti. Planine će same skakati u more kad se danas digne Novo sunce.","AUTARH: A odakle si došao? To mi kaži i oslobađam te.","NOD: Pa, naravno, iz moje zemlje, koja je istočno od Raja.","AUTARH: A ona je gde?","NOD pokazuje prstom ka istoku.","AUTARH: A gde je Raj? U istom pravcu?","NOD: Pa, ovo je Raj - mi se nalazimo u Raju, ili, bar, ispod njega.","Ulazi GENERALISIMUS, domaršira do prestola i salutira.","GENERALISIMUS: Autarše, pretražili smo celo zemljište iznad ove Kuće apsoluta, kao što zapovediste. Kontesa Karina je nađena, pa je, pošto njene povrede nisu bile ozbiljne, otpraćena do svojih odaja. Našli smo i diva koga vidite pred sobom i onu nakinđurenu ženu koju ste opisali, kao i dvojicu trgovaca.","AUTARH: A ostalo dvoje, onaj golać i njegova supruga?","GENERALISIMUS: Ni traga im nema.","AUTARH: Pretragu ponoviti, ovaj put gledati dobro.","GENERALISIMUS (salutira): Kako moj autarh želi.","AUTARH: A tu sa nakitom šaljite meni.","NOD kreće da napusti pozornicu, ali ga zaustave vrhovi kopalja. GENERALISIMUS poteže pištolj.","NOD: Pa zar nisam slobodan da odem?","GENERALISIMUS: Nikako!","NOD (AUTARHU): Rekao sam vam gde leži moja zemlja. Odmah istočno odavde.","GENERALISIMUS: Seljačke laži. Znam ja tu oblast dobro.","AUTARH (umoran): Rekao je istinu onako kako je njemu poznata. Možda jedinu postojeću.","NOD: Onda sam slobodan da krenem.","AUTARH: Mislim da će onaj čiji si dolazak ti došao da pozdraviš stići svakako, bio ti slobodan ili ne. A ipak, ima izgleda - a takvim stvarima se, u svakom slučaju, ne može dozvoliti da tumaraju kud hoće. Ne, nisi na slobodi niti ćeš ikad više biti.","NOD izjuri sa pozornice, juri ga GENERALISIMUS. Pucnji, vriskovi, lomljava. Prilike oko AUTARHA izblede i nestanu. Usred opšte gužve ponovo zalupaju zvona. Ulazi NOD sa laserskom opekotinom duž jednog obraza. AUTARH diže svoj skiptar i udari ga; svaki udarac izaziva po jednu eksploziju i kišu varnica. NOD zgrabi AUTARHA i sprema se da tresne njime o pozornicu, međutim ulaze dva DEMONA maskirana u trgovce, obaraju NODA i vraćaju AUTARHA na presto.","AUTARH: Hvala vam. Bićete bogato nagrađeni. Već sam izgubio nadu da će me moji stražari spasti, a vidim i da sam bio u pravu. Mogu li zapitati ko ste?","PRVI DEMON: Tvoja straža je mrtva. Gigant je njihove lobanje porazbijao o tvoje zidove i polomio njihove kičme preko svog kolena.","DRUGI DEMON: Mi smo samo dvojica trgovaca. Pokupili su nas tvoji soldati.","AUTARH: Kamo sreće da su oni trgovci, a da na mesto njih imam takve vojnike kao što ste vas dvojica! A ipak, izgledom ste tako sitni da ne bih pomislio da imate čak ni uobičajenu snagu.","PRVI DEMON (klanja se): Našu snagu nadahnjuje gospodar kome služimo.","DRUGI DEMON: Čudićeš se kako to da smo mi - dvojica običnih trgovaca robljem - nađeni da lutamo po tvom zemljištu noću. Činjenica je da smo došli da te upozorimo. Naša putovanja odvela su nas, sasvim nedavno, u severne džungle, a tamo smo, u jednom hramu starijem od čoveka, u svetilištu koje je bujnim rastinjem toliko obraslo da je izgledalo kao jedva išta više od lisnate humke, razgovarali sa jednim pravim šamanom koji je predskazao veliku opasnost po tvoje kraljevstvo.","PRVI DEMON: Sa tim vestima pohitasmo ovamo da te upozorimo dok ne bude prekasno i stigosmo u sam treptaj poslednjeg časka.","AUTARH: Šta moram učiniti?","DRUGI DEMON: Ovaj svet, tebi i nama toliko mio, već je toliko puta bio poteran oko sunca, da se tkanje i potka njegovog prostora već raspadaju na niti, raspliću i spadaju kao prah i nejake dlačice sa tkačkog razboja vremena.","PRVI DEMON: I sami kontinenti su kao našminkane babetine, rumene se, ali odavno nemaju ni lepote ni plodnosti. Stiže Novo sunce...","AUTARH: Znam!","PRVI DEMON: ...pa će oni, dejstvom njegovim, potonuti u more kao provaljeni brodovi.","DRUGI DEMON: A iz mora će izroniti kontinenti novi - svetlucavi od zlata, srebra, gvožđa i bakra. Sa dijamantima, rubinima i tirkizima, a biće i preobilje najplodnijeg zemljišta, jer je ono tako dugo spirano u more, gde se taložilo milion milenijuma.","PRVI DEMON: Da bi te zemlje naseljene bile, priprema se nova rasa. Ljudski rod tebi poznat biće odgurnut u stranu, baš kao što trava, koja je tako dugo i uspešno živela na ravnici, popušta pred zasekom pluga, te oslobađa prostor za pšenicu.","DRUGI DEMON: Ali šta ako bi neko spalio seme? Šta onda? Onaj visoki čovek i ona sitna žena koje si sreo ne tako davno jesu takvo seme. Postojala je nada da bi to seme moglo biti otrovano na njivi, ali ona koja je bila poslata da to obavi, zalutala je među mrtvu travu i isprevrtane gromade zemlje, pa izgubila seme iz vida i najzad je, zbog nekoliko sitnih mađioničarskih trikova, predata tvom inkvizitoru na strogo ispitivanje. Pa ipak, seme bi još moglo biti spaljeno.","AUTARH: Misao koju pominješ već je prošla kroz moj um.","PRVI I DRUGI DEMON (uglas): Naravno!","AUTARH: Ali da li bi smrt to dvoje stvarno zaustavila dolazak Novog sunca?","PRVI DEMON: Ne. A da li bi ti to želeo? I te nove zemlje biće opet tvoje.","Zastori počinju da zrače svetlošću. Na njima se, kao na ekranima, pojavljuju pošumljeni bregovi i tornjeviti gradovi.","AUTARH se okreće da to gleda. Nastaje pauza. Onda on izvlači komunikator iz svoje odežde.","AUTARH: Neka Novo sunce nikad ne ugleda šta mi ovde radimo... Brodovi! Zaspite sve iznad nas plamenom dok ne bude sve sažeženo.","Dvojica DEMONA iščezavaju, a NOD se diže u sedeći položaj. Gradovi i brda nestaju, ekrani sad pokazuju sliku AUTARHA, umnoženu mnogo puta. Pozornica se zamračuje. Kad se svetla ponovo upale, INKVIZITOR sedi za jednim visokim radnim stolom na sredini pozornice. Njegov SADRUG, obučen kao mučitelj i maskiran, stoji pokraj radnog stola. Sa obe strane su razni instrumenti za mučenje.","INKVIZITOR: Dovedite tu ženu za koju rekoste da je veštica, Brate.","SADRUG: Napolju čeka vojvotkinja, a pošto je ona od uzvišene krvi i pošto je našem suverenu jedna od najomiljenijih, molim te da primiš prvo nju.","Ulazi KONTESA.","KONTESA: Čula sam šta je rečeno, pa pošto ni pomisliti ne mogu da bi ti, Inkvizitore, ostao gluv pred jednom takvom molbom, odlučila sam da budem dovoljno drska da uđem odmah. Smatraš li, zbog toga, da sam drska?","INKVIZITOR: Rečima se poigravaš. Ali, da, priznaću da smatram.","KONTESA: Onda pogrešno misliš. Od kako sam se zadevojčila, evo već osam godina stanujem u ovoj Kući apsoluta. Kad je prvi put krv potekla iz mojih bedara i kad me je majka ovde dovela, upozorila me je da nikad ne idem blizu ovog tvog staništa gde je procurila krv mnogih, i to bez ikakve veze sa menama meseca nepouzdanog. Nikad i ne dođoh do danas, a i danas, evo, drhteći.","INKVIZITOR: Ovde, ko je dobar, nema šta da se plaši. Nego, ipak, mislim da si bila drska, jer to iz tvog sopstvenog svedočenja proističe.","KONTESA: A jesam li dobra? Jesi li ti? Da li je on? Moj ispovednik bi mi kazao da nisam. Šta veli tvoj ispovednik tebi, ako nije i on u strahu? A da li je ovaj tvoj sadrug bolji čovek od tebe?","SADRUG: To ja ne bih želeo da budem.","KONTESA: Ne, drska nisam - a ni bezbedna ovde, to mi je jasno. Strah me je doterao u ove sumorne odaje. Rekli su ti o onom golom čoveku koji me je udario. Je li uhvaćen?","INKVIZITOR: Nije pred mene izveden.","KONTESA: Pre jedva jedne smene vremena neki vojnici su me našli kako ječim u bašti gde se moja služavka trudila da mi pomogne. Pošto sam se plašila da budem u mraku napolju, odnesoše me do mog stana kroz jednu galeriju koja se zove Ulica vazduha. Znaš li je?","INKVIZITOR: I te kako.","KONTESA: Onda takođe znaš da se nad nju, celom njenom dužinom, nadnose prozori, tako da sve odaje i hodnici koji izlaze na tu ulicu imaju i koristi od nje. Dok smo prolazili, videla sam u jednom prozoru priliku muškarca, visokog, čistih udova, pleća širokih, a struka uskog.","INKVIZITOR: Ima takvih mnogo.","KONTESA: Pomislila sam to i ja. Ali malo docnije ista prilika se pojavila na još jednom prozoru - i na još jednom iza tog. Onda sam zamolila vojnike koji su me nosili da pucaju na tu priliku. Mislili su da sam luda i nisu hteli, ali grupa koju su poslali da uhvati tog čoveka vratila se praznih šaka. I dalje me je gledao kroz prozor i kao da se njihao.","INKVIZITOR: I ti veruješ da je taj čovek koga si videla onaj isti koji te je udario?","KONTESA: Još gore od toga. Pribojavam se da nije isti nego da samo sliči. Sem toga, onaj bi se ljubazno ponašao prema meni, sigurna sam, samo da sam njegovo ludilo prihvatila s uvažavanjem. Ne, u ovoj čudnoj noći, kad se mi, koji smo zimom ubijene stabljike starog izniknuća čoveka, nalazimo tako izmešani sa sledećegodišnjim semenom, ja se plašim da je on nešto više, nama nepoznato.","INKVIZITOR: Moglo bi to da bude, ali ovde ga nećeš naći, a ni čoveka koji te je udario. (Svom SADRUGU.) Uvedi vešticu, Brate.","SADRUG: Ma, sve su one veštice - samo su neke malo gore od drugih.","Izlazi i vraća se vodeći MEŠIJANU na lancu.","INKVIZITOR: Tvrdi se protiv tebe da si tako začarala sedmoricu vojnika našeg vladara autarha da su svoju zakletvu pogazili i oružje okrenuli protiv svojih drugova i oficira. (Ustaje i pali jednu veliku sveću koja stoji na jednoj strani njegovog radnog stola.) Sada od tebe najsvečanije zahtevam da priznaš ovaj greh, a ako jesi tako sagrešila, da nam kažeš koja ti je sila pomogla da uspeš, kao i imena onih koji su te naučili da tu silu prizivaš.","MEŠIJANA: Ti vojnici su samo videli da ja nemam nikakve zle namere, pa su se uplašili za mene. Ja...","SADRUG: Tišina!","INKVIZITOR: Nikakva pažnja se ne obraća na izjave optuženog ako nisu date pod mukama. Pripremiće te moj sadrug.","SADRUG grabi MEŠIJANU i kaiševima je vezuje u jednoj od naprava.","KONTESA: Pošto je ovom svetu ostalo tako malo vremena, ja svoje vreme neću traćiti da ovo posmatram. Jesi li prijateljica onog golog čoveka u vrtu? Potražiću ga, pa ću mu reći šta se desilo sa tobom.","MEŠIJANA: O, učini to, svakako! Nadam se da će doći pre nego što bude prekasno.","KONTESA: A ja se nadam da će se on odlučiti da uzme mene umesto tebe. Nesumnjivo su obe te nade jednako neostvarive, pa ćemo nas dve uskoro biti sestre u očaju.","Iziđe KONTESA.","INKVIZTOR: Odoh i ja da popričam sa onima koji su nju spasli. Pripremi subjekta, jer vraćam se brzo.","SADRUG: Ima još jedna, Inkvizitore. Zločini slični, samo je, možda, njena potencija manja.","INKVIZITOR: Što mi ne reče? Mogao sam obema da dam uputstva odjednom. Hajde, uvedi je.","SADRUG izlazi i vraća se vodeći JAHI. INKVIZITOR pretura po hartijama na svom stolu.","INKVIZITOR: Tvrdi se protivu tebe da si tako začarala sedmoricu vojnika našega vladara autarha, da su svoju zakletvu pogazili i svoje oružje okrenuli protiv svojih drugova i oficira. Sada od tebe najsvečanije zahtevam da priznaš ovaj greh, a ako jesi tako sagrešila, da nam kažeš koja ti je sila pomogla da uspeš, kao i imena onih koji su te naučili da tu silu prizivaš.","JAHI (ponosito): Uradih sve to za šta me optužuješ i još više nego što znaš. Sila je to koju se ne usuđujem da imenujem, da se ne bi ova tapacirana pacovska rupa razletela u paramparče. Ko me je naučio? A ko uči dete da zove oca svoga?","SADRUG: Mama?","INKVIZITOR: Ne bih ja to znao. Pripremi je. Vraćam se uskoro.","Izlazi INKVIZITOR.","MEŠIJANA: Borili su se i za tebe? Baš žalosno da su toliki morali da izginu!","SADRUG (zaključava JAHI u jedan aparat sa druge strane stola): On je pročitao tvoj papir još jednom. Ukazaću mu na tu grešku - al' diplomatski, to možeš biti sigurna - čim se vrati.","JAHI: A ti si začarala te vojnike? Onda začaraj i ovog glupandera, pa nas oslobodi.","MEŠIJANA: Nemam pojanje za tu moć, a, uostalom, ja sam uspela samo sedmoricu, od pedesetorice, da začaram.","Ulazi NOD, vezan, goni ga PRVI VOJNIK vrhom koplja.","SADRUG: Šta je ovo?","PRVI VOJNIK: Eto, zatvorenik kakvog još nikad nisi imao. Ubio je sto ljudi kao što bismo mi pobili štenad. Imaš li ti okove dovoljno velike za njega?","SADRUG: Moraću da zakačim nekoliko pari jedne za druge, ali snaći ću se nekako.","NOD: Nisam ja čovek, ja sam manje i više - od gline sam rođen, od Majke Gee, čija miljenčad su zveri. Ako ti vladaš ljudima, onda mene pustiti moraš.","JAHI: A ni nas dve nismo ljudi. Puštaj i nas!","PRVI VOJNIK (smeje se): Dabome, nego ste žene. To vidimo. Ni časak nismo sumnjali.","MEŠIJANA: Ona nije žena. Ne dozvolite da vas vara.","SADRUG (zaklapa i poslednji u nizu okova oko NODA): Neće nas prevariti. Vreme za varanja je prošlo, verujte mi.","PRVI VOJNIK: Ti ćeš malo i da se zabaviš, a, čim ja odem.","Poseže rukom ka JAHI, koja frkče kao mačka. PRVI VOJNIK: Ti ne bi mogao da budeš dobar drug, a, pa da za neko vreme okreneš leđa?","SADRUG (sprema se da muči MEŠIJANU): Da sam ja dobar drug u tom smislu, vrlo skoro bih se našao izlomljen na sopstvenom točku. Nego, čekni ti ovde još dok se vrati moj gospodar, Inkvizitor, pa da vidiš kako ćeš da legneš pored ove, kao što i želiš.","PRVI VOJNIK okleva, onda shvata šta je rečeno i hita napolje.","NOD: Ta žena će postati majka mog zeta. Ne čini joj ništa nažao. Upinje se da raskine lance.","JAHI (prigušuje zevanje): Cele noći ostadoh budna, i sad, mada je duh voljan kao i uvek, ovo telo traži odmor. Zar ne možeš da požuriš sa njom i pređeš na mene?","SADRUG (ne gleda je): Ovde odmaranja nema.","JAHI: Je l'? Pa, ovo ne podseća baš onoliko na moj dom koliko bih očekivala.","JAHI ponovo zevne i kako pomera šaku da pokrije usta, okov joj spadne.","MEŠIJANA: Nju moraš da držiš - zar ne razumeš? Pošto ona od zemlje nijednim delom nije, onda ni gvožđe nema vlast nad njom.","SADRUG (gleda još i sad samo MEŠIJANU, koju muči): Ima šta nju drži, ne boj se ti.","MEŠIJANA: Dive! Možeš li se osloboditi? Od toga zavisi sudbina sveta!","NOD se napreže ali ne uspeva da pokida svoje okove.","JAHI (šetajućim korakom izlazi iz okova): Mogu! Odgovor dajem ja, jer u svetu stvarnosti ja sam daleko veća nego iko od vas. (Ide oko radnog stola, naginje se SADRUGU preko ramena.) Ala je ovo zanimljivo! Primitivno, ali zanimljivo.","SADRUG se okreće i blene u nju, a ona beži, smejući se. On trapavo trči za njom. Trenutak kasnije pokunjen se vraća.","SADRUG (zadihano): Otperjala.","NOD: Jeste. Slobodna.","MEŠIJANA: Slobodna da juri Mešiju i sve pokvari kao i prošli put.","SADRUG: Vi ne uviđate šta ovo znači. Moj gospodar se uskoro vraća, ja sam mrtav čovek.","NOD: Mrtav je svet. To ti je ona kazala.","MEŠIJANA: Mučitelju, imaš još jednu priliku - slušaj me. Moraš osloboditi i diva.","SADRUG: Pa da me on ubije i pusti tebe. Razmotriću taj predlog. Biće, bar, brza smrt.","MEŠIJANA: On mrzi Jahi. Iako nije pametan, poznaje njene načine postupanja, a vrlo je jak. Štaviše, mogu ti reći jednu zakletvu koju on neće pogaziti nikada. Daj mu ključ za njegove okove, onda stani uz mene i drži mač pod mojim grlom. Nateraj ga da se zakune da će naći Jahi, da će je vratiti ovamo i opet vezati sebe.","SADRUG okleva.","MEŠIJANA: Nemaš šta izgubiti. Tvoj gospodar čak i ne zna da ovde treba da se nalazi nekakav div. Ali ako nje nema, kad se on vrati...","SADRUG: Postupiću tako!","(Skida jedan ključ sa prstena koji mu je zakačen za opasač.)","NOD: Kunem se nadom da ću pomoću braka biti srođen sa porodicom Čoveka, pa da i mi džinovi možemo da se nazivamo sinovima oca, da ću tu sukubuskinju uhvatiti za tebe i ovamo natrag je dovesti i držati je tako da ona više neće pobeći i da ću vezati sebe isto kao što sam vezan sad.","SADRUG: Je l' to ta zakletva?","MEŠIJANA: Jeste!","SADRUG dobacuje ključ NODU, onda poteže svoj mač i drži ga u spremnosti da poseče MEŠIJANU.","SADRUG: A može li on nju da nađe?","MEŠIJANA: Mora da je nađe!","NOD (otključava sebe): Uhvatiću je. To telo popušta kao što je i sama rekla. Može ga ona silom goniti daleko, ali nikad neće naučiti da se ne može sve rešiti tako da silom goniš. (Izlazi.)","SADRUG: Sa tobom moram da nastavim. Nadam se da shvataš...","SADRUG muči MEŠIJANU, koja vrišti.","SADRUG (tiho, za sebe): Al' je lepa! Što je ne sretoh... kad je nešto bolje mogla da bude...","Pozornica se zamračuje; čuju se JAHINI bežeći koraci. Posle nekog vremena pri slaboj svetlosti vidi se kako NOD u skokovima odmiče kroz hodnike Kuće apsoluta. Iza njega su slike urni, umetničkih slika i nameštaja koje se kreću, po čemu vidimo da se on kreće napred. JAHI ulazi na levu stranu pozornice, a DRUGI DEMON hoda neposredno iza nje, istovremeno i u korak.","JAHI: Gde je mogao da ode? Vrtovi su spaljeni do ćumura. Ti od tela imaš samo privid - zar ne možeš da se pretvoriš u sovu i da mi ga pronađeš?","DRUGI DEMON (iz podsmeha huči kao sova): Huuuu?","JAHI: Mešija! Čekaj samo dok otac čuje kako si postupio prema meni i izdao sve naše napore.","DRUGI DEMON: Od tebe da čuje? Ti si ta koja je Mešiju napustila jer te je ona žena primamila. Šta ćeš mu reći? \"Žena me dovede u iskušenje?\" Mi smo se toga otresli tako davno da to više niko i ne pamti osim tebe i mene, a sad si pokvarila tu laž ostvarujući je.","JAHI (okreće se kao da će nasrnuti na njega): Ti mali, gadni šmrkavče! Grebuckalo po prozorima!","DRUGI DEMON (odskače unazad): A sad si prognana u zemlju Noda, istočno od Raja.","NODOVI koraci čuju se izvan pozornice. JAHI se sakriva iza jedne klepsidre, a DRUGI DEMON izvlači koplje i staje pored klepsidre držeći se kao vojnik. Ulazi NOD.","NOD: Od kada ti stojiš tu?","DRUGI DEMON (salutira): Od kad god želite, gospodine.","NOD: Kakve su vesti?","DRUGI DEMON: Stigle su sve vesti koje želite, sire. Džin visok kao crkveni toranj pobio je prestolnu stražu, a autarh - ne zna se gde je. Vrtove smo pretraživali toliko puta, da bi, da smo samo nosili balegu umesto kopalja, bele rade bile već velike kao kišobrani. Patkama pada odeća, a dižu se nade - a i repa napreduje. Sutra bi trebalo biti vreme lepo, toplo i sunčano...","(baca značajan pogled ka klepsidri) a jednu golu ženu su videli kako jurca kroz dvorane.","NOD: Kakva je ovo stvar?","DRUGI DEMON: Vodeni časovnik, sire. Vidite, ovako: pošto znate koliko je sati, vi po tome možete da odredite koliko je vode ovde proteklo.","NOD (razgleda klepsidru): Ničeg sličnog nema u mojoj zemlji. Je l' se ove lutkice miču pomoću vode?","DRUGI DEMON: Ne ona velika lutka, gospodine.","JAHI se dala u bekstvo preko pozornice, goni je NOD, ali pre nego što on sasvim nestane iz gledalačkog vidokruga, ona se baci kroz njegove noge i vrati na pozornicu. On je otrčao u pravoj liniji dalje, što njoj daje vremena da se sakrije u jedan kovčeg. U međuvremenu DRUGI DEMON je nestao.","NOD (opet ulazi): O-hoj! Stani! (Juri do suprotne strane pozornice i vraća se.) Moja greška! Moja greška! Tamo u vrtu - prošla mi je blizu jedanput. Mogao sam pružiti ruku i zgnječiti je kao mačku - crva - miša - zmiju. (Okreće se gledaocima.) Ne smejte mi se! Mogao bih ja i sve vas da pobijem! Celu tu otrovanu rasu vašu! Ej, da mi je, da zaspem ove doline vašim belim kostima! Ali propao sam, propao! A Mešijani, koja je u mene imala poverenja, spasa nema!","NOD udara po klepsidri; bronzane tepsije i voda lete preko cele pozornice.","NOD: Kakva korist od ovog dara govora osim što mogu samog sebe da proklinjem. Dobra majko sviju zveri, oduzmi mi taj dar. Hoću da budem kao što sam bio i da vičem bez ijedne reči među bregovima. Razum pokazuje da razum može samo bol donositi - koliko je mudrije zaboraviti i biti opet srećan!","NOD sedne na onu škrinju u kojoj se krije JAHI i zariva lice u šake. Svetla slabe, a ta se škrinja počinje kršiti i raspadati pod njegovom težinom. Kad se svetla ponovo upale, scena opet prikazuje INKVIZITOROVU sobu. MEŠIJANA je položena na sto za rastezanje. SADRUG okreće točak. Ona vrišti.","SADRUG: A od ovog sad ti je bolje, a? Rekao sam ti da će biti. Osim toga, ovaj točak obezbeđuje da komšije znaju da smo tu. Ne bi verovala koliko ima praznih soba i koliko je sinekura. Ovde majstor i ja još obavljamo svoj posao. Mi još ovo radimo i zato KOMONVELT stoji. A mi želimo da oni to znaju.","Ulazi AUTARH. Odežda mu je iscepana i okrvavljena.","AUTARH: Koje je ovo mesto? Seda na pod, drži se rukama za glavu, tako da je njegova poza slična malopređašnjoj NODOVOJ.","SADRUG: Koje je mesto? Pa, Odaja milosrđa, magarče jedan. Je li moguće da neko uđe ovde, a ne zna gde je?","AUTARH: Toliko su me lovili po ovoj mojoj kući noćas da bih mogao biti ma gde. Donesi mi neko vino - ili vodu, ako ovde nemaš vino - i zamandali vrata.","SADRUG: Imamo klaret, ono lako crveno, al' to sami puštamo, a vino nemamo. A vrata teško da bih mogao zamandaliti jer očekujem da mi se gazda vrati.","AUTARH (energičnije): Uradi kao što ti rekoh.","SADRUG (vrlo mekano): Pijan si prijatelju. Ispadaj napolje.","AUTARH: Ja sam - al' šta to mari? Kraj je tu. Nisam čovek ni bolji ni gori nego ti.","NODOVI teški koraci čuju se izdaleka.","SADRUG: Omanuo - znam da je omanuo!","MEŠIJANA: Uspeo je! Ne bi se on tako brzo vratio da je praznih ruku. Svet još može biti spasen!","AUTARH: Šta ti to znači?","Ulazi NOD. Ono ludilo, za koje se molio, obuzelo ga je, ali on ipak vuče JAHI za sobom. SADRUG hita napred sa okovima.","MEŠIJANA: Neko mora da je drži, inače će ona pobeći kao i pre.","SADRUG obmotava lance oko NODA i uz škljocanje zatvara brave, onda lancem tako vezuje jadnu NODOVU ruku preko tela, da NOD drži JAHI. Taj stisak NOD i pojačava.","SADRUG: Pa ovaj će nju ubiti! Puštaj, ej, budalo! SADRUG je iz točka vadi onu polugu pomoću koje je potezao da se točak okreće dok je mučio MEŠIJANU i sad njome udara NODA. NOD urliče, pokušava da ga zgrabi i ispušta onesvešćenu JAHI, koja klizi na pod. SADRUG je hvata za nogu i vuče do mesta gde sedi AUTARH.","SADRUG: Poslužićeš, eto, i ti.","Poteže AUTARHA da ovaj ustane, zatim ga hitro vezuje tako da je AUTARHOVA jedna šaka stisnuta oko JAHINOG šačnog zgloba. Zatim se vraća da nastavi mučenje MEŠIJANE. Iza njega, neprimećen, NOD počinje da se oslobađa lanaca."]}