{"index":17,"title":"POJMOVNIK","paragraphs":["Akcelerator čestica: Mašina koja, pomoću elektromagneta, može da ubrza pokretne naelektrisane čestice, dajući im više energije.","Antičestica: Svaki tip materijalne čestice ima odgovarajuću antičesticu. Kada se čestica sudari sa antičesticom, one se međusobno potiru, ostavljajući za sobom samo energiju.","Antropičko načelo: Vaseljenu vidimo onakvu kakva jeste, jer da je drugačija, mi ne bismo bili ovde da je posmatramo.","Apsolutna nula: Najniža moguća temperatura na kojoj data supstanca ne sadrži toplotnu energiju.","Atom: Osnovna jedinica obične materije, sazdana od sićušnog jezgra (sačinjenog od protona i neutrona) oko koga kruže elektroni.","Beli patuljak: Stabilna hladna zvezda koju na okupu održava odbijanje između elektrona u duhu načela isključenja.","Crna rupa: Područje prostorvremena iz koga se ništa, čak ni svetlost, ne može otisnuti, zbog izuzetno velike sile teže.","Crveni pomak: Pomeranje ka crvenom kraju linija u spektru svetlosti neke zvezde, izazvano Doplerovim efektom, kada se ona udaljuje od nas.","Čandrasekarova granica: Najveća moguća masa jedne stabilne hladne zvezde, iznad koje ona mora da kolabira u crnu rupu.","Događaj: Tačka u prostorvremenu određena svojim vremenom i mestom.","Dvojnost talas-čestica: Prema kvantnoj mehanici, nema razlike između talasa i čestica; čestice se mogu ponekad ponašati kao talasi, a talasi kao čestice.","Električni naboj: Svojstvo jedne čestice kojim ona može da odbija (ili privlači) druge čestice koje imaju naboj istog (odnosno suprotnog) znaka.","Elektromagnetna sila: Sila koja se javlja između čestica sa električnim nabojem, druga po snazi od četiri osnovne sile prirode.","Elektron: Čestica sa negativnim naelektrisanjem koja kruži oko atomskog jezgra.","Elektroslaba energija objedinjenja: Energija (oko 100 GeV) iznad koje nestaje razlika između elektromagnetne i slabe nuklearne sile.","Elementarna čestica: Čestica koja se, kako se smatra, ne može dalje deliti.","Faza: Kod talasa, položaj u ciklusu u nekom određenom vremenu - da li je, naime, posredi breg, dolja, ili neka tačka između.","Foton: Kvant svetlosti.","Gama-zrak: Elektromagnetni talasi veoma kratkih talasnih dužina koji nastaju pri radioaktivnom raspadanju ili pri sudarima elementarnih čestica.","Geodezijska linija: Najkraća ili najduža putanja između dve tačke.","Gola singularnost: Prostorvremenska singularnost koju ne okružuje crna rupa.","Horizont događaja: Granica crne rupe.","Imaginarno vreme: Vreme koje se meri imaginarnim brojevima.","Jaka sila: Najjača od četiri osnovne sile prirode, sa najkraćim dometom. Ona drži na okupu kvarkove u protonima i neutronima kao i protone i neutrone, obrazujući atome.","Koordinate: Brojevi koji određuju položaj jedne tačke u prostoru i vremenu.","Kosmologija: Izučavanje Vaseljene kao celine.","Kosmološka konstanta: Matematičko sredstvo koje je koristio Ajnštajn kako bi prostorvremenu obezbedio inherentnu težnju ka širenju.","Kvant: Nedeljiva jedinica u kojoj talasi mogu biti emitovani ili apsorbovani.","Kvantna mehanika: Teorija proistekla iz Plankovog kvantnog načela i Hajzenbergovog načela neodređenosti.","Kvark: Naelektrisana elementarna čestica koja je podložna dejstvu jake nuklearne sile. Proton i neutron se sastoje od po tri kvarka.","Magnetno polje: Polje koje tvori magnetna sila, sada uključeno, zajedno sa električnim poljem, u elektromagnetno polje.","Masa: Količina materije u jednom telu; njegova inercija ili otpor ubrzanju.","Mikrotalasno pozadinsko zračenje: Zračenje sjaja tople rane Vaseljene, sada sa toliko velikim crvenim pomakom da više ne izgleda kao svetlost, već kao mikrotalasi (radio-talasi sa talasnom dužinom od nekoliko centimetara).","Načelo isključenja: Dve istovetne čestice sa spinom 1/2 ne mogu imati (u granicama koje određuje načelo neodređenosti) isti položaj i istu brzinu.","Načelo neodređenosti: Nikada se ne može potpuno biti siguran istovremeno u položaj i brzinu neke čestice; što se tačnije zna jedan parametar, to se manje tačno zna drugi.","Neutrino: Izuzetno laka (verovatno bez mase) elementarna čestica materije na koju deluju jedino slaba sila i gravitacija.","Neutron: Čestica bez naelektrisanja, veoma slična protonu, na koju otpada približno polovina mase u jezgru većine atoma.","Neutronska zvezda: Hladna zvezda koju na okupu održava odbijanje između neutrona, u duhu načela isključenja.","Nuklearna fuzija: Proces u kome dolazi do sudaranja i srastanja dva jezgra, pri čemu se obrazuje novo, teže jezgro.","Očuvanje energije: Zakon nauke prema kome se energija (ili njen ekvivalent u masi) ne može ni stvoriti ni uništiti.","Opšta relativnost: Ajnštajnova teorija koja se temelji na zamisli da bi zakoni prirode trebalo da budu isti za sve posmatrače, bez obzira na to kako se oni kreću. Ona objašnjava silu gravitacije iz perspektive zakrivljenosti četvorodimenzionog prostorvremena.","Plankovo kvantno načelo: Zamisao da se svetlost (ili bilo koji dugi klasični talasi) može emitovati ili apsorbovati jedino u diskretnim kvantima, čija je energija upravo srazmerna njihovoj učestalosti.","Polje: Nešto što postoji u celom prostoru i vremenu, za razliku od čestice koja postoji samo u jednoj tački u datom vremenu.","Posebna relativnost: Ajnštajnova teorija koja se temelji na zamisli da zakoni nauke treba da budu isti za sve posmatrače koji se nalaze u slobodnom kretanju, bez obzira na njihovu brzinu.","Pozitron: Pozitivno naelektrisana antičestica elektrona.","Praiskonska crna rupa: Crna rupa nastala u veoma ranoj Vaseljeni.","Prostorna dimenzija: Bilo koja od tri dimenzije prostorvremena koje su prostorne; odnosno, sve izuzev vremenske dimenzije.","Prostorvreme: Četvorodimenzioni prostor čije su tačke događaji.","Proton: Čestica sa pozitivnim naelektrisanjem na koju otpada približno polovina mase jezgra kod većine atoma.","Radar: Sistem u kome se koriste impulsirani radio-talasi da se otkrije položaj tela na taj način što se meri vreme koje je potrebno jednom impulsu da stigne do datog objekta i bude odražen natrag.","Radioaktivnost: Spontano razlaganje jednog tipa atomskih jezgara u druga.","Singularnost: Tačka u prostorvremenu u kojoj zakrivljenost prostorvremena postaje beskonačna.","Slaba sila: Jedna od četiri osnovne sile prirode, sasvim kratkog dometa, od koje je slabija samo gravitaciona sila. Ona deluje na sve čestice materije, ali ne i na čestice koje nose silu.","Spektar: Raspodela intenziteta jednog - recimo, elektromagnetnog - talasa po njegovim sastavnim učestalostima.","Spin: Unutrašnje svojstvo elementarnih čestica, koje ima veze, ali nije istovetno sa uobičajenim pojmom spina (vrtenja).","Stacionarno stanje: Stanje koje se ne menja s vremenom; kugla koja se vrti stalnom brzinom stacionarna je zato što izgleda istovetna u bilo kom trenutku, iako nije statična.","Svetlosna kupa: Površina u prostorvremenu koja označava moguće pravce svetlosnih zraka što prolaze kroz dati događaj.","Svetlosna sekunda (svetlosna godina): Udaljenost koju svetlost prevali u jednoj sekundi (godini).","Talasna dužina: Kod talasa, razdaljina između dve susedne dolje ili dva susedna brega.","Teorema singularnosti: Teorema koja pokazuje da singularnost mora postojati pod određenim okolnostima, kao i da je Vaseljena morala početi singularnošću.","Težina: Jačina sile kojom na neko telo deluje gravitaciono polje. Ona je upravo srazmerna, ali ne i istovetna masi.","Ubrzanje: Stopa promene brzine nekog tela.","Učestalost: Kod talasa, broj celih ciklusa u sekundi.","Upravo srazmerno: Izraz 'X je upravo srazmerno Y' znači da kada Y biva pomnoženo nekim brojem, onda to biva i X. Izraz 'X je obrnuto srazmerno Y' znači da kada je Y pomnoženo nekim brojem, onda X biva podeljeno tim istim brojem.","Uslov bezgraničnosti: Zamisao da je Vaseljena konačna, ali da nema granica (u imaginarnom vremenu).","Velika energija objedinjenja: Energija iznad koje se, kako se smatra, više ne mogu međusobno razlikovati elektromagnetna, slaba nuklearna i jaka nuklearna sila.","Velika objedinjena teorija (VOT): Teorija koja objedinjuje elektromagnetnu, jaku nuklearnu i slabu nuklearnu silu.","Veliki Prasak: Singularnost na početku Vaseljene.","Veliko Sažimanje: Singularnost na kraju Vaseljene.","Virtuelna čestica: U kvantnoj mehanici, čestica koja nikada ne može neposredno biti otkrivena, ali čije postojanje ima merljiva dejstva."]}