{"index":19,"title":"15. BEKSTVO SA DŽINA","paragraphs":["Kada je Flojd stigao do osmatračke palube - nekoliko neupadljivih minuta posle Ženje - već je izgledalo da je Jupiter udaljeniji. Ali posredi je morao biti privid proistekao iz onoga što zna, a ne što vidi. Tek što su, naime, izronili iz Jupiterove atmosfere i planeta je i dalje zapremala pola neba.","Sada su postali - baš kao što su i nameravali - njeni zarobljenici. Tokom poslednjeg usijanog sata hotimice su se odrekli viška brzine koji je bio dovoljan da ih izvede iz Sunčevog sistema i zaputi ka zvezdama. Sada su se kretali po elipsi - klasičnom Hofmanovom orbitom - između Jupitera i Iove orbite, udaljene tri stotine pedeset hiljada kilometara. Kada ne bi hteli - ili mogli - da ponovo stave motore u pogon, 'Leonov' bi nastavio da se kreće napred-nazad između te dve krajnje tačke, praveći puni krug jednom u devetnaest časova. Postao bi najbliži Jupiterov mesec - premda ne zadugo. Svaki put kada bi okrznuo atmosferu izgubio bi malo na brzini, sve dok se na kraju zavojito ne bi survao u propast.","Flojd nikada nije osobito voleo votku, ali se bez oklevanja pridružio ostalima koji su dizali zdravice projektantima broda, ne propustivši da uz put pomenu i ser Isaka Njutna. A onda je Tanja vratila bocu u ormarić i pomno ga zaključala; preostalo je, naime, još mnogo posla.","Iako su to svi očekivali, nije bilo nikoga ko nije poskočio na iznenadan prigušeni prasak eksplozivnih naboja i trzaj izazvan odvajanjem. Nekoliko sekundi kasnije jedan veliki, još blistav disk ulebdeo je u vidno polje, lagano se okrećući dok se udaljavao od broda.","\"Pogledajte!\" uzviknu Maks. \"Leteći tanjir! Ko ima kameru?\"","U smehu koji je usledio jasno se mogao razabrati prizvuk histeričnog olakšanja. Sveopšte kikotanje prekinuo je kapetan ozbiljnijom upadicom.","\"Zbogom, verni toplotni štitniče! Divno si obavio svoj posao.\"","\"Ako je ovo dobri, konzervativni ruski inženjering\", primeti Flojd, \"onda sam ja svim srcem za njega. Bolje nekoliko tona previše - nego jedan miligram premalo.\"","Svi zapljeskaše ovim otmenim osećanjima, dok se odbačeni štitnik hladio najpre u žutu, pa u crvenu boju, da bi se konačno stopio sa okolnim tamom svemira. Potpuno je nestao sa vidika iako se udaljio svega nekoliko kilometara, premda bi iznenadno ponovno pojavljivanje neke zaklonjene zvezde posredno otkrilo njegovo prisustvo.","\"Završena preliminarna provera orbite\", reče Vasilij. \"Od našeg pravog vektora odstupamo manje od deset metara u sekundi. Nije rđavo za prvi pokušaj.\"","Na ovu vest usledilo je sveopšte olakšanje, a nekoliko minuta kasnije Vasilij se oglasi novom objavom.","\"Promena visine zbog ispravke kursa; delta ve šest metara u sekundi. Uključenje motora dvadeset sekundi kroz jedan minut.\"","I dalje su se nalazili toliko blizu Jupitera da je bilo nemoguće poverovati da brod orbitira oko planete; sticao se utisak da se nalaze u avionu kadrom da doseže do velikih visina, koji je upravo izronio iz mora oblaka. Nikako se nisu mogle dokučiti prave razmere; bilo je lako zamisliti da se, u stvari, hitro udaljuju od nekog zemaljskog zalaska sunca; crvene, ružičaste i grimizne boje koje su promicale ispod bile su tako poznate.","Ali to je bio samo privid; ovde ništa nije imalo paralelu sa Zemljom. Boje su bile izvorne, a ne tek pozajmljene od Sunca na zatonu. I sami gasovi bili su potpuno strani - metan i amonijak, kao i veštičja smesa ugljovodonika spravljena u vodonično-helijumskom kotlu. Nije bilo ni traga od slobodnog kiseonika, tog daha ljudskog života.","Oblaci su marširali od obzorja do obzorja u uporednim redovima, čiju su pravilnost mestimično izobličavali kovitlaci i vrtlozi. Tu i tamo, ustrojstvo su narušavala i kuljanja svetlijeg gasa, a Flojd je uspeo da uoči i tamnu ivicu jednog velikog virišta, gasni vrtlog koji je vodio negde dole, u nedokučive ponore Jupitera.","Stao je da traži veliku crvenu mrlju, ali se ubrzo prekoreo zbog te budalaste pomisli. Svekoliki ogromni predeo oblaka što se prostirao pod njim prekrio bi tek nekoliko postotaka džinovske crvene mrlje; u istom smislu bi neko mogao očekivati da razbere oblik Sjedinjenih Američkih Država leteći u kakvom malom avionu nisko nad Kanzasom.","\"Ispravka izvršena. Sada smo na orbiti koja će nas dovesti do Ioa. Do susreta će doći kroz osam časova i pedeset pet minuta.\"","Manje od devet sati bilo je, dakle, potrebno da se uspnemo od Jupitera i suočimo se sa onim što nas tamo čeka, pomisli Flojd. Uspeli smo da uteknemo džinu - ali on predstavlja opasnost koju razumemo i za koju se možemo pripraviti. Ono, međutim, što leži pred nama potpuno je obavijeno velom tajne.","A ako budemo preživeli taj izazov, moramo se ponovo vratiti Jupiteru. Biće nam potrebna njegova snaga da nas bezbedno uputi ka matičnom svetu."]}