{"index":30,"title":"25. POGLED IZ LAGRANŽA","paragraphs":["Astronomija je bila puna takvih zanimljivih, ali besmislenih podudarnosti. Najznamenitija je bila činjenica da su Sunce i Mesec, posmatrani sa Zemlje, imali isti prividni prečnik. Ovde, u libracionoj tački L-1, koju je Stariji brat odabrao za svoju takču kosmičkog balansiranja na gravitacionom zategnutom užetu između Jupitera i Ioa, zbila se jedna slična pojava. Izgledalo je, naime, da su planeta i satelit u dlaku iste veličine.","I to kakve veličine! Ne onih bednih pola stepena koliko iznose Sunce i Mesec, već četrdeset puta večeg prečnika - odnosno hiljadu šest stotina puta veće površine. Pogled na bilo koji od njih bio je dovoljan da ispuni um strahopoštovanjem i čuđenjem; viđeni zajedno, predstavljali su fantastičan prizor.","Svakih četrdeset dva časa prošli bi kroz potpuni ciklus mWna; kada je Io bio mlad, Jupiter je bio pun - i obrnuto. Ali čak i onda kada je Sunce stajalo skriveno iza Jupitera i kada se videla jedino noćna strana planete, on je nepogrešivo bio tu - ogromni crni disk što pomračuje zvezde. Ponekad bi tu tminu za trenutak odagnali blesci munje što su umeli da potraju i više sekundi, budući da su poticali od električnih oluja znatno većih od onih sa Zemlje.","Kada se nalazio sa suprotne strane neba, uvek okrenut istim pročeljem ka svom džinovskom gospodaru, Io je predstavljao blago uzavreo kotao crvenih i narandžastih boja, sa povremenim žutim oblacima koji bi suknuli iz nekog vulkana, da bi se brzo vratili na površinu. Slično Jupiteru, ali samo u nešto dužim vremenskim razmerama, Io je bio svet bez geografije. Njegova površina bivala je preoblikovana u toku nekoliko decenija - dok se to u slučaju Jupitera odigravalo za svega nekoliko dana.","Dok je Io čilio ka svojoj poslednjoj četvrti, ogroman, prepletenim prugama prošaran Jupiterov pokrov oblaka postajao je sve obasjaniji zracima majušnog, dalekog Sunca. Ponekad bi senka samog Ioa ili nekog spoljnjeg satelita promakla pročeljem Jupitera, a prilikom svakog okreta planete usledila bi nova predstava vrtloga velike crvene mrlje, prostrane poput čitavog sveta - tog orkana koji optrajava već stolećima, ako ne i hiljadugodištima.","Smeštena među takvim čudesima, posada 'Leonova' imala je na raspolaganju građu koja se mogla izučavati vascelog života - ali prirodna tela Jupiterovog sistema nalazila su se pri dnu njihovog spiska prvenstava. Prvo mesto pripadalo je Starijem bratu; iako su mu se brodovi sada primakli na razdaljini od samo pet kilometara, Tanja je i dalje odbijala da dopusti bilo kakav neposredan fizički kontakt. \"Čekaću\", kazala je ona, \"sve dok smo u položaju da preduzmemo hitro uzmicanje. Sedećemo i posmatrati - dok nam se ne otvori lansirni prozor. Tek tada ćemo promisliti šta bi nam mogao biti naredni potez.\"","Bilo je, doduše, istina da se 'Nina' konačno spustila na Starijeg brata posle laganog pedesetominutnog pada. To je omogućilo Vasiliju da izračuna masu objekta, koja se pokazala iznenađujuće niska: svega devet stotina pedeset hiljada tona - što je značilo da mu gustina odgovara približno gustini vazduha. Ovo je ukazalo na mogućnost da je monolit šupalj - što je izazvalo beskrajna nagađanja o tome šta se možda nalazi unutra.","No, postojalo je mnoštvo praktičnih, svakodnevnih problema koji su odvraćali misli od ovih većih stvari. Na kućne poslove koji su se redovno obavljali na 'Leonovu' i 'Otkriću' odlazilo je čak devedeset odsto radnog vremena posade, iako su sve operacije postale znatno izvodljivije od kada su dva broda bila povezana savitljivim mostom. Karnou je konačno uverio Tanju da se karusel 'Otkrića' neće iznenada istrgnuti iz ležišta i razneti oba broda na komade, tako da je postalo moguće slobodno se kretati sa jedne letelice na drugu naprosto tako što bi se otvorila i zatvorila dvoja hermetičkih vrata. Skafandri i vanbrodske delatnosti koje su uzimale premnogo vremena više nisu bili neophodni - na veliku radost svih, izuzev Maksa, koji je uživao u izlaženjima napolje i vežbanju sa drškom od metle.","Dva člana posade koji su prema svemu ovome ostali ravnodušni bili su Čandra i Ternovski; oni su sada doslovce živeli na 'Otkriću' i radili dvadeset četiri časa dnevno, nastavljajući svoj naizgled beskrajan dijalog sa Halom. \"Kada ćete biti spremni?\" bili bi upitani bar jednom dnevno, ali su odbijali da daju bilo kakva obećanja; Hal je i dalje bio krajnji maloumnik.","A onda, nedelju dana po susretu sa Starijim bratom, Čandra je neočekivano objavio: \"Spremni smo.\"","Na komandnom mostu 'Otkrića' nedostajale su samo dve medicinarke, i to jedino stoga što za njih tu nije bilo mesta, tako da su se morale zadovoljiti posmatranjem na monitorima sa 'Leonova'. Flojd je stajao tik iza Čandre, a ruka mu se nikad nije udaljavala od onoga što je Karnou, svojom uobičajenom nadarenošću za nadevanje imena, nazvao džepnim ubicom džinova.","\"Dopustite mi da ponovo naglasim\", reče Čandra, \"da niko ne sme da priča. Vaši naglasci će ga zbuniti; samo ja smem da govorim i niko drugi. Je li jasno?\"","Čandrin izgled i glas svedočili su o krajnjoj iscrpljenosti. Pa ipak, ton mu je odavao autoritet koji niko ranije nije imao prilike da čuje. Tanja je mogla biti glavna na svim drugim mestima, ali ovde je on bio gazda.","Publika - neki su bili ukotvljeni, držeći se za zgodno postavljene rukohvate, dok su drugi slobodno lebdeli - klimnu u znak saglasnosti. Čandra okrenu jedan audio-prekidač i reče tiho, ali jasno:","\"Dobro jutro, Hale.\"","Trenutak kasnije Flojdu se učinilo da je minulo mnogo godina. To više nije bila jednostavna elektronska igračka koja je davala odgovore. Hal se vratio.","\"Dobro jutro, dr Čandra.\"","\"Osećaš li se sposoban da ponovo preuzmeš svoje dužnosti?\"","\"Razume se. U potpunosti sam operativan i sva moja kola besprekorno dejstvuju.\"","\"Da li bi onda imao nešto protiv ako bih ti postavio nekoliko pitanja?\"","\"Uopšte ne bih.\"","\"Sećaš li se zakazivanja kontrolne antenske jedinice AE-35?\"","\"Ne. Svakako ne.\"","Uprkos Čandrinom upozorenju, slušaocima se otelo nekoliko uzdaha. Ovo mu dođe kao hodanje na vrhovima prstiju kroz minsko polje, pomisli Flojd, potapšavši ospokojavajući oblik radio-prekidača. Ako bi ovo ispitivanje izazvalo novu psihozu, on je u sekundi mogao da ubije Hala. (Znao je to, budući da je desetak puta uvežbavao taj čin.) Ali sekunda je bila ravna eonima za jedan računar; nije mu preostalo ništa drugo do da prihvati taj rizik.","\"Ne sećaš se ni kako su Dejv Boumen i Frenk Pul otišli da zamene jedinicu AE-35?\"","\"Ne. To se nije moglo dogoditi, pošto bih ja inače upamtio. Gde su Frenk i Dejv? Ko su ovi ljudi? Prepoznajem jedino vas - premda sa šezdeset pet odsto verovatnoće mogu da ustvrdim da je čovek iza vas dr Hejvud Flojd.\"","Setivši se Čandrinog izričitog naloga, Flojd se uzdržao od čestitanja Halu. S obzirom na to da je prošla čitava decenija, verovatnoća od šezdeset pet odsto bila je sasvim dobra. Mnogi ljudi ne bi imali takav uspeh.","\"Ne brini, Hale - objasniću ti sve kasnije.\"","\"Je li misija okončana? Znate da je moje oduševljenje za nju veoma veliko.\"","\"Misija je okončana; ti si izveo svoj program. A sada te molim da nas izviniš - želeli bismo da nasamo popričamo.\"","\"Svakako.\"","Čandra isključi ulazne jedinice za zvuk i sliku na glavnoj konzoli. Što se ovog dela broda tiče, Hal je tu bio potpuno gluv i slep.","\"Dobro, šta sve ovo treba da znači?\" upita Vasilij Orlov.","\"To znači\", uzvrati Čandra pažljivo i odmereno, \"da sam obrisao celokupnu Halovu memoriju od onog trenutka kada su nevolje počele.\"","\"Zvuči prilično moćno\", zadivi se Saša. \"Kako ste to uspeli?\"","\"Bojim se da bi duže potrajalo da vam sad to objasnim nego što je trajalo izvođenje same operacije.\"","\"Čandra, i ja sam stručnjak za računare - premda ne iste klase kao vi i Nikolaj. Kod serije 9000 koriste se holografske memorije, zar ne? Niste, prema tome, mogli da pribegnete jednostavnom hronološkom brisanju. Mora da je posredi bila neka vrsta pantljičare koja je dejstvovala na odabrane reči i pojmove.\"","\"Pantljičara?\" upita Katerina preko brodskog interkoma. \"Mislila sam da je to moje područje - premda moram reći da mi je milo što nikada nisam videla nijednu od tih životinjki izvan suda sa alkoholom. O čemu, zapravo, vi to govorite?\"","\"Posredi je kompjuterski žargon, Katerina. U starim danima - veoma starim danima - za memoriju su se koristile magnetne trake, odnosno pantljike, te otuda naziv. A moguće je sačiniti takav program koji se može ubaciti u sistem da pronađe i uništi - ili, ako ti se više dopada, pojede - bilo koju željenu memoriju. Zar isto nije izvodljivo i sa ljudskim bićima posredstvom hipnoze?\"","\"Jeste, ali se uvek može potrti. Mi nikada stvarno ništa ne zaboravljamo. Samo nam tako izgleda.\"","\"Kompjuter ne radi na taj način. Kada mu se kaže da nešto zaboravi, on to i učini. Informacija se potpuno briše.\"","\"Hal se, dakle, uopšte ne seća svog... rđavog ponašanja?\"","\"Ne mogu biti stopostotno siguran u to\", uzvrati Čandra. \"Možda postoje neke memorije koje su bile na putu iz jedne tačke u drugu kada je... pantljičara stala da dejstvuje. Ali to je krajnje neverovatno.\"","\"Očaravajuće\", reče Tanja, pošto su svi neko vreme razmišljali o tome u tišini. \"Ali postoji jedno znatno važnije pitanje: možemo li se pouzdati u njega ubuduće?\"","Pre no što je Čandra stigao da odgovori, Flojd ga preduhitri.","\"Isti splet okolnosti ne može se više ponoviti; to vam mogu obećati. Sva nevolja je počela zbog toga što je jednom računaru teško objasniti razloge bezbednosti.\"","\"Baš kao i jednom ljudskom biću\", promrmlja Karnou, ne odveć sotto voce.","\"Nadam se da si u pravu\", reče Tanja, ali ne mnogo uverljivo. \"Šta sada predstoji, Čandra?\"","\"Ništa ovako zapetljano - već samo dugotrajno i zamorno. Sada ga moramo programirati da započne sled operacija za napuštanje Jupiterovog sistema - i povratak 'Otkrića' do Zemlje. Tri godine pošto se mi budemo vratili našom veoma brzom orbitom.\""]}