{"index":32,"title":"27. MEĐUIGRA: ISKRENE ISPOVESTI","paragraphs":["Ljudski um odlikuje se zapanjujućom sposobnošću prilagođavanja; posle izvesnog vremena čak i neverovatno postaje obično. Bilo je trenutaka kada je posada 'Leonova' naprosto isključivala sve ono što ju je okruživalo, možda u nesvesnom nastojanju da sačuva zdrav razum.","Dr Hejvud Flojd često je mislio da se u takvim prilikama Volter Karnou pomalo prekomerno upirao da bude središnja figura parade. Iako je on bio začetnik onoga što je Saša Kovaljev nazvao epizoda 'iskrenih ispovesti', sasvim je izvesno da nije imao na umu ništa slično. Stvar se spontano uobličila kada je on izrazio sveopšte nezadovoljstvo gotovo svim vidovima dejstva vodovoda u uslovima odsustva sile teže.","\"Ako bi mi se mogla ispuniti jedna želja\", izjavio je on prilikom sovjeta u šest, \"onda bih voleo da se bućnem u finu, uspenušanu kadu, začinjenu mirisom borovine, i da mi iznad površine viri samo nos.\"","Kada su zamrla mrmljanja u znak saglasnosti i uzdasi koji su odražavali neuslišenu želju, Katerina Rudenko preuze štafetu.","\"Kako sjajno dekadentna zamisao, Voltere! reče ona vedro, uz tobožnje neodobravanje. \"Za trenutak si mi ličio na starorimskog cara. Kada bih se ja sada našla na Zemlji, meni bi se dopalo nešto življe.\"","\"Na primer?\"","\"Hm... Je li mi dopušteno i da se vratim u prošlost?\"","\"Ako želiš.\"","\"Kao devojčica, često sam preko praznika odlazila u jedan kolhoz u Gruziji. Tamo se nalazio jedan divan palomino ždrebac, koga je upravnik kupio novcem zarađenim na lokalnoj crnoj berzi. Bio je to stari mućkaroš, ali volela sam ga - a on je dopuštao da jašem Aleksandra po celom kraju. Mogla sam da stradam pri tim galopiranjima - ali upravo mi sećanje na to najsnažnije u mislima priziva Zemlju.\"","Usledio je trenutak tišine; svi kao da su tog časa bili negde daleko. A onda Karnou upita:","\"Ima li još dobrovoljaca?\"","Svi su, međutim, i dalje izgledali izgubljeni negde u sećanjima, tako da bi se igra tu verovatno i okončala da se nije oglasio Maksim Brajlovski.","\"Voleo bih da ronim - upravo to mi je bio omiljeni hobi kad sam uopšte za takve stvari imao vremena - a srećna je okolnost što je i ronjenje bilo uključeno u moju kosmonautsku obuku. Ronio sam kraj atola Tihog okeana, kod Velikog Koralnog Spruda, u Crvenom moru - koralni sprudovi su najdivnija mesta na svetu. No, iskustvo koga se najradije sećam vezano je za jedno sasvim drugačije mesto - za šume morske trave kraj japanskih obala. Sunčevi zraci koji su se probijali kroz ogromne vlati stvarali su utisak podvodne katedrale. Bilo je veoma tajanstveno... magično. Nikad se tamo nisam vratio; možda drugi put ne bi više bilo isto. Ali voleo bih da probam još jednom.\"","\"Lepo\", reče Volter koji je kao i obično postavio sebe za dirigenta parade. \"Ko je sledeći?\"","\"Ja ću biti sasvim kratka\", reče Tanja Orlov. \"Boljšoj - 'Labudovo jezero'. Ali Vasilij se neće složiti. On ne podnosi balet.\"","\"Ima nas, dakle, dvojica. Dobro, a za šta bi se ti opredelio, Vasilij?\"","\"I ja sam imao na umu ronjenje, ali me je Maks preduhitrio. Idem stoga u suprotan smer - u jedriličarstvo. Jezditi kroz oblake za letnjeg dana, u potpunoj tišini. No, ne baš potpunoj - strujanje vazduha povrh krila može biti bučno, naročito kada ste pod nagibom. To je pravi način da se uživa na Zemlji - poput ptice.\"","\"Ženja?\"","\"Ništa lakše. Skijanje u Pamiru. Volim sneg.\"","\"A ti, Čandra?\"","Atmosfera se najednom primetno promenila kada je Volter postavio pitanje. Posle sveg minulog vremena Čandra je i dalje bio stranac - besprekorno učtiv, čak ljubazan, ali nimalo spreman da se otvori.","\"Kad sam bio dečak\", reče on lagano, \"deda me je poveo na hodočašće u Varanasi - Benares. Ako nikada niste bili tamo, bojim se da nećete shvatiti. Za mene - za mnoge Indijce čak i danas, bez obzira na to koja im je religija - to je središte sveta. Rešen sam da se jednoga dana vratim tamo.\"","\"A ti, Nikolaj?\"","\"Pa, do sada smo imali more i nebo. Ja bih to voleo zajedno. Moj omiljeni sport bio je jedrenje na dasci. Bojim se, doduše, da sam sad malo ostario za to - ali voleo bih da to praktično proverim.\"","\"Preostao si još samo ti, Vudi. Šta je tvoj izbor?\"","Flojd čak nije zastao da razmisli; spontani odgovor koji je usledio iznenadio je koliko njega samog toliko i sve ostale.","\"Bilo bi mi svejedno gde sam na Zemlji - samo da sam sa svojim sinčićem.\"","Posle toga, nije se više imalo šta reći."]}