{"index":33,"title":"28. OSUJEĆENJE","paragraphs":["\"...Video si sve tehničke izveštaje, Dimitrij, tako da sigurno razumeš našu osujećenost. Nismo saznali ništa novo iz svih testova i merenja koja smo preduzeli. 'Zagadka' naprosto počiva pred nama, ispunjavajući pola neba i potpuno nas prenebregavajući.","No, ona ne može biti inertna - samo napuštena svemirska olupina. Vasilij je istakao da mora vršiti neko pozitivno dejstvo kako bi se zadržala u toj nestabilnoj libracionoj tački. Da nije tako, odavno bi već skliznula odatle, kao što je to i sa 'Otkrićem' bilo, i strmoglavila se na Io.","Šta nam, dakle, valja činiti? Na brodu ne bi smelo da bude nuklearnog eksploziva, zar ne, budući da bi se to kosilo sa odlukom Ujedinjenih Nacija iz 2008, paragraf 37. Razume se, samo se šalim.","Pošto smo sada pod manjim opterećenjem, a i lansirni prozor za povratno putovanje neće se otvoriti još nekoliko nedelja, počela je sasvim uočljivo da se javlja dosada, baš kao i osujećenost. Nemoj se smejati - mogu da zamislim kako to tebi zvuči, tamo u Moskvi. Kako se ijedno inteligentno stvorenje može dosađivati ovde, okruženo najvećim čudesima koje je ljudsko oko ikada videlo?","No, stvari ipak tako stoje. Moral više nije na pređašnjoj visini. Do sada smo svi bili sasvim zdravi, ali odskora je svako počeo da se žali na nešto: na manju prehladu, pokvaren stomak, ogrebotinu koja nikako neće da zaraste uprkos svim Katerininim pilulama i praškovima. Ona je već digla ruke i sve nas redom kune.","Saša doprinosi održavanju kakvog-takvog dobrog raspoloženja nizom objava na brodskoj oglasnoj tabli. Njihova tema je: DOSTA ENGLORUSKOG! On navodi grozne slučajeve mešanja dva jezika koje tvrdi da je čuo, pogrešne upotrebe reči i tako dalje. Svima će nam biti potrebna jezička dekontaminacija kada se vratimo kući; u nekoliko navrata zatekao sam tvoje zemljake kako međusobno čavrljaju na engleskom potpuno nesvesni toga, posežući u maternji jezik jedino zbog teških reči. Drugom prilikom uhvatio sam samoga sebe kako na ruskom razgovaram sa Volterom Karnuom - pri čemu nijedan od nas nije to shvatio čitavih nekoliko minuta.","Pre neki dan zbio se jedan nepredviđen događaj koji će možda moći da ti dočara ovdašnje stanje duha. Usred noći oglasila se sirena protivpožarne uzbune koju je stavio u dejstvo jedan detektor dima.","Ispostavilo se da je to Čandra prokrijumčario na brod nekoliko svojih pogubnih cigara i da više nije mogao da odoli iskušenju. Otišao je u klozet da bi tamo popušio jednu, poput kakvog đaka s nečistom savešću.","Razume se, bilo mu je grdno neprijatno; pošto je, međutim, panika minula, svi ostali su stali da se histerično smeju. Poznato ti je kako neki sasvim banalan vic, prema kome svako sa strane ostaje potpuno ravnodušan, može da uskomeša grupu inače inteligentnih ljudi koji se potom bespomoćno zacenjuju od smeha. Nekoliko narednih dana bilo je dovoljno da se neko samo napravi da pali cigaru, pa da svi počnu da se valjaju unaokolo.","Ono što celu stvar čini još smešnijom jeste to što niko ne bi ništa primetio da je Čandra naprosto otišao u vazdušnu komoru ili isključio detektor za dim. Ali on se odveć stideo da prizna da ima jednu takvu ljudsku slabost; i tako, on sad provodi još više vremena nego ranije u razgovorima sa Halom.\"","Flojd pritisnu dugme za pauzu i prekide snimanje. Možda nije bilo pošteno tako ismevati Čandru, iako je to često izgledalo primamljivo. Tokom poslednjih nekoliko nedelja na videlo je izbilo mnoštvo sitnih nastranosti i mana svih putnika na brodu; bilo je čak i nekoliko žučnih svađa bez očiglednog razloga. A kad je o tome već reč, da li je i njegovo ponašanje bilo besprekorno? Da li mu se baš nijednom nije mogla uputiti nijedna zamerka?","I dalje nije bio načisto da li je odabrao ispravno držanje prema Karnouu. Iako u prvo vreme nije mogao ni pretpostaviti da će mu se ikada stvarno dopasti krupni inženjer, niti da će uživati u zvuku njegovog pomalo prebučnog glasa, Flojdov odnos prema njemu promenio se od pukog podnošenja do uvažavaja i divljenja. Rusi su ga obožavali, između ostalog i zbog toga što bi ih često do suza dovodilo njegovo izvođenje jedne tako omiljene pesme kao što je 'Poljuško polje'. Ali jednom prilikom Flojd je osetio da je ovo obožavanje otišlo malo predaleko.","\"Voltere\", poče on oprezno, \"nisam siguran da li se to mene tiče, ali postoji nešto lično o čemu bih želeo da popričam sa tobom.\"","\"Kad neko kaže da ga se nešto ne tiče, onda je obično u pravu. U čemu je problem?\"","\"Bez uvijanja, tvoje ponašanje prema Maksu.\"","\"Usledila je ledena tišina tokom koje se Flojd udubio u pomno ispitivanje rđavo obojenog naspramnog zida. A onda Karnou uzvrati blagim, ali neumoljivim glasom:","\"Imao sam neodoljiv utisak da je on već napunio osamnaestu.\"","\"Ne pravi se lud. Osim toga, iskreno govoreći, nije uopšte reč o Maksu, nego o Ženji.\"","Karnouove usne se razmakoše u izraz neskrivenog iznenađenja.","\"O Ženji? Kakve sad ona ima veze?\"","\"Budući da si inteligentan čovek, tvoja slaba moć zapažanja često me zbunjuje - čak dovodi u pitanje ono prvo. Nesumnjivo ti je jasno da je ona zaljubljena u Maksa. Zar nisi primetio kakav joj je izraz lica kada mu obaviješ ruku oko ramena?\"","Flojd ni u snu nije pomislio da će ikada videti Karnoua zbunjenog, ali udarac kao da ga je pogodio na pravo mesto.","\"Ženja? Mislio sam da se svi šale... ona je tako miran i tih mišić. Osim toga, svi su redom zaljubljeni u Maksa, na svoj način - čak i Katerina Velika. Pa ipak... hm, čini mi se da bi trebalo da budem obazriviji. Bar kada je Ženja prisutna.\"","Zavladala je duža tišina, dok se društvena temperatura lagano vraćala prema normali. A onda, očigledno sa namerom da pokaže da stvar nije primio k srcu, Karnou dodade tonom lakog razgovora:","\"Znaš, često sam razmišljao o Ženji. Neko je vanredno vešto obavio plastični zahvat na njenom licu, ali sva se oštećenja nisu mogla ukloniti. Koža je odveć zategnuta, a čini mi se da je nikada nisam video da se stvarno smeje. Možda sam zbog toga izbegavao da je gledam - da li bi poverovao, Hejvude, da je u meni tako razvijeno estetsko biće?\"","Ovo hotimice formalno 'Hejvude' predstavljalo je pre dobrodušno peckanje nego zahlađenje držanja, tako da je Flojd mogao da odahne.","\"U prilici sam da donekle zadovoljim tvoju radoznalost: Vašington je konačno ustanovio pravo stanje stvari. Kako izgleda, preživela je težak avionski udes i samo zahvaljujući sreći nije stradala od opekotina. Što se nas tiče, u tome nema nikakve tajne, ali znaš da Aeroflot ne priznaje nesrećne slučajeve.\"","\"Sirota devojka. Iznenađuje me što su je pustili u svemir, ali pretpostavljam da je to stoga što je bila jedina uvežbana osoba kada je Irina samu sebe izbacila iz igre. Žao mi ju je; ne računajući rane, psihološki šok mora da je bio užasan.\"","\"Nesumnjivo jeste; ali očigledno se potpuno oporavila.\"","Nisi kazao punu istinu, reče Flojd u sebi, niti ćeš to ikada učiniti. Posle njihovog susreta prilikom približenja Jupiteru, ubuduće će uvek postojati tajna veza među njima - ne ljubavi, već nežnosti, što često ume da bude postojanije.","Najednom i neočekivano, shvatio je da je zahvalan Karnouu; ovaj je očigledno bio iznenađen njegovom brigom za Ženju, ali nije pokušavao da čeprka po tome radi vlastite odbrane.","A i da jeste, zar bi to bilo nepošteno? Flojd je u poslednje vreme počinjao da se pita da li su i njegove pobude bile baš sasvim čiste. Što se Karnoua tiče, on je održao svoje obećanje; štaviše, nekom neupućenom moglo je izgledati da on hotimice prenebregava Maksa - bar u Ženjinom prisustvu. A i prema njoj se ophodio znatno uviđavnije; štaviše, bilo je prilika kada mu je uspevalo da je navede na glasan smeh.","Upliv se, dakle, pokazao koristan, ma šta stajalo iza njega. Čak i ako je, kao što je Flojd ponekad pokajnički podozrevao, posredi bila samo tajna zavist koju normalni homoseksualci ili heteroseksualci osećaju prema neopterećenim i valjano prilagođenim polimorfima, ukoliko su potpuno pošteni prema samima sebi.","Prsti mu ponovo posegoše prema rekorderu, ali nit misli bila je prekinuta. Neumitno, prizori njegovog doma i porodice navreše mu u um. On zatvori oči i u sećanje mu se vrati vrhunac Kristoferove rođendanske proslave - dečkić koji gasi tri svećice na torti, pre manje od dvadeset četiri časa, ali na udaljenosti od milijardu kilometara. Toliko je puta vraćao snimak da ga je već znao napamet.","A koliko je često Kerolajn puštala njegove poruke Krisu, kako dečak ne bi zaboravio oca - i video ga samo kao stranca kada se bude vratio pošto prođe još jedan rođendan? Gotovo se bojao da to pita.","No, nije mogao ništa da prebaci Kerolajn. Za njega, proteći će svega nekoliko nedelja pre no što se ponovo sretnu. Ali ona će u međuvremenu ostariti više od dve godine, dok on bude spavao bez snova između svetova. Bilo je to dugo razdoblje za jednu mladu udovicu, makar i samo privremenu.","Pitam se da li me ovo ophrvava jedna od brodskih bolesti, pomisli Flojd; retko je kad imao prilike da iskusi takvo osećanje osujećenosti, čak i kraha. Možda ću izgubiti porodicu, s druge strane bezdana prostora i vremena, bez ikakve svrhe. Jer, ništa nisam postigao; stigao sam, doduše, do odredišta, ali ono je i dalje nedokučiv, neprobojan zid potpune tame.","Pa ipak - Dejvid Boumen je svojevremeno uzviknuo: \"Moj Bože! Puna je zvezda!\""]}