{"index":63,"title":"55. LUCIFEROVO USPENJE","paragraphs":["Pedeset puta blistaviji od punog Meseca, Lucifer je preobrazio nebo Zemlje, doslovce ukinuvši noć tokom više meseci neprekidno. Iako je imalo zlokoban prizvuk, ime je ipak bilo neumitno; i odista, 'Lučnoša' je doneo kako zlo tako i dobro. Tek će se posle mnogo stoleća i hiljadugodišta pokazati šta će od ovoga dvoga odneti prevagu.","Pozitivno je bilo to što je kraj noći umnogome proširio ljudske delokruge, naročito u nerazvijenim zemljama. Potreba za veštačkom rasvetom svuda je znatno smanjena, što je dovelo do zamašnih ušteda električne energije. Bilo je to kao da je u svemiru postavljena jedna džinovska svetiljka koja je obasjavala pola globusa. Čak je i po danu Lucifer bio zaslepljujuće telo koje je bacalo uočljive senke.","Lucifer je bio dobrodošao ratarima, gradonačelnicima, komunalnim službama, policiji, moreplovcima i gotovo svima onima koji su posao obavljali napolju - naročito u zabitim područjima; on im je učinio život znatno bezbedniji i lakši. Ali zato su ga mrzeli ljubavni parovi, zločinci, prirodnjaci i astronomi.","Delatnosti prve dve grupe bile su ozbiljno osujećene, dok su prirodnjaci brinuli o uticaju Lucifera na životinjski život. Mnoga noćna stvorenja bila su ozbiljno ugrožena, dok su druga uspela da se prilagode. Pacifički grunion, čiji je znameniti čin parenja bio usko vezan za plimu i noći bez mesečine, našao se na grdnoj neprilici i po svemu sudeći čekalo ga je brzo iščeznuće.","A ista je sudbina, kao je izgledalo, snašla i astronome sa površine Zemlje. No, to više nije bila takva naučna katastrofa kao što bi u ranijim vremenima bilo, budući da je preko pedeset odsto astronomskih istraživanja zavisilo od uređaja u svemiru ili na Mesecu. A oni su se lako mogli zakloniti od Luciferovog bleska; ali zato su zemaljska osmatranja bila ozbiljno ugrožena novim suncem koje je zablistalo na nekadašnjem noćnom nebu.","Ljudska rasa će se prilagoditi kao što je to činila i mnogo puta u prošlosti. Uskoro će se roditi pokolenja koja uopšte neće znati za svet bez Lucifera; ali najsvetlija među zvezdama predstavljaće večnu zagonetku svakom pametnom muškarcu i ženi.","Zbog čega je Jupiter žrtvovan - i koliko će novo sunce sijati? Da li će brzo sagoreti, ili će godinama održavati svoju energiju - možda do kraja veka ljudske rase? A nadasve, zbog čega zabrana nad Evropom, svetom koji je sada bio optočen oblacima poput Venere?","Mora da postoje odgovori na ova pitanja; a Čovečanstvo se neće uspokojiti dok ih ne pronađe."]}