{"index":11,"title":"11. ...I DALJE","paragraphs":["Sledeće jutro proveo sam bezvezno. Razgledavao sam, tu i tamo sam pomagao, i mnogo zapitkivao.","Noć je prošla loše. Tek kad sam legao, potpuno sam shvatio koliko sam računao sa tim da ću Džozelu zateći u Tinšamu. Mada sam bio umoran posle putovanja, nisam mogao spavati: ležao sam budan u tami, izgubljen i besciljan. Bio sam tako siguran da će ona i Bridlijeva grupa biti ovde da ranije nisam imao zbog čega da razmatram drugi plan sem pridruživanja njima. Sada sam prvi put shvatio da je možda ne bih našao čak ni kad bih i uspeo da ih stignem. Pošto je napustila rejon Vestminstera nešto malo ranije nego što sam ja stigao u potrazi za njom, svakako mora da je prilično zaostala za glavninom grupe. Očigledno je da sam se morao detaljno raspitati o svima koji su stigli u Tinšam tokom dva protekla dana.","Zasad moram pretpostaviti da je prošla ovuda. To je moj jedini trag; a to je ujedno značilo pretpostaviti da se vratila do Univerziteta i našla kredom ispisanu adresu, nasuprot čemu je bilo sasvim moguće da nije uopšte otišla tamo, nego da se, zgađena nad svim, najkraćim putem uputila van smrdljivog Londona.","Najtežu borbu morao sam izdržati protiv pomisli da je podlegla onoj zarazi, ma kakva da je bila, koja je razbila obe naše grupe. O toj mogućnosti nisam hteo da razmišljam sve dok ne budem morao.","U besanoj jasnoći sitnih sati otkrio sam jedno - da je moja želja da se pridružim Bridlijevoj grupi bila sasvim drugostepena prema želji da nađem Džozelu. Ako ona ne bi bila s njima kad bih ih našao... pa, moj sledeći potez moraće da sa čeka pogodan trenutak, ali se svakako neću odreći traženja...","Kad sam se probudio, Kokerov krevet bio je već prazan, pa sam odlučio da jutro posvetim prvenstveno ispitivanju. Poteškoća je ležala u tome što se izgleda niko nije setio da zapiše imena onih koji su smatrali da je Tinšam neprivlačan, pa su otišli dalje. Džozelino ime nije ništa značilo ni za koga sem za onu nekolicinu kojima je ostalo u neprijatnoj uspomeni. Moj opis nije izmamio nikakva određenija prisećanja. Ustanovio sam da ni u kom slučaju nije bilo devojke u tamnoplavom skijaškom odelu, a s druge strane nisam uopšte bio siguran da li je još bila tako odevena. Moja ispitivanja imala su za posledicu to da sam se svima popeo navrh glave, a lično postajao sve više razočaran. Postojala je izvesna, mada veoma mala mogućnost da je jedna devojka koja je prošla ovuda dan pre nas bila ona, ali nisam mogao poverovati da bi Džozela na bilo koga ostavila tako bled utisak, čak ukoliko i odbijem nešto na svoju pristrasnost...","Koker se ponovo pojavio za ručkom. Bio se pozabavio temeljitim pregledom poseda. Izbrojao je blago, i koliko ga ima slepog. Pregledao je opremu i mašine na farmi. Saznao je za izvore pitke vode. Pregledao je zalihe hrane, ljudske i stočne. Pronašao je koliko je devojaka bilo slepo pre katastrofe i organizovao ih da podučavaju druge prema svom najboljem znanju.","Našao je većinu muškaraca duboko potištenu dobornamernim vikarovim uveravanjem da će se za njih naći mnogo korisnog posla, kao pletenje korpi i tkanje, pa je učinio sve što je mogao da ih razvedri svetlijim izgledima. Susrevši gospođicu Djurant kazao joj je da će cela stvar propasti za deset dana ukoliko slepe žene nekako ne skinu deo tereta sa pleća onih koji vide, a uz to će, ukoliko slučajno bude uslišena vikarova molitva da im se pridruži još slepih, ovo mesto postati potpuno neodrživo. Počeo je s daljim primedbama koje su uključivale potrebu da se smesta započne prikupljanje zaliha i uređaja koji bi omogućili produktivan rad slepih, ali ga je ona prekinula. Videlo se da je mnogo više zabrinuta nego što priznaje, ali ju je odlučnost zbog koje je prekinula odnose s drugom grupom navela da nezahvalno plane protiv njega. Završila je tako što mu je stavila do znanja da prema njenim informacijama nije bilo verovatno da bi se on ili njegovi pogledi mogli uskladiti sa ovom zajednicom.","\"Nesreća je sa ovom ženom u tome što hoće da zapoveda\", rekao je. \"To je urođeno - da ostavim sasvim po strani visoke principe.\"","\"Kakva kleveta\", rekao sam. \"Mislite reći da su njeni principi tako besprekorni da je ona za sve odgovorna, pa tako postaje njena dužnost i to da ukazuje drugima put.\"","\"Ista stvar\", rekao je.","\"Ali zvuči mnogo bolje\", istakao sam.","Za trenutak se zamislio.","\"Ona će ovo mesto dovesti u paklenu gužvu ukoliko smesta i ozbiljno ne prilegne na samo organizovanje. Jeste li pregledali stanje?\"","Zatresao sam odrečno glavom. Kazao sam mu kako sam proveo jutro.","\"Čini se da se niste mnogo okoristili. Šta sada?\" upitao je. \"Ja ću poći za ljudima Majkla Bridlija\", odgovorio sam.","\"A ako ona nije sa njima?\"","\"Zasad se jednostavno nadam da jeste. Mora biti. Gde bi inače bila?\"","Zaustio je da nešto kaže, ali se uzdržao. Onda je nastavio:","\"Sve mi se čini da ću poći sa vama. Verovatno da ta grupa sve u svemu neće biti mnogo srećnija od ove koja ne vidi, ali to mogu izdržati. Gledao sam jedan skup kako se raspada, a sad vidim da će se ovome desiti isto - sporije i možda gadnije. Nije li to čudno: pristojne namere izgleda da su sada najopasnije. To je prokleta šteta, jer bi se ovim mestom moglo gospodariti uprkos broju slepih. Zasad se valja samo sagnuti i pokupiti sve što je potrebno. Nedostaje samo organizacija.\"","\"I volja za organizovanošću\", primetio sam.","\"I to\", složio se. \"Znate, poteškoća leži u tome što tim ljudima, uprkos svemu, još nije doprlo do svesti šta se desilo. Oni ne žele leći na rudu - to bi značilo priznati konačnost preloma. Na rubu svoga uma, oni još logoruju, istrajavajući i čekajući ovo ili ono.\"","\"To je tačno, ali ne mnogo iznenađujuće\", priznao sam. \"I nama je mnogo trebalo da bismo se uverili, a oni nisu ni videli ono što smo mi videli. A sve se nekako čini manje konačnim i manje - manje neposrednim ovde izvan grada.\"","\"Dobro, ali valja da brzo shvate ukoliko žele da prežive\", rekao je Koker ogledavajući se ponovo po dvorani. \"Nikakvo ih čudo neće spasiti.\"","\"Ostavite im vremena. Stići će do toga isto kao što smo i mi. Vi se uvek tako žurite. Znate, vreme više nije novac.\"","\"Novac više nije važan, ali vreme jeste. Trebalo bi da razmišljaju o žetvi, podignu mlin za mlevenje brašna, da nabavljaju zimsku krmu za stoku.\"","Odmahnuo sam glavom.","\"Nije baš tako hitno, Kokere. U gradovima mora da ima ogromnih zaliha brašna, a sve mi se čini da nas je veoma malo koji ćemo ga upotrebljavati. Možemo još dugo živeti od glavnice. Neposredan zadatak bez sumnje je da se slepi pouče kako se radi pre nego što će zaista biti potrebno da prionu na posao.\"","\"Bez obzira na sve to, devojke koje vide otići će do đavola ako se nešto ne učini. Dovoljno je da se to desi jednoj ili dvema, pa da nastane velika gužva.\"","To sam morao priznati.","Kasnije tokom poslepodneva uspeo sam da pronađem gospodicu Djurant. Izgledalo je da niko drugi ne zna niti mari kud su otišli Majkl Bridli i njegova grupa, ali nisam mogao verovati da oni nisu ostavili nikakvu obavest za one koji bi došli kasnije. Gospođica Djurant nije bila oduševljena. Najpre sam pomislio da će odbiti da me uputi, i to ne samo zbog nagoveštaja da sam više sklon drugom društvu. U ovim okolnostima, gubitak makar i nepoćudnog zdravog muškarca bio je ozbiljna stvar. Ipak nije sebi dopustila slabost da me zamoli da ostanem. Na kraju je odsečno rekla:","\"Nameravali su da se upute nekud blizu Bominstera u Dorsetu. Ne mogu vam reći više ništa.\"","Vratio sam se i kazao to Kokeru. On je zatresao glavom, mada s tragom žaljenja.","\"U redu\", rekao je. \"Izgubićemo se odavde sutra.\"","\"To je reč pravog pionira\", kazao sam. \"Ili barem više pionira nego Engleza.\"","Sutradan u devet sati bili smo već prešli dvadeset kilometara, putujući kao i pre sa dva kamiona. Postavilo se pitanje da li da uzmemo pogodnije vozilo i da ostavimo kamione Tinšamovcima, ali ja nisam bio sklon da napustim svoj. Lično sam prikupio njegov sadržaj i znao sam šta je u njemu. Uz sanduke sa opremom protiv trifida, koje je Majkl Bridli tako jednostavno odbacio, dopustio sam sebi u vezi sa tim poslednjim teretom nešto više slobode, pa su se u njemu nalazile stvari izabrane s obzirom na teškoću da se nabave izvan većeg grada, kao mali komplet za osvetljenje, neke pumpe, sanduci dobrih alata. Do svega ćemo kasnije moći da dođemo, ali će u međuvremenu biti pametno da se držimo podalje od većih mesta. Tinšamovci su mogli nabavljati zalihe iz gradova u kojima još nije bilo zaraze; nekoliko natovarenih kamiona neće za njih predstavljati veliku razliku. I tako smo na kraju otišli kao što smo i došli.","Vreme je i dalje bilo dobro. Svež vazduh u višim predelima bio je još malo zagađen, mada su sela većinom postala neprijatna. Retko kad smo videli nepomičnu priliku kako leži a polju ili kraj ceste; kao i u Londonu, izgleda da ih je, glavni nagon oterao u neki zaklon. Seoski putevi bili su uglavnom prazni, a polja oko njih pusta kao da su i ceo ljudski rod i gotovo sve njegove životinje tajanstveno iščezli; sve dok nismo stigli do Stipl Honija.","Silazeći niz brežuljak mogli smo s naše ceste videti ceo Stipl Honij. Bio je okupljen oko daljeg kraja kamenog mosta koji je u luku premošćavao blistavu rečicu. To je bilo mirno seoce s pospanom crkvom u sredini, na krajevima istačkano obeljenim seoskim kućicama. Činilo se da kroz celo stoleće ili duže, ništa nije remetilo miran život pod njegovim krovovima prekrivenima trskom. Ali slično drugim selima, sad se ni u njemu nije ništa kretalo niti dimilo. Tada sam, na pola puta niz brežuljak, spazio jedan pokret.","Nalevo, na udaljenijem kraju mosta, jedna kuća je stajala malo ukoso preme putu tako da je bila okrenuta postrance prema nama. Naziv krčme visio je s potpornja u njenom zidu, a s prozora neposredno nad njim njihalo se nešto belo. Kad smo prišli bliže video sam čoveka koji se nagnuo van i besomučno davao signale peškirom. Zaključio sam da je slep, jer bi inače izišao na put da nas zaustavi. Mahao je isuviše snažno a da bi bio bolestan.","Dao sam znak Kokeru iza sebe, pa smo se zaustavili iza mosta. Čovek na prozoru odbacio je peškir. Viknuo je nešto što nisam mogao čuti kroz buku motora i nestao. Obojica smo ugasili motore. Bilo je tako tiho da smo čuli bat njegovih koraka po drvenim basamacima u kući. Vrata su se otvorila, a on je koraknuo držeći obe ruke pred sobom. Tada je poput munje šibnulo nešto iz živice s njegove leve strane i udarilo ga. Samo je jedanput jako kriknuo i pao na mestu.","Latio sam se svoje puške i izišao iz kabine. Malo sam kružio dok nisam opazio trifida koji je vrebao u senci grma. Onda sam mu razneo vrh.","I Koker je izišao iz svog kamiona; stajao je blizu mene. Pogledao je čoveka na tlu, a zatim potkresanog trifida.","\"To je - ne, prokletstvo, to ga nije valjda čekalo\", rekao je. \"Mora da se slučajno desilo... Ono nije moglo znati da će on izići kroz ta vrata... Hoću da kažem da nije moglo, zar ne?\"","\"Ili jeste? Svakako je bilo veoma vešto izvedeno\", rekao sam.","Koker me je nemirno pogledao.","\"Đavolski vešto. Vi ne verujete ozbiljno...?\"","\"Postoji neka zavera da se ništa ne veruje u vezi sa trifidima\", rekao sam i dodao, \"možda ih ima još u blizini.\"","Pažljivo smo pregledali obližnji čestar, ali nismo našli ništa. \"Mogao bih nešto popiti\", natuknuo je Koker.","Sem prašine na tezgi, mali bar u krčmi izgledao je sasvim obično. Natočili smo po viski. Koker je svoj istresao naiskap. Zabrinuto me je pogledao.","\"To mi se ne dopada. Ni najmanje. Vi treba da znate mnogo više od većine drugih ljudi o tim prokletim stvarima, Bile. To nije - mislim, to mora da se slučajno desilo tamo, zar ne?\"","\"Mislim...\", počeo sam. Onda sam zastao slušajući odsečno bubnjanje napolju. Prešao sam preko sobe i otvorio prozor. Ispalio sam na već potkresanog trifida i drugi naboj; ovog puta tik iznad debla. Bubnjanje je prestalo.","\"Nevolja je s trifidima\", počeo sam dok smo točili drugu čašu, \"uglavnom to što ne znamo mnogo o njima.\" Ispričao sam mu jednu ili dve Valterove teorije. On me je gledao belo.","\"Ne mislite valjda ozbiljno da oni govore kad onako kloparaju?\"","\"Nikad nisam došao do jasnog zaključka\", priznao sam, \"ali, u najmanju ruku sam siguran da je to neka vrsta znakova. Međutim, Valter je smatrao da je to pravi govor, a on je o njima znao više od svih drugih.\"","Izbacio sam dve prazne čaure i ponovo napunio pušku.","\"A on je stvarno spomenuo da imaju prednost u odnosu na slepe?\"","\"To je bilo pre više godina\", istakao sam. \"Ipak - to je čudna podudarnost.\"","\"Impulsivan kao uvek\", rekao sam. \"Gotovo svaki udarac sudbine može se protumačiti kao čudna podudarnost ako dosta uporno i dosta dugo pokušavate.\"","Ispili smo i pošli. Koker je pogledao kroz prozor. Onda me je uhvatio za ruku i pokazao. Dva trifida su doteturala iza ugla idući u smeru živice gde se prvi bio sakrio. Pričekao sam dok zastanu, pa sam im obojici razneo vrhove. Izišli smo kroz prozor koji je bio van domašaja ma kog sakrivenog trifida i pažljivo smo se osvrtali približavajući se kamionima.","\"Još jedna podudarnost? Ili su došli da vide šta se desilo s njihovim prijateljem?\" upitao je Koker.","Prošli smo kroz selo i nastavili uzanim putevima kroz polja. Činilo mi se da sada ima više trifida nego pri prošlom putovanju, ili sam samo postao svesniji njihovog prisustva? Možda smo ih dosad sretali manje zato što smo uglavnom vozili glavnim ulicama. Znao sam iz iskustva da izbegavaju tvrde površine i mislio sam da se njihovo korenje slično udovima možda osećalo nelagodno na ulicama. Sada sam bio sve uvereniji da ih zaista viđamo više i da nisu potpuno ravnodušni prema nama, mada čovek nije mogao biti siguran da oni koje smo s vremena na vreme viđali kako se približavaju kroz polje, naprosto slučajno idu u našem smeru.","Odlučniji događaj zbio se kad je jedan šibnuo meni iz živice dok sam prolazio. Na sreću bio je nevešt u ciljanju na vozilo u pokretu. Udario je za trenutak prerano i ostavio tragove otrova u vidu tačkica preko vetrobrana. Prošao sam pre nego što je mogao ponovo udariti. Ali sam otad uprkos vrućini vozio sa zatvorenim prozorom.","Tokom prošle sedmice, ili još duže, mislio sam na trifide samo kad bih ih sreo. Uznemirili su me oni u Džozelinom domu, kao i oni koji su napali našu grupu kraj Hampstedskih poljana, ali većinom sam imao neposrednijih briga. Međutim sada, gledajući unazad na naš put, na stanje u Tinšamu pre nego što ga je gospođica Djurant očistila puškama, kao i na stanje u selima kroz koja smo prošli, počeo sam razmišljati koliki je bio udeo trifida u nestanku stanovnika.","Kroz sledeće selo vozio sam lagano i pažljivo posmatrao. U više vrtova prema putu opazio sam leševe koji su očigledno tako ležali već nekoliko dana; skoro uvek mogao se u blizini primetiti trifid. Izgledalo je da trifidi postavljaju zasede jedino tamo gde je bilo mekane zemlje da bi spustili u nju korenje dok čekaju. U predelima u kojima vrata kuća gledaju pravo na ulicu, retko se video leš, a nikada trifid.","Rekao bih, nagađajući, da su se stanovnici koji su izlazili po hranu kretali u većini sela u relativnoj sigurnosti dok su bili u predelima koji su bili popločani, ali da su onog časa kad bi ih napustili, ili čak kad bi prošli blizu vrtnog zida ili živice, bili u opasnosti od uboda. Neki bi viknuli kad osete udarac, a kad se ne bi vratili, ostali bi se još više uplašili. Tu i tamo bi neko opet izišao nateran glađu. Nekolicina bi imali dovoljno sreće da se vrate, ali bi se većina izgubila i lutala sve dok ne padnu ili ne stignu nadohvat trifida. Preostali su možda mogli pogoditi šta se zbiva. Ako su imali vrt, mogli su čuti fijuk bodlje i znati da stoje pred alternativom ili izgladnelosti u kući ili sudbine koja je snašla druge kad su izišli iz kuće. Mnogi bi ostali unutra hraneći se onim što su imali i čekajući pomoć koja neće nikada stići. Sličan mora da je bio položaj čoveka iz krčme u Stipl Honiju.","Nije bila ugodna pomisao na to da verovatno i u drugim selima kroz koja prolazimo ima kuća u kojima se još održavaju izolovane grupice. To je ponovo postavilo pred nas ono pitanje pred kojim smo stajali već u Londonu: osećaj da bi čovek po svim civilizovanim merilima morao da ih potraži i učini nešto za njih; i porazno saznanje da bi takvo rasipanje snaga dovelo do istog propadanja kao i ranije.","Isto staro pitanje. Šta može čovek s najboljom voljom na svetu učiniti sem da produži patnju? Da ponovo za neko vreme smiri svoju savest samo zato da bi video kako je rezultat celokupnog napora još jednom protraćen.","Morao sam sebi odlučno ponoviti da ništa ne koristi odlaziti u područje potresa dok zgrade još padaju - spasavanje ljudi i stvari mora se obavljati kad podrhtavanja tla prestanu. Ali, razum nije mnogo pomagao. Stari lekar je bio potpuno u pravu kad je podvukao teškoće duhovnog prilagođavanja...","Trifidi su predstavljali komplikaciju neočekivanih razmera. Razume se da je bilo veoma mnogo rasadnika sem plantaža naše kompanije. Oni su ih uzgajali za nas, za privatne kupce ili prodaju većem broju pomoćnih grana koje su upotrebljavale njihove derivate, a većina ih je iz klimatskih razloga bila smeštena na jugu zemlje. Ipak, ako je ono što smo dosad videli bilo pouzdan pokazatelj njihovog oslobađanja i rasprostranjivanja, onda mora da su bili mnogo brojniji nego što sam mislio. Nije bilo nimalo umirujuće spoznati da ih sve veći broj sazreva svakog dana i da potkresanim primercima stalno iznova rastu bodlje...","Stali smo još samo dva puta: jednom radi hrane i drugi put radi goriva, tako da nismo gubili vreme. Dovezli smo se u Bominster oko pola pet posle podne. Stigli smo do samog središta grada bez ikakvog znaka prisustva Bridijeve grupe.","Mesto je na prvi pogled bilo isto tako mrtvo kao sva druga kroz koja smo toga dana prošli. Glavna trgovačka ulica bila je prazna sem nekoliko kamiona parkiranih na jednoj strani. Odvezao sam se niz nju možda dvadeset metara kad je jedan čovek izašao iza kamiona i uperio pušku na mene. Opalio je hotimično iznad moje glave, a zatim naciljao niže."]}