{"index":13,"title":"13. MOST","paragraphs":["Most je stenjao i ljuljao se. Nosiljka je bila šira od ograde staze, pa su morali da je nose u visini grudi dok su mileli napred, Džentri na čelu, stežući rukama u rukavicama drške sa obe strane spavačevih nogu. Vidra je nosio teži kraj, glavu, sa baterijama i svom onom aparaturom; osećao je kako Čeri oprezno napreduje iza njega. Hteo je da joj kaže da se vrati, da je njena težina na mostu suvišna, ali nekako nije mogao.","Pogrešio je kad je Džentriju dao Kidovu kesu sa drogama. Nije znao šta je bilo u dermi koju je Džentri upotrebio; nije znao šta teče Džentrijevim krvotokom, pre svega. Šta god bilo, Džentri je imao kratki spoj u glavi, i zato su sada visili na jebenom mostu, dvadeset metara iznad betonskog poda Fabrike. Vidra je bio spreman da zaplače od muke, da vrišti; dolazilo mu je da nešto razbije, bilo šta, ali nije mogao da pusti nosila.","I taj Džentrijev osmeh, osvetljen sjajem bio-ekrana pričvršćenog u podnožju nosila, dok je koračao unazad preko mosta...","\"Čoveče božji\", reče Čeri, glasom devojčice, \"ovo je ozbiljna zajebancija...\"","Džentri iznenada nestrpljivo povuče nosila i Vidra zamalo da ih ispusti.","\"Džentri\", reče Vidra, \"mislim da bi trebalo dobro da razmisliš o ovome.\"","Džentri je bio skinuo rukavice. U svakoj ruci držao je po jedan optički kabl i Vidra opazi kako podrhtavaju štipaljke na krajevima.","\"Mislim, Kid Afrika nije mačji kašalj, Džentri. Ne znaš u šta se upuštaš, kad se zezaš s njim.\" Ovo nije bilo sasvim istinito, pošto je Kid, bar koliko je Vidra znao, bio suviše pametan da veruje u osvetu. Ali ko bi znao u šta će se Džentri upustiti?","\"Ni sa kim se ja ne zezam\", reče Džentri, prilazeći nosilima, s kablovima u rukama.","\"Čuj, druškane\", reče Čeri, \"ako mu poremetiš prijem, to bi moglo da ga ubije; njegov autonomni nervni sistem samo bi se izvrn'o. Što ga ne zaustaviš?\" obrati se ona Vidri. \"Što ga ne složiš na patos?\"","Vidra protrlja oči. \"Zato što... ne znam. Zato što on... Džentri, slušaj, ona 'oće da kaže da će to možda da ukoka siroto kopile, ako se priključiš. Čuješ li ti mene?\"","\"El-ef\", reče Džentri, \"čuo sam.\" Stavio je kablove među zube i počeo da cima jedan od spojeva na bezobličnom grumenu iznad spavačeve glave. Ruke mu se više nisu tresle.","\"Sranje\", reče Čeri i zagrize zglob prsta. Spoj se odvoji i ostade u Džentrijevoj ruci. On drugom rukom zakači štipaljku i poče da namešta spoj nazad na mesto. Smešio se sa preostalim kablom u zubima. \"Zajebi\", reče Čeri, \"odo' ja odavde\", ali se nije ni pomerila.","Čovek na nosilima zastenja, jednom, slabo. Vidra se sav naježi od tog zvuka.","Odvoji se i drugi spoj. Džentri zakači i drugu štipaljku i pričvrsti spoj.","Čeri brzo priđe podnožju nosila i kleknu da pogleda ispis. \"Osetio je ovo\", reče ona, podižući pogled prema Džentriju, \"ali su podaci, izgleda, u redu...\"","Džentri se okrenu svojim konzolama. Vidra je posmatrao kako priključuje kablove. Možda će sve ispasti dobro, pomislio je; Džentri će uskoro da pukne i moći će da ostave nosila ovde gore dok ne dovede Tića da mu on i Čeri pomognu da ih prenese nazad preko mosta. Ali Džentri je potpuno opičen i možda bi bilo bolje da pokuša da mu oduzme droge, bar jedan deo, ne bi li se tako stvari vratile u red...","\"Sve me navodi da poverujem\", reče Džentri, \"da je ovo bilo predodređeno. Da je oblik mog pređašnjeg rada doveo do ovoga. Priznajem da ne razumem kako je to moguće, ali nije naše da pitamo, zar ne, Vidro Henri?\" Otkucao je niz na jednoj od tastatura. \"Jesi li ikad razmišljao o mogućoj povezanosti kliničke paranoje sa fenomenom religijskog preobraćenja?\"","\"O čemu ovaj govori?\" upita Čeri.","Vidra sumorno odmahnu glavom. Da je bilo šta rekao, samo bi podstaknuo Džentrijevo bezumlje.","Džentri sada ode do velikog projekcionog stola. \"Postoje svetovi unutar svetova\", reče. \"Makrokosmos, mikrokosmos. Večeras smo preneli ceo jedan svet preko mosta, a onaj što je gore isti je kao onaj dole... Bilo je očigledno, naravno, da takve stvari postoje, ali nisam smeo da se nadam...\" Stidljivo ih je pogledao preko crnih perli na ramenu. \"A sada\", reče on, \"videćemo oblik minijaturnog sveta u koji je otputovao naš gost. I u tom obliku, Vidro Henri, ja ću videti...\"","Dodirnuo je prekidač na ivici holo-stola. I vrisnuo."]}