{"index":14,"title":"14. IGRAČKE","paragraphs":["\"Evo jedne sjajne stvari\", reče Petal, dodirnuvši kocku od ružinog drveta veličine Kumikine glave. \"Bitka za Britaniju.\" Iznad kocke zadrhta svetlost, i kada se Kumiko nagnula napred, videla je sićušnu letelicu kako pravi petlju i usporeno ponire iznad sive Petrijeve mrlje Londona. \"Izradili su je prema ratnim filmovima\", reče on, \"snimljenim iz kupole mitraljesca.\" Zurila je u gotovo mikroskopske bleskove protivavionske vatre sa estuara Temze. \"Napravljena je u čast Stogodišnjice.\"","Nalazili su se u Svejnovoj sobi za bilijar, pozadi u prizemlju broja 16. Pomalo je zaudarala na ustajalost, nalik na miris paba. Opšta urednost Svejnovog boravišta ovde je bila ublažena otmenom trošnošću: tu su bile fotelje postavljene izlizanom kožom, komadi teškog tamnog nameštaja, mutnozeleno polje bilijarskog stola... Crne čelične police sa opremom za zabavu bile su razlog zbog koga ju je Petal doveo ovamo, pre čaja, vukući noge u svojim rasparanim papučama od krtičine kože; da joj pokaže izbor igračaka.","\"Koji je to bio rat?\"","\"Pretposlednji\", reče on, prelazeći na drugu, sličnu ali veću spravu koja je nudila holograme Tai boksa za žene. Žuljavi taban jedne devojke pljesnuo je u ravni smeđi trbuh druge, napet da bi primio udarac. Dodirnuo je dugme i projekcija nestade.","Kumiko ponovo pogleda Bitku za Britaniju i zapaljene mušice.","\"Više različitih sportskih snimaka\", reče Petal, otvarajući kutiju od svinjske kože sa stotinama snimaka.","Pokazao joj je još nekoliko drugih uređaja, a onda se počešao po bradi i potražio japanski informativni video-kanal. Pronašao ga je, konačno, ali nije uspeo da isključi automatsku sinhronizaciju. Zajeno su posmatrali snimak na kome su stipendisti Ono-Sendaija stajali sučeljeni u rasplakanoj diplomskoj svečanosti. \"Šta im ovo znači?\" upita on.","\"Pokazuju vernost svojoj zaibacu.\"","\"Tako\", reče on. Prešao je preko video-uređaja peruškom za prašinu. \"Uskoro će vreme za čaj.\" Izišao je iz sobe. Kumiko isključi zvuk. Seli Širs se nije pojavila na doručku, niti Svejn.","Mahovinasto zelene zavese skrivale su još jedan niz visokih prozora prema istom vrtu. Pogledala je sunčani sat pod snegom i pustila zavesu da padne. (Nemi zidni ekran prikazivao je slike neke nesreće u Tokiju, medicinare u odelima od folije kako isecaju beživotne žrtve iz krša zgužvanog čelika.) Uz zid je stajao teški viktorijanski orman, na izrezbarenim nogama nalik na ananase. Ključaonica, uokvirena dijamantom od požutele slonovače, bila je prazna i vrata su se odmah otvorila, izdahnuvši hemijski miris starog sredstva za glačanje. Zurila je i crno-belu mandalu na dnu ormana, sve dok se nije pretvorila u ono što jeste - tabla za pikado. Lakirano drvo iza nje bilo je izbodeno i izgrebano; zaključila je da su neki igrači promašili celu tablu. Donja polovina ormana sastojala je od nekoliko ladica, svaka sa malom mesinganom ručkom i minijaturnom ključaonicom, uokvirenom slonovačom. Kleknula je ispred ladica, osvrnula se prema vratima (zidni ekran je prikazivao usne kabaretskog pevača iz Šinđukua) i izvukla gornju desnu ladicu, trudeći se da bude što tiša. Bila je puna strelica, slobodnih ili u kožnim koricama. Zatvorila je ladicu i otvorila onu do nje, levu. Mrtav moljac i zarđao zavrtanj. Ispod dve gornje nalazila se samo jedna široka ladica; zaglavila se dok ju je otvarala i načinila zvuk. Ponovo se osvrnula (kadar Tokijskog zaliva osvetljenog logoom Fudži Elektrika), ali od Petala ni traga.","Nekoliko minuta prelistavala je pornografski časopis sa tekstom na japanskom, koji se uglavnom bavio umetnošću bondaže. Ispod časopisa je ležala prašnjava futrola od navoštenog platna sa reljefnim natpisom 'Walther' na poklopcu. Pištolj je bio težak i hladan; videla je svoje lice u plavom metalu kada ga je podigla iz ležišta od pene. Prvi put je imala oružje u rukama. Sivi plastični rukohvat činio joj se ogroman. Vratila je pištolj u ležište i potražila japanski tekst u knjižici sa višejezičnim uputstvima. Bio je to vazdušni pištolj; punio se prelamanjem poluge ispod cevi. Ispaljivao je sićušna olovna zrnca. Još jedna igračka. Vratila je sve na mesto i zatvorila ladicu.","Preostale ladice bile su prazne. Zatvorila je vrata ormana i vratila se Bici za Britaniju.","\"Ne\", reče Petal, \"žao mi je, ali to neće moći.\"","Razmazivao je devonski kajmak na zemičku; teški viktorijanski nož za maslac izgledao je kao igračka među njegovim debelim prstima. \"Probaj kajmak\", reče, spustivši masivnu glavu i otvoreno je posmatrajući iznad naočara.","Kumiko obrisa marmeladu sa gornje usne lanenom salvetom. \"Ne mislite valjda da bih pobegla?\"","\"Da pobegneš? To ti je na umu, da pobegneš?\" Jeo je svoju zemičku, metodično žvaćući, i gledao u vrt, gde je ponovo padao sneg.","\"Ne\", reče ona. \"Ne nameravam da bežim.\"","\"Dobro\", reče on i ponovo zagrize zemičku.","\"Jesam li u opasnosti, na ulici?\"","\"Ne, zaboga\", reče on, sa prenaglašenom veselošću, \"sigurna si k'o u kući.\"","\"Onda hoću da iziđem.\"","\"Ne.\"","\"Ali izlazila sam sa Seli.\"","\"Da\", reče on, \"a ona je opasan svat, ta tvoja Seli.\"","\"Ne razumem taj izraz.\"","\"Nema izlazaka bez pratnje. Takav je dogovor s tvojim ocem, razumeš? Kad je Seli s tobom, u redu, ali ona nije tu. Malo je verovatno da bi te neko ugrozio, ali čemu rizik? Znaš, rado bih te poveo napolje, bilo bi mi zadovoljstvo, ali sad moram da dežuram ovde, u slučaju da neko pozove Svejna. Tako da ne mogu. Žao mi je, stvarno mi je žao.\" Izgledao je istinski nesrećan,i ona odluči da popusti. \"Još jedan tost?\" upita on, pokazavši na njen tanjir.","\"Ne, hvala.\" Odložila je salvetu. \"Bilo je vrlo dobro\", dodade.","\"Sledeći put treba da probaš kajmak\", reče on. \"Teško se nabavljao posle rata. Vetar je doneo kišu iz Nemačke i krave su se razbolele.\"","\"Je li Svejn ovde, Petale?\"","\"Nije.\"","\"Nikad ga nema.\"","\"Stalno je napolju, poslom. Ima takvih dana. Uskoro će početi da zovu ovde i on će sedeti kod kuće.\"","\"Ko to, Petale?\"","\"Poslovni ljudi, rekla bi ti.\"","\"Kuromaku\", reče ona.","\"Pardon?\"","\"Ništa\", reče ona.","Popodne je provela sama u sobi za bilijar, sklupčana u kožnoj fotelji, posmatrajući kako u vrtu pada sneg i pretvara sunčani sat u bezlični beli stub. Zamislila je svoju majku u vrtu, samu na snegu, princezu-balerinu koja se utopila u noćnim vodama Sumide.","Ustala je, sleđena, i obišla bilijarski sto prema mermernom ognjištu, gde je gasni plamen tiho šištao ispod žeravice koja se nikad nije trošila."]}