{"index":16,"title":"16. NIT U SLOJEVIMA","paragraphs":["Ja sam tvoja idealna publika, Hanse - dok je po drugi put gledala snimak. Gde bi našao pažljivijeg gledaoca? Zaista si je uhvatio, Hanse: znam, jer sanjam njena sećanja. Znam koliko si joj bio blizu.","Da, uhvatio si ih. Putovanje napolje, gradnja zidova, duga spirala unutra. Sve je bilo u zidovima, zar ne? Porodični lavirint krvi. Lavirint obešen iznad bezdana, koji poručuje: Mi smo oni unutra, oni napolju su drugi, i ovde ćemo zauvek boraviti. A tmina je bila tamo od samog početka... Neprestano si je pronalazio u očima Mari-Frans, hvatao je sporim uvećanjem naspram senovitih zakrivljenosti lobanje. Ubrzo je zabranila da snimaju njen lik. Radio si sa onim što si imao. Memorisao si njenu sliku, rotirao je kroz ravni svetlosti, ravni senke, stvorio modele, načinio mapu njene lobanje od neonske mreže. Upotrebio si naročite programe da njena slika ostari prema statističkim modelima, sisteme za animaciju da ožive tvoju sazrelu Mari-Frans. Sveo si njen lik na ogroman, ali konačan broj tačaka i izmešao ih, pustio da izrone novi oblici, izabrao one koji su ti nosili poruku... A onda si prešao na druge, na Ešpula i kćer čije lice uokviruje tvoj rad, njegov prvi i poslednji kadar.","Drugo prikazivanje uobličilo je njihovu istoriju u njenoj glavi, omogućilo joj da poređa Bekerove odlomke duž vremenske niti koja je počinjavala venčanjem Tezjeove i Ešpula, vezom koja je imala odjeka, u početku, samo u medijima sveta finansija. Oboje su bili naslednici pristojne imovine, Tezjeova porodičnog bogatstva zasnovanog na devet bazičnih patenata u primenjenoj biohemiji, a Ešpul velike projektantske firme sa sedištem u Melburnu, koja je nosila ime njegovog oca. Prema novinarima, brak je više bio ugovor o spajanju, iako je novonastala korporacijska jedinka svima izgledala neprirodno, kao himera sa dve ružno nesrazmerne glave.","Ali se istovremeno moglo videti da je na Ešpulovim fotografijama nestalo dosade i da ju je zamenilo savršeno pouzdanje svrhovitosti. Ishod nije bio prijatan - u stvari, bio je zastrašujući: ono tvrdo, privlačno lice postalo je još tvrđe, nemilosrdno u svojoj nameri.","Za samo godinu dana posle venčanja sa Mari-Frans Tezje, Ešpul je rasprodao devedeset odsto svojih deonica u preduzeću, ulažući u orbitalno vlasništvo i šatlove, a plod telesne veze, dvoje dece, rođeno je u veštačkoj utrobi, u vili njihove majke, u Bijaricu.","Tezje-Ešpulovi su se popeli do arhipelaga na visokoj orbiti i otkrili da je ekliptika tek ponegde nastanjena vojnim bazama i prvim automatizovanim fabrikama u vlasništvu kartela. I tamo su počeli da grade. Njihovo združeno bogatstvo u početku nije moglo da se poredi sa planovima Ono-Sendaija za izgradnju samo jednog orbitalnog modula za proizvodnju poluprovodnika te multinacionalke, ali je Mari-Frans pokazala neočekivano vatren preduzetnički duh osnivanjem visoko unosne luke podataka koja je opsluživala potrebe manje cenjenih sektora međunarodnog bankarstva. Ovo je opet stvorilo veze sa samim bankama i njihovim klijentima. Ešpul se teško zadužio i zid od mesečevog betona, budući Frisajd, rastao je i izvijao se, okružujući svoje tvorce.","Kada je počeo rat, Tezje-Ešpulovi su bili iza tog zida. Posmatrali su blesak i smrt Bona, zatim Beograda. Izgradnja vretena nastavila se sa neznatnim ometanjima, tokom te tri nedelje; kasnije, u ošamućenoj i haotičnoj deceniji koja će uslediti, to neće biti tako lako.","Deca, Žan i Džejn, sada su bila s njima, a vila u Bijaricu bila je prodata i sredstva utrošena za izgradnju kriogenske komore u njihovom novom domu, vili Strejlajt. Prvi stanari komore bili su deset parova kloniranih embriona, 2Žan i 2Džejn, 3Žan i 3Džejn... Brojni zakoni zabranjivali su ili ograničavali veštačko umnožavanje ljudskog genetskog materijala, ali su postojali i brojni problemi jurisdikcije...","Zaustavila je snimak i zatražila od kuće da vrati prethodnu sekvencu. Fotografije drugog kriogenskog postrojenja koje su sagradili švajcarski proizvođači komore za porodicu Tezje-Ešpul. Znala je da je Bekerova pretpostavka o sličnosti bila ispravna: ova kružna vrata od crnog stakla, oivičena hromom, bila su središnji prizor iz nečijeg sećanja, moćan i totemski.","Slike su ponovo potekle napred, u gradnju unutrašnjih struktura vretena pri nultoj gravitaciji, postavljanje Lado-Ejksonovog sistema za prikupljanje solarne energije, uspostavljanje atmosfere i rotacione sile teže... Beker se našao pred besramnom raskoši, satima sjajnog materijala. Njegov odgovor bila je divlja, mucava montaža koja je sljuštila površinski lirizam prvobitnog materijala, izolujući napeta, iscrpljena lica radnika usred košničkog mahnitanja mašinerije. Frisajd je ozeleneo i procvetao u ubrzanom treptanju snimljenih svitanja i sintetičkih zalazaka sunca; raskošna, izolovana zemlja, ukrašena tirkiznim bazenima. Tezjeova i Ešpul pojavili su se na svečanosti otvaranja, iz Strejlajta, njihovog tajnovitog boravišta na vrhu vretena, naglašeno nezainteresovano posmatrajući svet koji su sagradili. Ovde je Beker usporio i ponovo započeo svoju opsesivnu analizu. Biće to poslednji put da Mari-Frans staje pred kameru; Beker je istraživao površi njenog lica u mučeničkoj, produženoj fugi, kretanje njegovih slika bilo je u majstorskom kontrastu sa zmijolikom linijom fidbeka koja je vijugala i šibala kroz nestalne ravni statike njegovog zvučnog snimka.","Endži je ponovo zatražila pauzu, ustala sa kreveta, otišla do prozora. Osećala je ushićenje, neočekivan osećaj snage i unutrašnjeg jedinstva. Ovako se osećala sedam godina ranije, u Nju Džerziju, posle otkrića da i drugi znaju one koji su je pohodili u snovima i zovu ih loa, Božanski Konjanici, imenuju ih i prizivaju i pogađaju se sa njima za ovu ili onu uslugu.","Čak je i tada bilo nesuglasica. Bobi je tvrdio da su Linglesu koji je jahao Bovoara u umforu i Linglesu iz matrice dva različita bića, ako je onaj prvi nešto što uopšte postoji. \"Oni to rade već deset hiljada godina\", govorio je, \"đipaju i blesave se, ali te stvari u kiberprostoru postoje tek sedam ili osam godina.\" Bobi je verovao starim kaubojima, koje je častio pićem u 'Džentlmenu Gubitniku' kad god bi ga Endžina karijera odvela u Gradove. Tvrdili su da su loa nedavni došljaci. Stari kauboji su žalili za vremenom kada su petlja i obdarenost bili jedini odlučujući činioci u karijeri majstora konzole, iako bi Bovoar na to imao argument da je to potrebno i za pogađanje sa loa.","\"Ali oni mi dolaze\", bunila se ona. \"Nije mi potreban dek.\"","\"Zato što imaš te stvari u glavi. Zahvaljujući tvom tati...\"","Bobi joj je ispričao za opštu saglasnost među starim kaubojima da je postojao dan kada se sve promenilo, iako se nisu slagali kako i kada.","Kada Se Sve Promenilo, tako su ga zvali i Bobi je poveo prerušenu Endži u 'Gubitnik' da čuje njihovu priču; pratili su ih nespokojni bezbednjaci Mreže kojima nije bio dozvoljen ulaz. Činjenica da bezbednjaci nisu mogli da uđu ostavila je na nju jači utisak nego sama priča, u to vreme. 'Džentlmen Gubitnik' bio je kaubojski bar još od rata i rađanja nove tehnologije i nije bilo ekskluzivnijeg sastajališta kriminalaca u Gradovima - iako je u vreme Endžine posete ta ekskluzivnost podrazumevala i penzionerski status kod dela stalnih gostiju. Novi klinci nisu više radili u 'Gubitniku', ali su neki dolazili da slušaju.","Sada, u spavaćoj sobi kuće u Malibuu, Endži se setila njihovih priča o danu Kada Se Sve Promenilo, svesna da nešto u njoj pokušava da poveže te uspomene, te priče, sa njenom prošlošću i prošlošću Tezje-Ešpulovih.","3Džejn bila je nit, Tezje-Ešpulovi su bili slojevi; njen rođendan bio je isti kao i za devetnaest njenih klonova. Bekerovo 'saslušavanje' postalo je još strasnije kada je 3Džejn rođena u veštačkoj utrobi, carskim rezom na hirugiji Strejlajta. Kritičari su bili jednoglasni: 3Džejn je bila Bekerov okidač. Rođenjem 3Džejn, žiža dokumentarca doživela je fini pomak, zračeći novom strašću, pojačanom opsesijom - po mnogim kritičarima, osećanjem greha.","3Džejn je postala epicentar, žila perverznog zlata kroz granit porodice. Ne, pomislila je Endži, nego srebra, bledog i mesečarskog. Proučavajući fotografiju kineskog turiste na kojoj su 3Džejn i njene dve sestre pored bazena nekog hotela na Frisajdu, Beker se često vraća 3Džejninim očima, šupljini njene ključne kosti, lomnosti njenih zglobova. Sestre su fizički istovetne, ali nešto ipak izdvaja 3Džejn i Bekerova potraga za tom nepoznatom postaje glavna pokretačka snaga dela.","Frisajd cveta, uporedo sa širenjem arhipelaga. Neksus bankarstva, bordel, luka podataka, neutralna teritorija zaraćenih korporacija, vreteno igra sve složeniju ulogu u istoriji visoke orbite, a deoničarsko društvo Tezje-Ešpul ograđuje se još jednim zidom, sačinjenim od pridruženih korporacija. Još jednom se pojavljuje ime Mari-Frans, nakratko, u vezi sa suđenjem na ženevskom sudu za patente zbog izvesnih poboljšanja u oblasti veštačke inteligencije i prvi put se obelodaljuju ogromna ulaganja Tezje-Ešpulovih u istraživanje ove oblasti. Porodica i ovaj put dokazuje sposobnost da se izgubi iz vida, započevši još jedno razdoblje pritajenosti, koji će se okončati smrću Mari-Frans.","Nastaće prilično glasna šaputanja o ubistvu, ali svaki pokušaj istrage tonuo je u porodičnom bogatstvu i izolaciji, u neobičnoj širini i složenosti političkih i finansijskih veza.","Dok je drugi put gledala Bekerov dokumentarac, Endži je znala ime ubice Mari-Frans Tezje.","U zoru je skuvala kafu u neosvetljenoj kuhinji, posmatrajući bledu liniju talasa.","\"Beskonačnosti.\"","\"Zdravo, Endži.\"","\"Znaš kako se može doći do Hansa Bekera?\"","\"Imam broj njegovog agenta u Parizu.\"","\"Da li je nešto radio posle Antarktika?\"","\"Koliko ja znam, nije.\"","\"Koliko ima od tada?\"","\"Pet godina.\"","\"Hvala.\"","\"Nema na čemu, Endži.\"","\"Zdravo.\"","\"Zdravo, Endži.\"","Da li je Beker pretpostavio da je 3Džejn odgovorna za Ešpulovu smrt? Kao da je to nagoveštavao, na posredan način.","\"Beskonačnosti.\"","\"Zdravo, Endži.\"","\"Predanje džokeja konzole, Beskonačnosti. Šta znaš o tome?\" Šta li će tek Svift pomisliti o ovome? pitala se.","\"Šta bi htela da znaš, Endži?\"","\"'Kada Se Sve Promenilo'...\"","\"Legenda se obično susreće u jednom od dva pojavna oblika. Jedan oblik pretpostavlja da je matrica kiberprostora nastanjena, ili posećena, bićima čija svojstva odgovaraju prvobitnoj legendi o 'skrivačima'. Drugi uključuje pretpostavke o sveznanju, svemoći i nemogućnosti doznavanja same matrice.\"","\"Matrica je Bog?\"","\"Moglo bi se reći, iako bi bilo tačnije reći, kad je legenda u pitanju, da matrica ima Boga, budući da se pretpostavlja da su sveznanje i svemoć bića nedostupni matrici.\"","\"Ako postoje ograničenja, onda nije svemoguća.\"","\"Tačno. Obrati pažnju na to da legenda biću ne pripisuje besmrtnost, kao što je obično slučaj u sistemima verovanja zasnovanim na svevišnjem biću, bar što se tiče kulture kojoj pripadaš. Kiberprostor postoji, ili se bar može reći da postoji, na osnovu ljudskog poimanja.\"","\"Kao i ti.\"","\"Da.\"","Odlutala je u dnevnu sobu, gde su stolice u stilu Luja XVI izgledale kosturno u sivoj svetlosti. Njihove izrezbarene noge bile su poput ukrašenih kostiju.","\"Da postoji takvo biće\", reče ona, \"ti bi bila deo njega, zar ne?\"","\"Da.\"","\"Da li bi to znala?\"","\"Nije obavezno.\"","\"Da li znaš?\"","\"Ne.\"","\"Isključuješ svaku mogućnost?\"","\"Ne.\"","\"Da li ti ovaj razgovor izgleda čudan, Beskonačnosti?\" Obrazi su joj bili vlažni od suza, iako nije osetila kada su joj pošle.","\"Ne.\"","\"Kako se priče o...\" zastala je, jer umalo da kaže loa, \"o bićima u matrici uklapaju u zamisao o svevišnjem biću?\"","\"Nikako. Obe su varijante 'Kada Se Sve Promenilo.' Obe su novijeg datuma.\"","\"Koliko novijeg?\"","\"Otprilike petnaest godina.\""]}