{"index":24,"title":"24. NA SAMOTNOM MESTU","paragraphs":["A Džentri je stajao tamo, sa Oblikom koji mu je goreo iza očiju, pružajući mrežu troda u bleštavoj svetlosti golih sijalica, objašnjavajućii Vidri zašto mora da bude tako, zašto Vidra mora da namesti trode i uključi se pravo u ono što je siva grudva slala nepomičnom telu na nosilima.","Zavrteo je glavom, prisećajući se kako je došao u Pseću Samoću. Džentri je počeo da govori brže, shvativši taj pokret kao odbijanje.","Džentri je nagovarao Vidru da se uključi, možda samo na par sekundi, dok on ne pristupi podacima i izradi makroform. Vidra ne zna to da uradi, rekao je Džentri, inače bi se sam uključio; nije hteo podatke, već samo opšte ustrojstvo, jer je verovao da će ga to odvesti do Oblika, onog velikog, stvari koju je tako dugo progonio.","Vidra se seti kako je pešice prelazio Samoću. Bojao se da će mu se Korsakovljev vratiti, da će zaboraviti gde se nalazi i napiti se kancerogene vode iz ljigavih crvenih lokvi na zarđaloj ravnici. Crvena skrama i crkotine ptica koje plutaju na raširenim krilima. Kamiondžija iz Tenesija rekao mu je da pođe na zapad od auto-puta, da će posle jednog sata naići na asfaltiran put gde će ga neko povesti do Klivlenda, ali mu se činilo da hoda više od jednog sata, a nije bio ni siguran gde je zapad i ovo mesto ga je plašilo, nalik na otpad koji je izgazio neki džin dok ga nije spljoštio. Jednom je opazio nekog u daljini, na vrhu niske uzvisine, i mahnuo mu. Prilika je nestala, ali on je pošao u tom pravcu, više se ne trudeći da obiđe lokve, pljuskajući kroz njih, sve dok nije stigao do uzvisine i video da je to trup putničkog aviona bez krila, do pola uronjen u zarđale konzerve. Popeo se uz padinu po stazi od izgaženih konzervi, do četvrtastog otvora pomoćnog izlaza. Zavirio je unutra i ugledao stotine glavica kako vise sa lučne tavanice. Ostao je tako, sleđen, trepćući u iznenadnoj hladovini, dok mu prizor nije dobio neki smisao. Ružičaste plastične glave lutaka, sa najlonskom kosom vezanom u repove i repovima zalepljenim za debeli crni katran, ljuljajući se poput voćki. I ništa više, samo nekoliko dronjavih ploča od prljavo zelene pene; znao je da ne želi da ostane i otkrije ko tu stanuje.","Tada se uputio na jug, i ne znajući to, i otkrio Fabriku.","\"Nikad više neću imati ovakvu priliku\", reče Džentri. Vidra je zurio u to zategnuto lice, oči raširene u očajanju. \"Nikad ga neću videti...\"","Vidra se seti prilike kada ga je Džentri udario, kako je pogledao ključ u ruci i osetio... Pa, Čeri nije bila u pravu za njih, ali tu je postojalo nešto drugo, nije znao kako to da nazove. Levom rukom zgrabio je mrežu troda, a desnom snažno gurnuo Džentrija u prsa. \"Umukni! Umukni, jebote!\" Džentri nalete na ivicu čeličnog stola.","Vidra ga tiho opsova, nameštajući tananu mrežu kontaktnih dermatroda na čelo i slepoočnice.","Uključio se.","Pod čizmama mu je škripao šljunak.","Otvorio je oči i pogledao dole; dobro zaravnjena šljunčana staza u svetlosti jutra, čistija od bilo čega u Psećoj Samoći. Podigao je pogled i video da se gubi iza drveća, a tamo u krošnjama nagnuti krov kuće velike kao pola Fabrike. U visokoj vlažnoj travi blizu njega stajale su skulpture. Gvozdeni jelen i slomljena figura čoveka izvajana u belom kamenu, bez glave i ruku i nogu. Pesma ptica bila je jedini zvuk.","Pošao je uz stazu, prema sivoj kući, zato što nije mogao ništa drugo. Kada je stigao na vrh staze, video je, iza kuće, manje zgrade i široko ravno travnato polje sa usidrenim zmajevima.","Bajka, pomislio je, podižući pogled prema širokom kamenom pročelju građevine, kristalnim staklima dijamantskih oblika; podsećalo ga je na neki video iz detinjstva. Zar stvarno postoje ljudi koji žive na ovakvim mestima? Ali to nije mesto, podsetio se, samo izgleda kao da je jeste.","\"Džentri\", reče, \"vadi mi dupe odavde, čuješ?\"","Osmotrio je svoje nadlanice. Ožiljci, usađena prljavština, crni polumeseci ulja ispod polomljenih noktiju. Upijali su ulje i to ih je omekšavalo, pa su se lako lomili.","Počinjao je da se oseća glupo, stojeći tu. Možda ga neko posmatra iz kuće. \"Ko ga jebe\", reče i pođe uz široku stazu od kamenih ploča, nesvesno prelazeći u izazivački hod koji je naučio u Plavim Đakonima.","Na središnjoj ploči vrata bila je pričvršćena neka stvar: ruka, mala i skladna, koja drži kuglu veličine lopte za bilijar, sve izliveno od gvožđa. Sa šarkom na zglobu tako da može da se podiže i spušta. Učinio je to. Jako. Dvaput, pa još dvaput. Ništa se nije dogodilo. Kvaka je bila od mesinga, cvetni reljef na njoj gotovo izlizan od dugogodišnje upotrebe. Lako se pokrenula. Otvorio je vrata.","Zatreptao je od raskoši boja i površina; tamno lakirano drvo, crni i beli mermer, tepisi sa hiljadama blagih boja koje su svetlele kao crkveni prozori, blistavo srebro, ogledala... Nacerio se na laku vrtoglavicu koju je osetio od svega toga, dok su mu oči lutale sa prizora na prizor, toliko stvari, predmeta kojima nije znao naziv...","\"Tražiš nekog, Džek?\"","Čovek je stajao ispred ogromnog kamina, odeven u tesne crne farmerke i belu majicu. Bio je bos i držao je debeli stakleni mehur sa pićem u desnoj ruci. Vidra zatrepta prema njemu.","\"Sranje\", reče Vidra, \"ti si onaj...\"","Čovek zaljulja smeđu tečnost po zidovima čaše i otpi gutljaj. \"Očekivao sam da Afrika jednom izvede nešto slično\", reče, \"ali mi, druškane, nekako ne izgledaš kao neko koga bi on uzeo da radi za njega.\"","\"Ti si Grof.\"","\"Jeste\", reče on, \"ja sam Grof. A koji si ti klinac?\"","\"Vidra. Henri Vidra.\"","On se nasmeja. \"Može malo konjaka, Henri Vidro?\" Pokazao je čašom prema komadu nameštaja od lakiranog drveta gde je stajao niz kitnjastih boca, svaka sa srebrnom pločicom na lančiću.","Vidra odmahnu glavom.","Čovek slegnu ramenima. \"Ionako ne možeš da se napiješ od toga... Izvini što to kažem, Vidro, al' izgledaš k'o govno. Jesam li u pravu kad kažem da nisi deo Kid Afrikine operacije? I ako nisi, šta, zapravo, tražiš ovde?\"","\"Poslao me Džentri.\"","\"Koji Džentri?\"","\"Ti si onaj na nosilima, zar ne?\"","\"Ja sam onaj na nosilima. A gde su tačno ta nosila u ovom trenutku, Vidro?\"","\"Kod Džentrija.\"","\"Gde je to?\"","\"U Fabrici.\"","\"A gde je to?\"","\"U Psećoj Samoći.\"","\"A kako su se našla tamo, ma gde da je to?\"","\"Dovez'o te Kid Afrika. Zajedno sa onom curom po imenu Čeri, znaš? Vidiš, dugovao sam mu uslugu, pa je tražio od mene da vas smestim na neko vreme, tebe i Čeri, koja vodi brigu o tebi.\"","\"Nazvao si me Grof, Vidro...\"","\"Čeri kaže da te je Kid jednom tako nazvao.\"","\"Reci mi, Vidro, da li je Kid izgledao zabrinuto kada me je doveo?\"","\"Čeri misli da se nečeg uplašio, tamo u Klivlendu.\"","\"Siguran sam da jeste. A ko je Džentri? Neki tvoj drugar?\"","\"Fabrika je njegova, a ja živim tamo.\"","\"Taj Džentri, je l' on kauboj? Džokej konzole? Mislim, pošto si ovde, mora da se razume u te stvari?\"","Sada je bio red na Vidru da slegne ramenima. \"Džentri je... pa, nešto kao umetnik. Ima te svoje teorije. Teško ih je objasniti. Povezao se pomoću kompleta štipaljki sa tom stvari na nosilima, onom u koju si uključen. Prvo je pokušao da dobije sliku na holo mašini, ali se pojavila samo ta majmunska stvar, neka vrsta senke, pa me je nagovorio da...\"","\"Isuse... U redu, nema veze. Ta fabrika o kojoj govoriš, negde je napolju? Srazmerno izdvojena?\"","Vidra klimnu glavom.","\"A Čeri je nešto kao plaćena bolničarka?\"","\"Aha. Kaže da ima karticu med-teha.\"","\"I još niko nije dolazio da me traži?\"","\"Nije.\"","\"To je dobro, Vidro. Jer ako neko dođe, osim mog drugara, lažljivog pacovskog kopilana Kida Afrike, vi tamo možete da se nađete u gadnom sosu.\"","\"Je l'?\"","\"Jeste. Samo me saslušaj, važi? Hoću ovo da zapamtiš. Ako se bilo ko pojavi u toj vašoj fabrici, jedini izlaz vam je da me uključite u matricu. Je l' ti to jasno?\"","\"Otkud to da si Grof? Mislim, šta to znači?\"","\"Bobi. Zovem se Bobi. Nekada su me zvali Grof, i to je sve. Misliš da ćeš zapamtiti ovo što sam ti rekao?\"","Vidra još jednom klimnu glavom.","\"Dobro.\" Bobi spusti čašu na tu stvar sa finim pićima. \"Slušaj\", reče. Kroz otvorena vrata dođe zvuk automobilskih guma na šljunku. \"Znaš ko je to, Vidro? To je Anđela Mičel.\"","Vidra se okrenu. Bobi Grof gledao je prema stazi.","\"Endži Mičel? Zvezda stima? I ona je ovde?\"","\"Na neki način, Vidro, na neki način...\"","Vidra ugleda dugačka crna kola kako nečujno prolaze. \"Hej\", reče, \"Grofe, mislim Bobi, šta...\"","\"Polako\", govorio je Džentri, \"samo sedi. Polako. Polako...\""]}