{"index":25,"title":"25. PONOVO NA ISTOKU","paragraphs":["Dok su joj Keli i njegovi pomoćnici odabirali garderobu za put, Endži je imala osećaj da se kuća meškolji oko nje, pripremajući se za još jedno od mnogih kratkih razdoblja samoće.","Sedela je u dnevnoj sobi i slušala im glasove i smeh. Jedna pomoćnica bila je devojka u plavom polikarbonskom egzou, koji joj je omogućavao da nosi Hermesove kovčege za odeću kao da su blokovi pene. Kostur je brujao, tiho tabanajući niz stepenice na ravnim dinosaurskim stopalima. Plavi kostur, kožni kovčezi.","Na vratima je stajao Porfir. \"Gospojca spremna?\" Nosio je dugački široki kaput od crne kože tanke kao papirna maramica; iznad potpetica crnih čizama svetlucale su mamuze.","\"Porfire\", reče ona, \"ti si u muftiju. Moramo da ostavimo utisak, u Njujorku.\"","\"Kamere su za tebe.\"","\"Da\", reče ona, \"za moj povratak u mašinu.\"","\"Porfir će se držati u pozadini.\"","\"Nikad nisam čula da te je brinulo to što ćeš nekoga zaseniti na sceni.\"","Osmehnuo se, otkrivši svoje modelirane zube, aerodinamične zube, avangardnu stomatološku fantaziju o zubima neke brže, elegantnije vrste.","\"Danijela Stark će leteti sa nama.\" Začula je zvuk dolazećeg helikoptera. \"Čekaće nas na LAX-u.\"","\"Zadavićemo je\", reče on, poverljivim tonom, dok joj je pomagao da obuče plavu lisicu koju joj je odabrao Keli. \"Ako joj obećamo da ćemo nagovestiti za faks da je motiv bio seksualni, možda će čak pristati da sarađuje...\"","\"Grozan si.\"","\"Danijela je grozna, gospojce.\"","\"Čuj ko to kaže.\"","\"Ah\", reče frizer, \"al' ja imam detinju dušu.\"","Danijela Stark, čije se ime vezivalo za stim verzije Vog-Nipona i Vog-Evrope, imala je, govorkalo se, blizu osamdeset godina. Ako je to istina, razmišljala je Endži, potajno odmeravajući novinarkin stas, dok su se njih troje ukrcavali u Lir, Danijela i Profir su ravnopravni kad su u pitanju ukupne hirurške izmene. Ostavljala je utisak da je vižljastih tridesetih godina i jedina uočljiva izmena na njoj bila su dva plava Cajsova implanta. Jednom ih je jedan mladi francuski modni novinar opisao kao 'pomalo staromodne'; taj novinar, po legendi koja je kružila Mrežom, nikada više nije dobio posao.","Znala je da će Danijela uskoro hteti da čuje o drogama, luksuznim drogama, i raširiti oči boje različka kao šiparica, da ne bi nešto propustila da snimi.","Pod Porfirovim obeshrabrujućim pogledom, Danijela je uspela da se uzdrži dok se nisu našli u krstarećoj brzini negde iznad Jute.","\"Nadala sam se da to neću morati prva da pomenem\", počela je.","\"Danijela\", reče Endži, \"žao mi je. Tako sam nepažljiva.\" Dodirnula je lakiranu ploču Hosakine avionske kuhinje, koja tiho zaprede i poče da izbacuje majušne porcije pačetine dimljene na čaju, zalivske ostrige na prepečenom hlebu sa crnim biberom, medaljone od rakova, palačinke sa susamom... Shvativši Endžinu igru, Porfir donese bocu ohlađenog šablija. Endži se seti da je to Danijelino omiljeno vino. Neko - Svift? - se takođe setio.","\"Droge\", reče Danijela, petnaest minuta kasnije, dovršavajući patku.","\"Bez brige\", umirivao ju je Porfir. \"U Njujorku imaju sve što ti duša zaželi.\"","Danijela se osmehnu. \"Baš si duhovit. Znaš da imam primerak tvoje krštenice? Znam tvoje pravo ime.\" Značajno ga je pogledala, još se smešeći.","\"'Drvlje i kamenje'\", reče on i dopuni joj čašu.","\"Zanimljiva primedba, kad se uzmu u obzir kongenitalna oštećenja.\" Otpila je gutljaj vina.","\"Kongenitalna, genitalna... Ovo vreme nas sve toliko menja, zar ne? Ko ti je pravio frizuru, dušo?\" Nagnuo se napred. \"Ono što te vadi, Danijela, jeste to što pored tebe ostali iz tvoje vrste bar maglovito podsećaju na ljude.\"","Sam intervju prošao je gotovo bezbolno; Danijela je bila suviše iskusan ispitivač da dozvoli da njeni nagoveštaji pređu prag bola, gde bi mogli da izazovu ozbiljan otpor. Ali kada je vrhom prsta okrznula slepoočnicu, pritisnuvši potkožni prekidač koji je isključivao opremu za snimanje, Endži se napela, očekujući pravi napad.","\"Hvala ti\", reče Danijela. \"Ostatak leta, naravno, biće nezvaničan.\"","\"Što ne uzmeš još bocu ili dve i odeš da legneš?\" upita Porfir.","\"Ono što ne shvatam, draga\", reče Danijela, ne obraćajući pažnju na njega, \"jeste zašto si se mučila...\"","\"Zašto sam se mučila, Danijela?\"","\"Zašto si uopšte išla na onu dosadnu kliniku. Rekla si da to ne utiče na tvoj posao. Takođe si rekla da nema 'tripova', bar ne u uobičajenom smislu.\" Zakikotala se. \"Iako si, doduše, izjavila da je posredi supstanca koja izaziva visoku zavisnost. Zašto si odlučila da prestaneš?\"","\"Bilo je strašno skupo...\"","\"U tvom slučaju, to je akademsko pitanje.\"","Tačno, pomisli Endži, mada samo sedam dana terapije košta približno kao tvoja godišnja zarada.","\"Valjda mi se smučilo da plaćam da se osećam normalno. To jest, jedva da je ličilo na normalno.\"","\"Postala si otporna na dejstvo?\"","\"Ne.\"","\"Neobično.\"","\"U stvari nije. Proizvođači ugrađuju supstance koje navodno premošćuju uobičajene blokade.\"","\"Ah. Ali šta je sa novim blokadama, sadašnjim blokadama?\" Danijela nasu sebi još vina. \"Naravno, čula sam i drugačiju verziju priče.\"","\"Jesi li?\"","\"Naravno da jesam. Šta je to bilo, ko ga je napravio, zašto si prestala.\"","\"Da?\"","\"Bio je antipsihotik, proizveden baš u laboratorijama Čulo/Mreže. Prestala si da ga uzimaš jer si više volela da budeš luda.\"","Porfir nežno uze čašu iz Danijeline ruke kada su joj kapci teško zatreptali iznad blistavo plavih očiju. \"Buji-paji, dušo\", reče. Danijeline oči se sklopiše i ona tiho zahrka.","\"Porfire, šta...?\"","\"Začinio sam joj vino\", reče on. \"Neće ona ništa da primeti, gospojce. Neće se sećati ničega što nije snimila...\" Široko se iskezio. \"Valjda nisi htela da slušaš tu kučku kako laje celim putem nazad?\"","\"Ali shvatiće šta je bilo, Porfire!\"","\"Neće. Reći ćemo joj da je ubila tri boce bez ičije pomoći i da je napravila svinjac u kupatilu. A tako će se i osećati.\" Zacerekao se.","Danijela Stark još je hrkala, sad već prilično bučno, na jednoj od dve postelje ugrađene u zid u dnu kabine.","\"Porfire\", reče Endži, \"misliš da bi mogla da bude u pravu?\"","Frizer se zagleda u nju predivnim, neljudskim očima. \"A da ti nisi znala za to?\"","\"Ne znam...\"","Uzdahnuo je. \"Gospojca se suviše sekira. Sada si slobodna. Uživaj u tome.\"","\"Ja zaista čujem glasove, Porfire.\"","\"Zar ima ko ih ne čuje, gospojce?\"","\"Ne\", reče ona, \"ne kao ja. Znaš li nešto o afričkim religijama, Porfire?\"","On frknu. \"Ja nisam Afrikanac...\"","\"Ali kada si bio mali...\"","\"Kad sam bio mali\", reče Porfir, \"bio sam belac.\"","\"Oh...\"","On se nasmeja. \"Religije, gospojce?\"","\"Pre nego što sam došla u Mrežu, imala sam prijatelje. U Nju Džerziju. Bili su crni... i religiozni.\"","On ponovo frknu i prevrnu očima. \"Hudu znak, gospojce? Pileće kosti i ulje od mente?\"","\"Znaš da nije tako.\"","\"I šta ako znam?\"","\"Ne zadirkuj me, Porfire. Potreban si mi.\"","\"Gospojca zna da sam njen. I da, znam na šta misliš. To su tvoji glasovi?\"","\"Bili su. Kada sam počela da uzimam prah, nestali su...\"","\"A sada?\"","\"Nema ih.\" Ali poriv je minuo i nije smela da mu ispriča o Velikoj Brižiti i drogi u jakni.","\"Dobro\", reče on. \"To je dobro, gospojce.\"","Lir je počeo da se spušta iznad Ohaja. Porfir je zurio u zid pilotske kabine, nepomičan poput kipa. Endži je posmatrala zemlju oblaka koja im se dizala u susret, sećajući se igre koje se igrala u avionima kad je bila mala, šaljući zamišljenu Endži napolje da luta kroz klisure oblaka i preko čupavih grebena, odjednom očvrslih. Oni avioni su pripadali Maas-Neoteku, pretpostavljala je. Iz Maasovih korporacijskih mlaznjaka prešla je u Mrežine Lireve. Putničke avione poznavala je samo kao lokacije iz svojih stimova: od Njujorka do Pariza na prvom letu JAL-ovog obnovljenog Konkorda, sa Robinom i odabranim društvancem iz Mreže.","Spuštanje. Jesu li već iznad Nju Džerzija? Da li deca koja se roje na krovnim igralištima Bovoarove kule čuju Lirov motor? Da li zvuk njenog prolaska doseže do stanova iz Bobijevog detinjstva? Kako je svet nezamislivo složen, sama njegova mašinerija, kada vlasništvo Čulo/Mreže već trese sićušne koščice u ušima neznane, neznajuće dece...","\"Porfir zna neke stvari\", reče on, sasvim tiho. \"Ali Porfir treba prvo da razmisli, gospojce...\"","Naginjali su se za poslednji zaokret."]}