{"index":26,"title":"26. KUROMAKU","paragraphs":["Seli je ćutala, na ulici i u taksiju, celim dugim hladnim putem do hotela.","Seli i Svejna ucenjivao je Selin neprijatelj 'iz bunara'. Seli su prisiljavali da otme Endži Mičel. Pomisao da neko otme zvezdu Čulo/Mreže, za Kumiko je bila nekako nestvarna, kao da se neko sprema da ubije mit.","Fin je nagovestio da je sama Endži umešana u sve to, na neki tajanstven način, ali je upotrebio reči i izraze koje Kumiko nije razumela. Nešto u kiberprostoru; ljudi sklapaju saveze sa nekom stvari ili stvarima koje se tamo nalaze. Fin je poznavao dečaka koji će postati Endžin ljubavnik; ali zar nije Robin Lenir njen ljubavnik? Kumikina majka dozvolila joj je da pogleda nekoliko Endžinih i Robinovih stimova. Dečak je bio kauboj, kradljivac podataka, kao Krpelj u Londonu...","A neprijatelj, ucenjivač? Fin je rekao da je ta žena luda i da je njeno ludilo izazvalo propadanje porodičnog bogatstva. Živi sama, u porodičnoj kući, kući nazvanoj Strejlajt. Šta je Seli učinila da izazove njeno neprijateljstvo? Da li je zaista ubila te žene? I ko su drugi, svi ostali koji su poumirali? Bila je već zaboravila sva ta gejđinska imena...","I da li je Seli saznala ono što je tražila, kada je posetila Fina? Kumiko je na kraju očekivala nekakvo proročanstvo iz oklopljenog hrama, ali je razgovor prerastao u prazne reči, u gejđinski obred šaljivog opraštanja.","U holu hotela, u fotelji od plavog velura, čekao ih je Petal. Obučen za put, telesine ugurane u trodelno sivo vuneno odelo, digao se iz fotelje kao neki neobičan balon kada su ušle, očiju blagih kao i uvek iza naočara sa čeličnim okvirom.","\"Zdravo\", reče i zakašlja se. \"Svejn me poslao za vama. Samo da pripazim na malu, znaš.\"","\"Vodi je nazad\", reče Seli. \"Odmah. Večeras.\"","\"Seli! Nemoj!\" Ali Selina šaka već je čvrsto držala Kumiko za nadlakticu, vukući je prema ulazu u zamračeni salon hola.","\"Čekaj tu\", naredi Seli Petalu. \"A ti, slušaj\", reče, vukući Kumiko iza ugla, u senku. \"Moraš nazad. Ne mogu da te čuvam ovde.\"","\"Ali tamo mi se ne sviđa. Ne volim Svejna, ni njegovu kuću...\"","\"Petal je u redu\", reče Seli, nagnuvši joj se bliže i žurno govoreći. \"Kad zagusti, mislim da mu se može verovati. Svejn, pa, ti znaš šta je Svejn, ali on ipak pripada tvom ocu. Šta god da se dogodi, mislim da će se truditi da te sačuvaju. Ali ako postane gadno, stvarno gadno, idi u pab gde smo se našli sa Krpeljom. 'Ruža i Kruna'. Sećaš se?\"","Kumiko klimnu glavom, dok su joj se oči punile suzama.","\"Ako Krpelj nije tamo, nađi barmena po imenu Bevan i pomeni mu moje ime.\"","\"Seli, ja...\"","\"Ti si okej\", reče Seli i iznenada je poljubi, očešavši se jednim sočivom o Kumikinu jagodicu; bilo je neočekivano hladno i kruto. \"A ja, bebice, odoh.\"","I zaista ode, u prigušeno čangrljanje hola, a Petal se nakašlja na vratima.","Povratni let u London bio je poput veoma duge vožnje podzemnom železnicom. Petal je ubijao vreme upisujući reči, slovo po slovo, u neku idiotsku ukrštenicu u engleskom faksu, tiho gunđajući za sebe. Na kraju je zaspala i sanjala majku...","\"Grejanje je popravljeno\", reče Petal, vozeći prema Svejnovoj kući sa Hitroua. U Jaguaru je bilo neprijatno toplo, suva žega sa mirisom kože od čega su je boleli sinusi. Nije obraćala pažnju na Petala, zureći uporno u slabu svetlost jutra, u crni sjaj krovova kroz otopljeni sneg, redove dimnjaka...","\"Znaš, on nije ljut na tebe\", reče Petal. \"Oseća posebnu odgovornost...\"","\"Giri.\"","\"Ovaj... da. Dakle, odgovoran je za tebe. Istina, Seli nikad nije bila predvidljiva, ali nismo očekivali...\"","\"Hvala vam, ali ne želim da razgovaram.\"","Njegove sitne zabrinute oči u retrovizoru.","Strma ulica bila je puna parkiranih kola, dugačkih srebrno-sivih kola sa zatamnjenim prozorima.","\"Puno posetilaca ove nedelje\", reče Petal, parkirajući preko puta broja 17. Izišao je, otvorio joj vrata. Tupo ga je pratila preko ulice i uz sive stepenice, gde im je četvrtast čovek crvena lica u tesnom tamnom odelu otvorio crna vrata, ali Petal prođe pored njega kao da ovaj ne postoji.","\"Čekaj\", reče crveno lice, \"ona sad ide kod Svejna...\"","Čovekove reči zaustaviše Petala; zastenjavši, on se Lokrenu uznemirujućom brzinom i zgrabi čoveka za revere.","\"Ubuduće ima da pokažeš jebeno poštovanje\", reče Petal, i mada nije povisio glas, kao da se izgubila sva njegova umorna blagost. Kumiko začu kako pucaju šavovi.","\"Izvin'te, gazda.\" Crveno lice bilo je oprezno bezizrazno. \"Rek'o mi da vam kažem.\"","\"Dođi, onda\", reče joj Petal, pustivši pokidani okovratnik. \"'Oće samo da te pozdravi.\"","Zatekli su Svejna kako sedi za stolom od lakirane hrastovine, dugačkim tri metra, gde ga je prvi put videla, sa zmajevima ranga ispod zakopčanog belog platna i prugaste svilene kravate. Pogledi im se sretoše kad je ušla; lice mu je bilo zasenjeno sjajem mesingane stone svetiljke sa zelenim senilom koja je stajala pored male konzole i debelog tabaka faksova na stolu. \"Dobro\", reče on, \"kako je bilo u Gradovima?\"","\"Veoma sam umorna, gospodine Svejn. Pošla bih u svoju sobu.\"","\"Drago nam je što si opet s nama, Kumiko. Gradovi su opasno mesto. Ne verujem da Selini tamošnji prijatelji pripadaju krugu ljudi sa kojima bi tvoj otac voleo da se družiš.\"","\"Mogu li sad u sobu?\"","\"Jesi li upoznala nekog Selinog prijatelja, Kumiko?\"","\"Ne.\"","\"Stvarno? Šta ste radile?\"","\"Ništa.\"","\"Ne bi smela da se ljutiš na nas, Kumiko. Mi te štitimo.\"","\"Hvala vam. Mogu li sad u sobu?\"","\"Naravno. Mora da si veoma umorna.\"","Petal je pošao za njom iz sobe, noseći joj torbu. Sivo odelo bilo mu je izgužvano od leta. Pazila je da ne podigne oči dok su prolazili ispod praznog pogleda mermerne biste gde je Mass-Neotekov uređaj možda još bio skriven, mada nije imala pojma kako da ga uzme dok su Svejn i Petal u sobi.","Kuća je odisala nekakvim novim kretanjem, užurbanim i prigušenim: glasovi, koraci, kloparanje lifta, zavijanje cevi dok je neko punio kadu.","Sedela je na ivici ogromnog kreveta, zureći u crnu mermernu kadu. Na ivicama vidokruga kao da su joj još lebdele zaostale slike iz Njujorka; kada bi zatvorila oči, našla bi se ponovo u onom ćorsokaku, čučeći pored Seli. Seli, koja ju je oterala od sebe. Koja se nije ni osvrnula. Seli, čije je ime nekad bilo Moli, ili Misti, ili oboje. Još jednom, njena nedostojnost. Sumida, njena majka nošena crnim vodama. Njen otac. Seli.","Nekoliko trenutaka kasnije, vođena radoznalošću koja je potisnula stid, ustala je sa kreveta, očetkala kosu, obula tanke čarape od crne gume sa hrapavim plastičnim đonovima i tiho izišla u hodnik. Kada je došao lift, osećao se na dim cigarete.","Crveno lice bilo je u hodniku kada je izišla iz lifta, sa rukama u džepovima tesnog crnog sakoa. \"O'j\", reče on, podigavši obrve, \"žel'te nešto?\"","\"Gladna sam\", reče ona, na japanskom. \"Pošla sam u kuhinju.\"","\"O'j\", reče on, izvadivši ruke iz džepova i ispravivši revere sakoa, \"govor'te engleski?\"","\"Ne\", reče ona, prođe pored njega i zađe za ugao. Čula ga je kako kaže \"O'j\", još nespokojnije, ali je već posezala iza bele biste.","Uspela je da tutne uređaj u džep tren pre nego što se pojavio iza ugla. Automatski je osmotrio sobu, ruku opuštenih iznad bokova, na način koji ju je iznenada podsetio na očeve sekretare.","\"Gladna sam\", reče ona, na engleskom.","Pet minuta kasnije, vratila se u sobu sa krupnom narandžom veoma britanskog izgleda; Englezi kao da nisu posebno cenili simetriju voća. Zatvarajući vrata za sobom, odložila je narandžu na široku ravnu ivicu kade i uzela Maas-Neotekov uređaj iz džepa.","\"Sad samo brzo\", reče Kolin, sklanjajući pramen sa čela, pošto se pojavio, \"otvori ga i vrati A/B prekidač na A. Novi režim ima tehničara koji obilazi kuću, skenirajući je za 'bubama'. Kad mu promeniš položaj, ne bi trebalo da se očitava kao prislušni uređaj.\" Učinila je kako je rekao, koristeći ukosnicu.","\"Kako to misliš\", upita ga, nemo oblikujući reči, \"novi režim?\"","\"Nisi primetila? U kući sad ima najmanje deset ljudi, da ne pominjem sve one posetioce. Pa, pretpostavljam da nije toliko u pitanju novi režim koliko pojačana procedura. Tvoj gospodin Svejn je prilično društven čovek, na svoj diskretan način. Ovde imaš jedan razgovor, između Svejna i zamenika šefa Specijalnog Odseka, za koji verujem da bi puno ljudi bilo spremno da ubije, pre svih pomenuti činovnik.\"","\"Specijalni Odsek?\"","\"Tajna policija. Prokleto čudno društvo okuplja taj Svejn: tipove iz Bak Kuće, careve iz jazbina na Ist Endu, visoke policijske činovnike...\"","\"Bak Kuća?\"","\"Palata. Da ne pominjem bankare iz Sitija, zvezdu simstima, nekoliko krupnih muvaroša i preprodavaca droge...\"","\"Zvezda simstima?\"","\"Lenir, Robin Lenir.\"","\"Robin Lenir? On je bio ovde?\"","\"Ujutro posle tvog naglog odlaska.\"","Zagledala se u Kolinove prozirne zelene oči. \"Govoriš mi istinu?\"","\"Da.\"","\"Uvek?\"","\"Koliko ja znam, da.\"","\"Šta si ti?\"","\"Maas-Neotekova biočip-ličnost programirana da pomaže i informiše japanskog posetioca u Ujedinjenom Kraljevstvu.\" Namignuo joj je.","\"Zašto namiguješ?\"","\"Šta misliš?\"","\"Odgovori na pitanje!\" Glas joj odjeknu među ogledalima sobe.","Duh dodirnu usne vitkim kažiprstom. \"U pravu si, nisam samo to. Posedujem nešto više inicijative nego običan vodički program. Iako je moj osnovni model prvi u klasi, izuzetno napredan. Ne mogu tačno da ti kažem šta sam, zato što ne znam.\"","\"Ne znaš?\" Ponovo bezvučno, oprezno.","\"Znam svakojake stvari\", reče on i priđe jednom od krovnih prozora. \"Znam za priču da je čajni stočić u predvorju Srednjeg Dvorca napravljen od greda Zlatne košute; da do staza Tauer Bridža ima sto dvadeset osam stepenica; da u ulici Vud, blizu Čipsajda, postoji stablo za koje se veruje da je bilo ono sa koga je glasno pevao Vudsvortov drozd...\" Odjednom se okrenuo prema njoj. \"Ali nije, jer je sadašnje drvo klonirano iz prvobitnog 1998. Vidiš, znam sve to i više, mnogo više. Mogao bih, na primer, da te naučim načelima bilijara. Eto šta sam, ili šta je trebalo da budem. Ali sam još nešto i to nešto što je vrlo verovatno povezano s tobom. Ne znam šta je to. Zaista ne znam.\"","\"Poklonio mi te je otac. Da li si u vezi s njim?\"","\"Koliko mi je poznato, nisam.\"","\"Nisi ga obavestio o mom odlasku?\"","\"Ne razumeš\", reče on. \"Nisam ni bio svestan da si odsutna, sve dok me maločas nisi uključila...\"","\"Ali snimao si...\"","\"Da, ali nisam bio svestan toga. 'Ovde' sam samo kada me uključiš. Tada procenjujem trenutne podatke... U jedno možeš da budeš prilično sigurna, ipak, a to je da je jednostavno neizvodljivo poslati bilo kakav signal iz ove kuće a da ga Svejnovi uređaji odmah ne uhvate.\"","\"Da li je moguće da vas postoji više, mislim još jedan, u istom uređaju?\"","\"Zanimljiva zamisao, ali ne, ukoliko isključimo postojanje nekog neverovatnog tajnog dostignuća u tehnologiji. Ionako dosta prevazilazim predviđeni paket, bar prema obimu mog hardvera. Znam to iz osnovnih ličnih podataka.\"","Pogledala je uređaj u ruci. \"Lenir\", reče. \"Pričaj mi.\"","\"Deset/dvadeset pet/šesnaest posle ponoći\", reče on. Bestelesni glasovi joj ispuniše glavu...","PETAL: Izvolite za mnom, ser...","SVEJN: Hajdemo u sobu za bilijar.","TREĆI GLAS: Nadam se da imaš razlog za ovo, Svejne. U kolima čekaju trojica iz Mreže. Beskonačnost će imati tvoju adresu u bazi podataka dok se pakao ne o'ladi.","PETAL: Lep auto, ser. Dajmler. Da vam uzmem kaput?\"","TREĆI GLAS: U čemu je stvar, Svejne? Zašto se nismo sastali kod Brauna?\"","SVEJN: Skini kaput, Robine. Otišla je.","TREĆI GLAS: Otišla?","SVEJN: U Gradove. Jutros rano.","TREĆI GLAS: Ali još nije vreme...","SVEJN: Misliš da sam je ja tamo poslao?","Odgovor je bio šupalj, nejasan, izgubljen iza zatvorenih vrata. \"To je bio Lenir?\" upita Kumiko nemo.","\"Da\", odvrati Kolin. \"Petal ga je u pređašnjem razgovoru oslovio po imenu. Svejn i Lenir bili su zajedno dvadeset pet minuta.\"","Zvuk brave, kretanje.","SVEJN: Gadan zajeb, ali ne moj. Upozorio sam te na nju, rekao da im preneseš. Ona je rođeni ubica, uz to verovatno psihopata...","LENIR: Ali je tvoj problem, a ne moj. Tebi je potreban njihov proizvod i moja saradnja.","SVEJN: A koji je tvoj problem, Lenire? Zašto si u ovome? Samo da bi uklonio Mičelovu s puta?\"","LENIR: Gde je moj kaput?","SVEJN: Petale, daj gospodinu Leniru njegov jebeni kaput.","PETAL: Razumem, ser.","LENIR: Imam utisak da im je tvoja sekačica podjednako potrebna kao Endži. Ona je nesumnjivo deo isplate. Uzeće i nju.","SVEJN: U tom slučaju, nek' im Bog pomogne. Ona je već na mestu, u Gradovima. Razgovarali smo telefonom pre jedan sat. Treba da je povežem sa mojim čovekom tamo, onim koji je trebalo da nabavi... devojku. A i ti ideš tamo?","LENIR: Večeras.","SVEJN: Onda, da ne brinemo.","LENIR: Zbogom, Svejne.","PETAL: Kakva je to hulja.","SVEJN: Ovo mi se uopšte ne dopada...","PETAL: Ali ti se dopada roba, je li?","SVEJN: Na to ne mogu da se požalim, ali šta misliš, zašto im treba i Seli?","PETAL: Bog će ga znati. Neka im je...","SVEJN: Oni. Ne volim te 'one'...","PETAL: Sumnjam da bi bili presrećni kad bi saznali da je otišla na svoju ruku, sa Janakinom kćerkom...","SVEJN: Ne bi. Ali gospođica Janaka je ponovo kod nas. Sutra ću reći Seli da je Prajor u Baltimoru, gde sređuje devojku...","PETAL: Gadan posao...","SVEJN: Donesi lonac kafe u radnu sobu.","Ležala je na leđima, sklopljenih očiju, a Kolinov snimak odmotavao joj se u glavi, direktan signal u slušne nerve. Činilo se da je Svejn najveći deo poslova vodio u bilijarskoj sobi, što je značilo da je slušala odlaske i dolaske posetilaca, početke i završetke razgovora. Dva čoveka, jedan od njih verovatno crveno lice, vodili su beskonačan razgovor o trkama pasa i sutrašnjim opkladama. Slušala je sa posebnom pažnjom kako Svejn i čovek iz Specijalnog Odseka (Es-O, zvao ga je Svejn) ugovaraju posao pored same mermerne biste, dok se ovaj drugi spremao da ode. Nekoliko puta je prekidala taj deo da bi zatražila razjašnjenje. Kolin je davao prilično stručna mišljenja.","\"Ovo je veoma pokvarena zemlja\", reče ona konačno, u dubokom šoku.","\"Možda ne više nego tvoja\", reče on.","\"Ali čime Svejn plaća te ljude?\"","\"Informacijama. Rekao bih da je naš gospodin Svejn nedavno došao do izvora veoma vrednih informacija i sad vredno radi na tome da ih razmeni za moć. Na osnovu onoga što sam čuo, pretpostavljam da je već neko vreme na tom poslu. Vidljivo je da se uzdiže, postaje veći. Postoje interni pokazatelji da je sada mnogo važniji čovek nego što je bio pre nedelju dana. A i osoblje je povećano...\"","\"Moram da obavestim... jednog prijatelja.\"","\"Širsovu? O čemu?\"","\"O onome što je rekao Lenir. Da će je uzeti zajedno sa Anđelom Mičel.\"","\"A gde je ona?\"","\"U Gradovima. U hotelu...\"","\"Telefoniraj joj. Ali ne odavde. Imaš para?\"","\"Čip Micubanke.\"","\"Ne ide u naše telefone, na žalost. Imaš kovanog novca?\"","Ustala je sa kreveta i pažljivo pregledala različite komade engleskog novca koji su se nataložili na dnu njene torbice. \"Evo\", reče, pokazujući debeli reljefni novčić, \"deset funti.\"","\"Potrebna su dva ovakva za gradski poziv.\" Bacila je mesinganu deseticu nazad u tašnu. \"Ne, Koline. Nećemo telefonom. Znam bolji način. Treba da iziđem odavde. Sada. Danas. Hoćeš li mi pomoći?\"","\"Svakako\", reče on, \"iako bih ti savetovao da to ne radiš.\"","\"Ali moram.\"","\"Onda, dobro. Imaš predlog kako da iziđemo?\"","\"Reći ću im\", odvrati ona, \"da želim da odem u kupovinu.\""]}