{"index":30,"title":"30. OTMICA","paragraphs":["Aerodrom je usisao mamurnu Danijelu Stark u pastelni hodnik oivičen reporterima, kamerama, poboljšanim očima, dok su Profir i tri bezbednjaka Mreže provodili Endži kroz sve tešnji obruč novinara, u obrednoj koreografiji koja je više služila vizuelnoj dramatičnosti nego da je zaštiti. Sve prisutne već je proverila služba bezbednosti i odeljenje za odnose sa javnošću.","Onda se našla sama sa Porfirom u ekspresnom liftu, na putu prema heliodromu Mreže na krovu terminala.","Kada su se vrata otvorila prema naletima vlažnog vetra na blistavo osvetljenom betonu, gde je nova trojka bezbednjaka čekala u ogromnim fluorescentnim narandžastim jaknama, Endži se setila prvog susreta sa Gradovima, pošto je doputovala vozom sa Tarnerom.","Jedna od narandžastih jakni otpratila ih je preko besprekorno glatkog betona do spremnog helikoptera, velikog, crno hromiranog dvomotorca Foker. Porfir ju je poveo uz paučinasto, mat crno stepenište. Pošla je za njim, ne osvrćući se.","Sada je imala nešto, novu rešenost. Odlučila je da stupi u vezu sa Hansom Bekerom preko njegovog agenta u Parizu. Beskonačnost je imala broj. Bilo je vreme, vreme da učini da se nešto dogodi. A učiniće da se nešto dogodi i Robinu; verovatno je čeka u hotelu.","Helikopter im reče da se vežu.","Kada su uzleteli, u zvučno izolovanoj kabini nastade savršena tišina; osećala je samo žiganje u kostima, i na jedan nestvaran sekund činilo joj se da drži ceo život u glavi, sagledan u svom istinskom obliku. Kao i ono što je prekrila i zatrpala prašina, pomislila je, a to je bila sloboda od bola.","I mesto gubitka duše, reče neki gvozden glas, iz sjaja sveća i hujanja košnice...","\"Gospojce?\" Porfir, sa susednog sedišta, naginjući joj se bliže...","\"Sanjam...\"","Nešto je čekalo na nju, pre više godina, u Mreži. Ne nešto nalik na loa, na Legbu i ostale, iako je znala da je Legba bio Gospodar Raskršća; bio je sinteza, kardinalna tačka magije, komunikacije...","\"Porfire\", upita ona, \"zašto je Bobi otišao?\" Gledala je napolje, u zamršenu svetlosnu mrežu Gradova, tornjeve ocrtane crvenim zracima, i videla pejsaž informacija koji ga je privlačio, oduvek, u jedinu igru za koju je verovao da vredi igranja.","\"Ako ti ne znaš, gospojce\", reče Porfir, \"ko zna?\"","\"Ali ti čuješ stvari. O svemu. Sve glasine. Uvek je bilo tako...\"","\"Zašto to pitaš sada?\"","\"Vreme je...\"","\"Sećam se priča, razumeš? Kako ljudi koji nisu slavni govore o onima koji jesu. Možda je neko ko je tvrdio da poznaje Bobija govorio s nekim drugim, pa se to proširilo... Bobi je bio vredan priče zato što je bio s tobom, razumeš? Dobro mesto za početak, gospojce, zato što se to njemu ne bi baš svidelo, zar ne? Pričalo se da je otišao da jaše sam, ali je naleteo na tebe, a ti si išla brže i više nego što je sanjao da je moguće. Usput si njega dovela gore, razumeš? Gde je novac o kome nije mogao ni da sanja, tamo u Baritaunu, bio samo sića...\"","Endži klimnu glavom, gledajući preko Gradova.","\"Pričalo se da je imao svojih ambicija, gospojce. Nešto ga je gonilo. I na kraju odvelo...\"","\"Nisam verovala da će me ostaviti\", reče ona. \"Kada sam prvi put došla u Gradove, kao da sam se ponovo rodila. Novi život. A on je bio tamo, te prve noći. Kasnije, kada je Legba... kada sam se našla u Mreži...\"","\"Kada si počela da postaješ Endži.\"","\"Da. I koliko god me je to koštalo sebe, znala sam da će on biti tu. I da nikada neće to da kupi, ne do kraja, i to mi je bilo potrebno, to što je cela stvar za njega i dalje bila samo igra...\"","\"Mreža?\"","\"Endži Mičel. Znao je razliku između mene i nje.\"","\"Da li je?\"","\"Možda je on bio razlika.\" Tako visoko iznad linija svetlosti...","Stari Nju Suzuki Envoj bio je Endžin omiljeni hotel u Gradovima još od prvih dana u Mreži.","Prvih jedanaest spratova njegov zid prema ulici bio je ravan, a onda se oštro sužavao, na prvom od devet useka, u planinski obronak načinjen od stena iskopanih iz zemljišta na Medison Skveru gde je izgrađen. Prvobitni planovi predviđali su da se ovaj strmi pejsaž zasadi rastinjem kakvo uspeva u dolini Hadsona i da bude naseljen odgovarajućom faunom, ali je kasnija izgradnja prve Kupole nad Menhetnom učinila da bude neophodno angažovati eko-projektantski tim iz Pariza. Francuski ekolozi, naviknuti na 'čiste' probleme projektovanja u orbitalnim sistemima, očajavali su zbog česticama zagušene atmosfere Gradova i odlučili se za sasvim veštački uzgojen biljni prekrivač i robotsku faunu, kakva se sreće u dečjim tematskim parkovima, ali je Endžina uporna patronaža konačno dala mestu upečatljivost koju inače ne bi imalo. Mreža je uzela u najam pet poslednjih spratova, gde je bio smešten njen stalni apartman, i Envoj je stekao određen zakasneli ugled među umetnicima i zabavljačima.","Smešila se dok se helikopter dizao pored nezainteresovane planinske ovce koja se pretvarala da pase mahovinu pored osvetljenog vodopada. Oduvek ju je oduševljavala nemogućnost tog prizora; čak je i Bobi uživao u njemu.","Pogledala je prema heliodromu na vrhu Envoja, gde je logo Čulo/Mreže bio sveže preobojen na grejanom, osvetljenom betonu.","\"Robin će biti tamo, zar ne, Porfire?\"","\"Gos'in Lenir\", reče on kiselo.","Ona uzdahnu.","Crni hromirani Foker glatko ih je prizemio, samo su malo zazveckale čaše u baru kada su odbojnici dodirnuli krov Envoja. Prigušeno pulsiranje motora uminu.","\"Što se tiče Robina, Porfire, moraću sama da povučem prvi potez. Večeras ću razgovarati s njim. Sama. U međuvremenu, hoću da mu se sklanjaš s puta.\"","\"Porfiru će biti zadovoljstvo, gospojce\", reče frizer, dok su se iza njega otvarala vrata kabine. A onda poče da se uvija, grabi kopču pojasa, i Endži se okrenu na vreme da ugleda jarko narandžastu jaknu, podignutu ruku, reflektujuće naočari. Pištolj nije bio bučniji od upaljača, ali se Porfir zgrči, dugačka crna ruka mu polete i uhvati se za vrat, a bezbednjak zatvori poklopac za njim i baci se na Endži.","Nešto joj je bilo snažno pritisnuto uz stomak kada se Porfir mlitavo zaljuljao u svom sedištu. Iz usta mu je virio šiljat ružičast vrh jezika. Pogledala je dole, automatski, i videla crnu hromiranu kopču svog pojasa kroz zeleni plastični romb lepljivog izgleda.","Podigla je oči i pogled joj se susreo sa belim ovalnim licem, uokvirenim zategnutom kapuljačom od narandžastog najlona. Videla je sopstveno lice, prazno od šoka, udvojeno u srebrnim staklima. \"Je l' pio, večeras?\"","\"Šta?\"","\"On.\" Palac se trznu prema Porfiru. \"Je l' pio neki alkohol?\"","\"Da... Ranije.\"","\"Sranje.\" Ženski glas, dok se okretala prema besvesnom firzeru. \"Uspavala sam ga. Ne bi' 'tela da mu blokiram refleks disanja, znaš?\" Endži je posmatrala kako žena proverava Porfirov puls. \"Izgleda da je u redu...\" Da li je to slegnula ramenima, ispod jakne?","\"Bezbednost?\"","\"Šta?\" Stakla blesnuše.","\"Pripadaš službi bezbednosti Mreže?\"","\"Jebote, ne, otimam te od njih.\"","\"Stvarno?\"","\"Mo'š 'se kladiš.\"","\"Zašto?\"","\"Nije nijedan od uobičajenih razloga. Neko ti je to namestio. Meni takođe. Trebalo je da te otmem sledeće nedelje. Ko ih jebe. 'Tela sam prvo da popričam s tobom.\"","\"Htela si? Sa mnom?\"","\"Znaš nekoga po imenu 3Džejn?\"","\"Ne. To jest da, ali...\"","\"Kasnije. Mičemo guzice odavde, smesta.\"","\"Porfir...\"","\"Uskoro će se probuditi. Kako izgleda, ne bi volela da mu budem u blizini kad se to desi...\""]}