{"index":38,"title":"38. RAT U FABRICI","paragraphs":["Sa visokog prozora na kraju Džentrijevog potkrovlja, posmatrali su kako hover gori. Čuo je onaj isti glas preko megafona: \"Mislite da vam je to bio jebeno dobar vic, a? Hahahahahahahaha, mi takođe! Ovde se svi slažemo da ste jebeno zabavni, društvo, i zato će sad da počne zezanje!\"","Nikog na vidiku, samo plamen hovera.","\"Da mi pođemo pešice\", reče Čeri, odmah iza njega, \"ponesemo vode, nešto hrane ako ima.\" Oči su bile crvene, lice mokro od suza, ali je zvučala mirno. Suviše mirno, pomisli Vidra. \"Hajde, Vidro, šta nam drugo ostaje?\"","Osvrnuo se prema Džentriju, utonulom u stolicu ispred holo stola, glave naslonjene na ruke; zurio je u beli stub koji se dizao iz poznatog duginog krša kiberprostora Gradova. Džentri se nije pomerio, nije rekao ni reč, otkako su se vratili u potkrovlje. Potpetica Vidrine čizme ostavila je tamne tragove na podu, od Tićeve krvi; stao je u nju kada se povukao preko prizmelja Fabrike.","Džentri tada progovori: \"Nisam uspeo da pokrenem ostale.\" Posmatrao je kontrolni uređaj u krilu.","\"Potreban ti je po jedan za svakog\", reče Vidra.","\"Vreme je za Grofov savet\", reče Džentri, dobacivši Vidri uređaj.","\"Ja se na vraćam unutra\", reče Vidra. \"Idi ti.\"","\"Nema potrebe\", reče Džentri i dodirnu konzolu na tezgi. Bobi Grof se pojavi na monitoru.","Čeri razrogači oči. \"Reci mu\", reče, \"da će uskoro da bude mrtav. Ukoliko ga ne isključiš iz matrice i pod hitno otpremiš do jedinice za intenzivnu negu. On umire.\"","Bobijevo lice, na monitoru, se primiri. Pozadina se odjednom izoštri: vrat gvozdenog jelena, visoka trava prošarana belim cvetovima, široka debla prastarog drveća.","\"Jesi čuo, jebivetre?\" razdra se Čeri. \"Umireš! Pluća ti se pune tečnošću, bubrezi su ti otkazali, sjebano ti srce... Muka mi od tebe!\"","\"Džentri\", reče Bobi. Njegov glas, piskav i sićušan, dolazio je iz malog zvučnika na monitoru, \"ne znam kakvu ste zamku postavili tu, ali sam i ja udesio jednu malu diverziju.\"","\"Uopšte nismo proverili bicikl\", reče Čeri, obgrlivši rukama Vidru, \"uopšte. Možda je ispravan.\"","\"Šta to znači 'udesio malu diverziju'?\" Izvlačeći se iz njenog zagrljaja, posmatrao je Bobija na ekranu.","\"Još radim na tome. Promenio sam pravac leta Borg-Vard teretnog modula koji je poleteo iz Njuarka.\"","Vidra se otrgnu od Čeri. \"Šta sediš tu\", dreknu na Džentrija, koji ga pogleda i polako zavrte glavom. Vidra oseti prve znake Korsakovljevog, treperavo izmicanje kratkih odlomaka sećanja.","\"On ne želi nikud odatle\", reče Bobi. \"Pronašao je Oblik. Sad ga zanima samo da vidi ishod, šta će biti na kraju. Doći će vam neki ljudi. Prijatelji, moglo bi se reći. Preuzeće alef od vas. U međuvremenu, postaraću se nekako za one govnare.\"","\"Neću da sedim ovde i gledam kako umireš\", reče Čeri.","\"Ko te tera. Moj vam je savet da brišete. Dajte mi dvadeset minuta, da im odvratim pažnju od vas.\"","Fabrika nikad nije izgledala samotnije.","Tić je bio negde u prizemlju. Vidra je neprestano mislio na onaj čvor kajiševa i kostiju na Tićevim grudima, perje i satove na navijanje sa kazaljkama zaustavljenim u različita vremena... Glupavo seljačko govno. Ali Tića više neće biti tu. Izgleda da neće biti ni mene, pomisli on, vodeći Čeri niz nesigurno stepenište. Ne kao pre. Nije bilo vremena da ponese mašine, ne bez tegljača i pomoći, a nije verovao da će se vraćati. Fabrika nikad više neće biti ista.","Čeri je nosila četiri litra filtrovane vode u plastičnoj boci, mrežastu vreću burmanskog kikirikija i pet zaptivenih porcija supe Big Ginza u prahu - sve što je uspela da nađe u kuhinji. Vidra je nosio dve vreće za spavanje i mehaničarski čekić.","Vladao je muk, u kome su se čuli samo šum vetra i struganje njihovih čizama po betonu.","Nije znao kuda da pođe. Mislio je da odvede Čeri do Marvija i ostavi je tamo. Zatim bi se možda vratio da vidi šta je bilo sa Džentrijem. Ona će za dan ili dva naći nekog da je poveze do jednog od naselja na ivici pojasa rđe. Ona to još nije znala; mislila je samo na odlazak. Činilo se da se podjednako plaši da vidi smrt Bobija Grofa tamo na nosilima koliko i onih ljudi napolju. Međutim, Vidra je znao da Bobi ne mari previše da li će umreti. Možda računa da će nastaviti da postoji tamo unutra, kao ona 3Džejn. Ili mu se naprosto jebe za sve; ljudima ponekad dođe tako.","Ako misli da zauvek ode, pomislio je, usmeravajući Čeri slobodnom rukom, trebalo bi da uđe i poslednji put pogleda Sudiju i Vešticu, Strvomelja i oba Detektiva. Ali ovako će izvesti Čeri i posle se vratiti... No, znao je, dok je razmišljao kako je to besmisleno, da nema vremena i da je zato najbolje da izvuče Čeri...","\"Postoji otvor, sa ove strane, uz sam pod\", rekao joj je. \"Provući ćemo se tuda, valjda niko neće primetiti...\" Stisnuo joj je ruku i poveo u mrak.","Našao je otvor po sećanju, gurnuo vreću za spavanje napolje, zataknuo čekić za pojas, legao na leđa i provukao se toliko da mu se glava i grudi nađu sa druge strane. Nebo je bilo nisko i tek nešto svetlije od pomrčine u Fabrici.","Učinilo mu se da je čuje prigušenu tutnjavu motora, ali je tada prestala.","Izvukao je ostatak tela, radom peta, bokova i ramena, a onda se otkotrljao u sneg.","Nešto mu udari u nogu; to je Čeri gurnula bocu sa vodom. Posegnuo je unazad da je dohvati, ali mu crveni svitac pade na nadlanicu. Trgnuo se i ponovo zakotrljao, a metak je udario u zid Fabrike poput džinovskog malja.","Beli snop reflektora. Iznad Samoće. Prigušen niskim oblacima. Izvirao je iz naduvenog sivog boka teretnog modula, Bobijeve diverzije. Osvetljavao je drugi hover, trideset metara dalje, i priliku pod kapuljačom, sa puškom...","Prvi kontejner pao je na zemlju uz tresak, malo ispred hovera i rasprsnuo se, dižući oblak pakovnih zrnaca od pene. Drugi, u kome su bila dva frižidera, postigao je direktan pogodak u kabinu. Oteti Borg-Vardov brod nastavio je da bljuje kontejnere, a zrak je šarao po tlu, povremeno bledeći.","Vidra se provuče nazad kroz otvor u zidu, ostavivši vodu i vreću za spavanje.","Žurio je kroz mrak.","Izgubio je Čeri. Izgubio je čekić. Mora da je kliznula u Fabriku kada je onaj momak ispalio prvi hitac. Poslednji, ako je bio ispod onog sanduka kada je pao...","Stopala mu nađoše rampu u prostoriji gde su čekale njegove mašine. \"Čeri?\"","Uključio je džepnu svetiljku.","Jednoruki Sudija bio je u središtu svetlosnog kruga. Ispred Sudije stajala je prilika sa ogledalima umesto očiju, vraćajući mu svetlost.","\"'Oćeš da umreš?\"","\"Ne...\"","\"Gasi svetlo.\"","Tama. Pobeći...","\"Vidim u mraku. Samo vrati tu svetiljku u džep jakne. Još izgledaš k'o da bi bež'o. Imam te na nišanu.\"","Da bežim?","\"Ni ne pomišljaj na to. Jesi nekad video bacač strelica Fudživara? Kad pogode u tvrdo, eksplodiraju. Kad pogode meko, drugar, ulaze, pa eksplodiraju. Deset sekundi kasnije.\"","\"Zašto?\"","\"Da imaš vremena da razmišljaš o tome.\"","\"Ti si sa onima napolju?\"","\"Ne. Ti si strmeknuo one štednjake i ostalo sranje na njih?\"","\"Ne.\"","\"Njumark. Bobi Njumark. Večeras sam se pogodila. Ako odvedem nekog do Bobija Njumarka, moj račun je čist. Pokazaćeš mi gde je on.\""]}