{"index":6,"title":"6. SVETLOST JUTRA","paragraphs":["Vidra je proveo noć na komadu izgrižene sive pene ispod radne tezge na podu u prizemlju Fabrike, umotan u šuštavu zaštitnu kesu za pakovanje sa mehurićima vazduha koja je zaudarala na slobodne monomere. Sanjao je o Kidu Africi, o Kidovom vozilu, i u njegovom snu pretapali su se u jedno, tako da su Kidovi zubi bili male hromirane lobanje.","Probudio ga je oštar vetar koji je bljuvao prvi zimski sneg kroz šuplje prozore Fabrike.","Ležao je tamo i razmišljao o problemu Sudijine testere, kako zglob popušta kad god uzme da seče nešto tvrđe od iverice. Njegov prvobitni plan ruke predviđao je razdvojene prste, svaki sa minijaturnom električnom testerom, ali je ta zamisao odbačena iz nekoliko razloga. Električni pogon jednostavno nije bio zadovoljavajući: nije bio dovoljno fizički. Vazduh je bio ono pravo, veliki rezervoari komprimovanog vazduha, ili unutrašnje sagorevanje, samo ako nađe delove. A u Psećoj Samoći možete naći delove za bilo šta, ako dovoljno dugo kopate; a ako ne uspete tu, postoji još pet-šest gradova u otpadnom pojasu Džerzija sa mnogo ari mašinskih grobalja na raspolaganju.","Ispuzao je ispod tezge, vukući prozirno ćebe od minijaturnih plastičnih jastučića kao ogrtač. Mislio je na čoveka na nosilima, gore u njegovoj sobi, i na Čeri, koja je spavala u njegovom krevetu. Njoj se neće ukočiti vrat. Protegao se i trgnuo od bola.","Džentri je već trebalo da bude tu. Moraće da se potrudi da mu objasni, jer Džentri nimalo ne miriše posetioce.","Tić je skuvao kafu u prostoriji koja im je služila kao kuhinja u Fabrici. Pod je bio od oljuštenih plastičnih pločica, a duž jednog zida pružao se niz mutnih čeličnih umivaonika. Prozori su bili pokriveni providnim ceradama koje su se naduvavale i praznile na vetru i propuštale mlečni sjaj od koga se soba činila još hladnija nego što je bila.","\"Kako stojimo sa vodom?\" upita Vidra, ušavši u sobu. Tićev posao bio je između ostalog da svakog jutra proveri nivo vode u tankovima na krovu, povadi upalo lišće i povremeno neku crknutu vranu. Zatim bi proverio zaptivke na filterima i eventualno pustio deset galona sveže vode ako bi zaključio da je nivo suviše opao. Bio je potreban skoro ceo dan da deset galona vode procuri kroz sistem filtera do sabirnog tanka. To što je Tić savesno vodio brigu o ovome bilo je glavni razlog zbog koga ga je Džentri trpeo, ali je dečaku bilo od pomoći i to što je bio povučen. Tić je uspevao da bude gotovo nevidljiv, kad je Džentri bio u pitanju.","\"Imamo dosta\", reče Tić.","\"Postoji li način da se čovek istušira?\" upita Čeri, sa svog sedišta na staroj plastičnoj gajbi. Imala je senke pod očima kao da nije spavala, ali je pokrila krastu šminkom.","\"Ne\", reče Vidra, \"u ovo doba godine nema izgleda.\"","\"Nisam se ni nadala\", reče Čeri sumorno, umotana u svoju zbirku kožnjaka.","Vidra nasu sebi ostatak kafe i stade ispred nje, pijuckajući.","\"Imaš neki problem?\" upita ona.","\"Aha. Tebe i onog gore. Kako to da si ovde? Da nisi na pauzi, ili tako nešto?\"","Ona izvadi crni biper iz džepa spoljne jakne. \"Ovo zapišti čim se nešto promeni.\"","\"Jesi dobro spavala?\"","\"Aha. Prilično dobro.\"","\"Ja nisam. Koliko dugo radiš za Kida Afriku, Čeri?\"","\"Oko nedelju dana.\"","\"Stvarno si med-teh?\"","Ona slegnu slojevima kože na ramenima. \"Dovoljno da vodim brigu o Grofu.\"","\"Grofu?\"","\"Da, Grofu. Kid ga je tako zvao, nekada.\"","Tić zadrhta. Još nije stigao da upotrebi svoje alatke za ulepšavanje, pa mu je kosa štrčala u svim pravcima. \"Šta\", upita on, \"ako je on vampir?\"","Čeri se upiljila u njega. \"Ti to ozbiljno?\"","Razrogačenih očiju, Tić svečano klimnu glavom.","Čeri pogleda Vidru. \"Tvom drugaru fali daska u glavi?\"","\"Nema vampira\", reče Vidra Tiću, \"to nije stvarno, razumeš? Toga ima samo u stimu. Momak nije vampir, u redu?\"","Tić polako klimnu glavom, očito nimalo razuveren, a vetar usisa prozorsku plastiku prema mlečnoj svetlosti.","Pokušao je da radi na Sudiji, ali je Tić ponovo nestao, a njemu je stalno bila pred očima slika one nepomične prilike na nosilima. Postalo je nepodnošljivo hladno; moraće da izvuče liniju sa Džentrijeve teritorije na vrhu Fabrike, da uključi nekoliko grejalica. Ali to je značilo natezanje sa Džentrijem oko struje. Gorivo je bilo Džentrijevo jer je Džentri znao kako da ga mazne od Uprave za fisiju.","Vidri je ovo bila treća zima u Fabrici, ali je Džentri bio tu već četiri godine kada je Vidra nabasao na ovo mesto. Kada su sagradili Džentrijevo potkrovlje, Vidra je nasledio sobu u koju je smestio Čeri i čoveka za koga je rekla da ga Kid zove Grof. Džentri je smatrao da je Fabrika njegova, da je prvi bio tu, da je uveo struju bez znanja Uprave. Ali Vidra je obavljao mnogo toga u Fabrici što Džentri nikad ne bi sam radio, recimo da nabavlja hranu, a kada bi došlo do nekog većeg kvara, do nestanka struje ili popuštanja filtera za vodu, Vidra je bio taj koji je uzimao alat i vršio opravke.","Džentri nije voleo ljude. Provodio je čitave dane sa svojim dekovima, FX-orguljama i holoprojektorima, izlazeći samo kad ogladni. Vidra nije shvatao šta to Džentri pokušava da uradi, ali mu je zavideo na usmerenosti opsesije. Ništa nije dopiralo do Džentrija. Ne bi ni Kid Afrika, zato što Džentri nikad ne bi otišao do Atlantik Sitija i upao u govna do guše i postao Kidov dužnik.","Ušao je u svoju sobu bez kucanja i zatekao Čeri kako sunđerom briše grudi onom tipu, zaštićena belim rukavicama za jednokratnu upotrebu. Donela je butanski rešo iz sobe u kojoj su kuvali i zagrejala vodu u čeličnoj posudi miksera.","Naterao se da pogleda ispijeno lice, usne tek toliko razmaknute da otkriju žute zube pušača. Bilo je to lice sa ulice, lice iz gomile, lice koje si mogao da vidiš u svakom baru.","Ona ga pogleda odozdo.","Seo je na ivicu kreveta, na vreću za spavanje koju je otvorila i prostrla kao ćebe, sa pocepanim krajem zataknutim ispod pene.","\"Moramo da porazgovaramo, Čeri. Da razjasnimo ovo, znaš?\"","Ona iscedi sunđer iznad posude.","\"Kako si se uplela sa Kidom Afrikom?\"","Spustila je sunđer u Ziplok i odložila ga u crnu najlonsku kesu iz Kidovog hovera. Posmatrajući je, nije primetio nijedan suvišan pokret, iako se činilo da uopšte ne razmišlja o onome što radi. \"Znaš mesto koje se zove 'Kod Mobi Džejn'?\"","\"Ne.\"","\"Drumska krčma, malo izvan međudržavnog. Jedan moj prijatelj vodio im je posao, radio je to nekih mesec dana kada sam došla tamo. Mobi Džejn je naprosto ogromna; samo lebdi u tanku, u dnu kluba, sa tom IV iz koje joj kaplje rastvor kokaina u venu; odvratno. Kao što rekoh, uselila sam se tamo kod mog drugara Spensera, njihovog novog šefa, zato što sam imala problem sa dozvolom u Klivlendu i nisam mogla odmah da radim.\"","\"Kakav problem?\"","\"Uobičajen problem, u redu? 'Oćeš da čuješ ovo ili nećeš? I Spenser me je zaposlio na osnovu groznog zdravstvenog stanja vlasnice. Tako da mi nije padalo na pamet da se izlanem da sam med-teh, jer bi me odmah zaposlili da menjam filtere na njenom tanku i pumpam rastvor u dve stotine kila tešku psihotičarku. Zato su mi dali da poslužujem za stolovima i točim pivo. Što je okej. Tamo su puštali dobru muziku. Mesto je bilo grubo, ali ne tako loše, jer su svi znali da sam sa Spenserom. Al' onda se jedno jutro probudim i vidim da je Spenser otišao. Potom se ispostavi da je otišao sa njihovim novcem.\" Dok je pričala, sušila je spavačeve grudi pomoću debele gužve bele porozne hartije. \"Pa su me malo mlatili.\" Pogledala ga je i slegnula ramenima. \"A zatim su mi rekli šta nameravaju da mi urade. Hteli su da mi vežu ruke iza leđa i strpaju me u tank sa Mobi Džejn, pošto joj prethodno dobro odvrnu rastvor, i da joj saopšte da ju je moj momak opelješio...\" Bacila je natopljenu hartiju u posudu. \"Onda su me zatvorili u taj sobičak da malo razmišljam o tome pre nego što to urade. Al' tada se otvore vrata i na njima Kid Afrika. Prvi put sam ga videla. 'Gđice Česterfild', veli on, 'imam razloga da verujem da ste doskora bili medicinski tehničar sa dozvolom.'\"","\"I ponudio ti je posao.\"","\"Dupe moje mi je ponudio. Samo je proverio moje papire i pokupio me odande. A tamo nigde nikog, iako je bila subota po podne. Izveo me je na parking, gde je čekao onaj hover, sa lobanjama na braniku i u njemu dva krupna crna tipa, a ja sam se mislila: što dalje od onog tanka, to bolje.","\"Je l' naš prijatelj bio pozadi?\"","\"Nije.\" Sljuštila je rukavice. \"Morala sam da ga odvezem nazad do Klivlenda, u neko prigradsko naselje. Velike stare kuće sa prostranim ali zaraslim travnjacima. Ušli smo u jednu sa silnim obezbeđenjem, verovatno njegovu. Ovaj ovde\", ona ušuška plavu vreću ispod čovekove brade, \"bio je u spavaćoj sobi. Morala sam odmah da počnem. Kid je rek'o da će mi dobro platiti.\"","\"Znala si da će te dovesti ovamo, u Samoću?\"","\"Nisam. Mislim da nije ni on. Nešto se dogodilo. Sledećeg dana je ušao i rekao da odlazimo. Mislim da ga je nešto uplašilo. Tada ga je nazvao Grofom. Zato što je bio besan i, čini mi se, uplašen. 'Grof i njegov jebeni LF', rekao je.\"","\"Njegov šta?\"","\"'LF'.\"","\"Šta mu je to?\"","\"Mislim da je ovo\", reče ona, pokazavši na bezoblični sivi paket pričvršćen iznad čovekove glave."]}