{"index":20,"title":"17.","paragraphs":["\"Nikako ne razumem\", reče on za vreme večere. \"Prošle su već tri godine, a neki od njih su još živi. Rezerve hrane u organizmu su odavno iscrpljene. Koliko je meni poznato, oni su i dalje preko dana u komi.\" Zastao je za trenutak i odmahnuo glavom. \"Ali nisu mrtvi. Tri godine i nisu mrtvi. Šta li ih samo održava?\"","Ona je sada na sebi imala Nevilov penjoar. Oko pet se najzad malo primirila, otišla da se okupa i presvukla. Njeno vitko telo bilo je bezoblično u masivnom muškom ogrtaču. Pozajmila je od njega češalj i zabacila kosu unazad, napravivši konjski rep koji je pričvrstila komadićem uzice. Rut podiže šolju sa kafom.","\"Ponekad smo ih posmatrali\", reče. \"Pa ipak, bojali smo se da im se približimo. Smatrali smo da ne treba da ih dodirujemo.\"","\"Da li ste znali da se vraćaju posle smrti?\"","Ona domahnu glavom.","\"Ne.\"","\"Da li ste razmišljali o onima koji su noću napadali vašu kuću?\"","\"Nikada nam nije palo na pamet da su oni...\", Rut lagano odmahnu glavom. \"Teško je poverovati u tako nešto.\"","\"Slažem se\", reče on.","Posmatrao ju je dok su jeli u tišini. Bilo je još teže poverovati da pred sobom ima jednu normalnu ženu. Da je, posle toliko godina, ponovo stekao druga. Nije on, zapravo, sumnjao u nju. Bio je više nego podozriv prema činjenici da se nešto tako značajno može dogoditi u ovom izgubljenom svetu.","\"Pričaj mi nešto o njima\", zamoli ga Rut.","On ustade i skide džezvu sa štednjaka. Dolio je još malo kafe u njenu i svoju šolju, a zatim vratio džezvu na štednjak i seo.","\"Kako se sada osećaš?\" upitao je.","\"Bolje mi je, hvala.\"","On klimnu glavom i usu kašikom šećer u kafu. Najednom je počeo da oseća njen pogled na sebi. O čemu li razmišlja? - upita se. Duboko je uzdahnuo, ne shvatajući zbog čega nervoza ne popušta u njemu. Za trenutak mu se učinilo da joj veruje. Ali sada više nije bio siguran u to.","\"Ti mi još ne veruješ\", reče ona, pročitavši mu misli.","On je brzo pogleda, a zatim slegnu ramenima.","\"Nije... stvar u tome\", reče.","\"Bojim se da jeste\", reče ona tiho, uzdahnuvši.","\"Oh, u redu. Ako već moraš da ispitaš moju krv, onda je ispitaj.\"","Pogledao ju je podozrivo, pitajući se nije li to samo neki trik. Lagano je ispio veliki gutljaj kafe. Glupo je, pomisli najzad, biti toliko sumnjičav.","Spustio je šolju na sto.","\"Dobro\", reče. \"Vrlo dobro.\"","Posmatrao ju je kako gleda u kafu.","\"Ako si zaražena\", reče Nevil polako, \"učiniću sve da te izlečim.\"","Pogledi im se sretoše.","\"A ako ne budeš mogao?\" Za trenutak je vladala tišina.","\"Treba biti strpljiv\", reče on najzad.","Pošto su ispili nekoliko gutljaja kafe on upita:","\"Da uradimo to sada?\"","\"Molim te\", reče ona.\" Ostavimo to za ujutro. Još mi... nije sasvim dobro.\"","\"U redu\", reče on, klimnuvši glavom. \"Sutra ujutro.\"","Završili su obed u tišini. Nevil je osećao izvesno zadovoljstvo što je ona odlučila da mu dozvoli da joj ispita krv. Počeo je da oseća zebnju prema mogućnosti da otkrije kako je zaražena. U svakom slučaju, preostajalo mu je još dugo veče i noć sa njom, kada će moći da je bliže upozna, a možda i da... jer, sutra ujutro možda to ne bi više poželeo.","Nakon večere otišli su u trpezariju gde su sedeli posmatrajući tapiseriju, pijuckajući vino i slušajući Šubertovu Četvrtu simfoniju.","\"Ne mogu prosto da poverujem\", reče ona gotovo veselim glasom. \"Ni na kraj pameti mi nije padalo da ću ponovo da slušam muziku i da pijem vino.\"","Osvrnula se po sebi. \"Lepo si ovo udesio\", reče.","\"Šta je sa tvojom kućom\", upita je on.","\"Nije bilo slično ovome\", reče ona. \"Mi nismo imali...\"","\"Kako ste obezbedili kuću?\" prekide je on.","\"Oh...\", za trenutak je razmišljala. \"Zabarikadirali smo sve otvore. Koristili smo i krstove.\"","\"Oni ne pomažu uvek\", reče on tiho, pošto ju je posmatrao nekoliko trenutaka.","Rut je izgledala zbunjeno.","\"Ne pomažu?\"","\"Zašto bi se Jevreji bojali krsta?\" upita je. \"Zašto bi ga se bojao vampir koji je bio Jevrejin? Velika većina ljudi se užasno plašila mogućnosti da postane vampir. Svi su oni doživljavali histerična slepila pred ogledalima. Ali kada je krst u pitanju, nema nikakvog razloga da od njega zazire jedan Jevrejin, Indus, Arapin ili ateista.\" Rut je sedela, držeći čašu u ruci i posmatrajući ga bezizražajnim očima.","\"Zbog toga krst ne pomaže uvek\", reče on.","\"Nisi mi dozvolio da završim\", reče ona. \"Takođe smo koristili beli luk.\"","\"Mislio sam da ti od njega pripada muka.\"","\"Pripala mi je muka od drugih stvari. Za poslednjih nedelju dana izgubila sam sagurno preko dvadeset funti težine.\"","Klimnuo je glavom. Ali kada je otišao u kuhinju da donese novu bocu vina na um mu pade da je ona do sada morala sasvim da ogugla na beli luk. Prošle su čitave tri godine.","Uostalom, možda i nije. Zbog čega je sada sumnjiči? Pa ona mu je dozvolila da joj ispita krv. Učinila je sve što je bilo u njenoj moći. Problem je u meni, pomisli Nevil. Odveć dugo sam bio sam. Ne verujem ni u šta dok ga ne stavim pod mikroskop. To ponovo preci govore iz mene. Ja sam samo sin svoga oca, đavo da mu nosi kosti.","Stojeći u mračnoj kuhinji i otvarajući polako novu bocu vina Robert Nevil baci pogled prema Rut koja je sedela u trpezariji.","Pogled mu je lagano klizio preko ogrtača, zaustavivši se na čas na blago naglašenoj oblini grudi, a onda se spustivši ka bronzanim listovima i člancima, da bi se najzad vratio do glatkih kolena. Imala je telo kao devojčica. Uopšte nije ličila na majku dvoje dece.","Najneobičnija stvar u svemu ovome, pomisli on, jeste to što ne osećam nikakvu fizičku želju prema njoj.","Da je došla pre dve godine, pa čak i nešto kasnije, on bi je možda silovao. Postajali su izvesni užasni trenuci tih dana, trenuci kada su mu na um padala najčudovišnija rešenja tog gorućeg problema, često ga dovodeći na samu granicu ludila.","Ali onda su počeli eksperimenti. Smanjio je broj cigareta, a piće je izgubilo svoju opsesivnu prirodu. Promišljeno i sa iznenađujućim uspehom, on se sav predao istraživanju.","Seksualni nagon je veoma oslabio, pa se čak gotovo izgubio. Ali bilo je to samo trenutno monaštvo, pomisli on. Nagon će se ponovo javiti, pre ili kasnije, pošto normalan muškarac nije u stanju da vodi bilo koji način života iz koga je isključen seks.","Sada, srećom, nije osećao gotovo ništa, možda samo nejasan nagoveštaj prvih komešanja ispod kamenih naslaga apstinencije. Bio bi zadovoljan kada bi ostao samo na tome. Posebno zbog toga što nije bio siguran da je Rut onaj sadrug koga je želeo. Kao što nije bio siguran da će joj dozvoliti da i dalje živi posle sutrašnjeg jutra. A šta je sa lečenjem.","Lečenje je bilo sasvim bezizlazno.","Vratio se u trpezariju sa otvorenom bocom. Kratko mu se osmehnula dok joj je dolivao vino u čašu.","\"Uživala sam u tvojoj tapiseriji\", reče Rut. \"Prosto da čovek poveruje kako je usred šume.\"","On se nakašlja.","\"Mora da ti je bilo potrebno mnogo rada da bi ovako uredio kuću\", reče ona.","\"Trebalo bi to da znaš\", reče Nevil. \"I ti si prošla kroz sve to.\"","\"Kod nas je bilo sasvim drugačije\", reče ona. \"Kuća je bila znatno manja, a skladište sa hranom jedva ako je zapremalo polovinu tvoga.\"","\"Sigurno ste se snabdevali hranom spolja\", reče on pažljivo je posmatrajući.","\"Koristili smo samo smrznutu hranu\", reče ona. \"Nismo imali konzerve.\"","On klimnu glavom. Bilo je to logično i on je morao da se složi. Ali i dalje mu se nešto nije dopadalo. Znao je da je u pitanju samo izvesno predosećanje, ali mu nikako nije pošlo za rukom da ga odagna.","\"Šta je sa vodom?\" upita je on.","Posmatrala ga je jedan trenutak u tišini.","\"Ne veruješ mi ni reč od svega onoga što sam ti rekla\", upita ona.","\"Nema veze sa tim\", reče on. \"Samo me zanima kako ste živeli.\"","\"Glas te odaje\", reče ona. \"Suviše si dugo bio sam, tako da si gotovo sasvim izgubio talenat za obmanjivanje.\"","On se zagrcnu; najednom se pojavilo neprijatno osećanje da se ona poigrava sa njim. To je smešno, pomisli u sebi. Ona je samo žena. Uostalom, možda je u pravu. Možda je on odista postao grub i osoran pustinjak. Pa šta s tim?","\"Kaži mi nešto o tvom mužu\", reče on iznenada.","Nešto zaigra na njenom licu, neodređena sen sećanja. Podigla je čašu crnog vina do usana.","\"Nemojmo sada o tome\", reče. \"Molim te.\"","On se zavali na kauč, nesposoban da odgonetne poreklo nejasnog nezadovoljstva koje je osećao. Sve što je rekla i učinila mogla je da bude posledica pakla kroz koji je prošla. Ali je isto tako mogla da bude laž.","Zašto bi ona lagala? - upita se on u sebi. Sutra ujutro ispitaće joj krv. Od kakve bi joj koristi bilo da slaže noćas, ako bi on samo kroz nekoliko časova saznao istinu?","\"Znaš\", reče on, pokušavajući da odagna napetost, \"razmišljao sam o nečemu. Ako troje ljudi mogu da prežive zarazu, zašto ne bi moglo da ih bude i više?\"","\"Misliš li da je to moguće?\" upita ga ona.","\"Zašto da ne? Sigurno postoje i drugi koji su na neki način stekli imunitet.\"","\"Reci mi nešto više o toj klici?\"","Oklevao je za trenutak, a zatim odložio čašu sa vinom. Šta će se dogoditi ako joj kaže sve? Ona može da pobegne, a zatim da se vrati posle smrti, sa svim saznanjem koje je on tako mukotrpno skupljao.","\"Postoji čitavo mnoštvo pojedinosti\", reče.","\"Rekao si mi malopre nešto o krstu\", reče Rut. \"Kako znaš da je to istina?\"","\"Sećaš li se onoga što sam ti pričao o Benu Kortmanu?\" upita on, zadovoljan što su prešli na nešto sa čim je ona već bila upoznata, umesto da razgovaraju o stvarima koje je on želeo da zadrži samo za sebe.","\"Misliš li na onog čoveka koga si...\"","Nevil klimnu glavom.","\"Da. Hodi\", reče on ustajući. \"Pokazaću ti ga.\"","Stojeći iza nje dok je gledala kroz ključaonicu, Nevil oseti miris njene kose i kože. Za trenutak ga uhvati vrtoglavica. Nije li divno? - pomisli u sebi. Pa ipak, ne dopada mi se. Kao Guliver koji se vratio od razumnih konja i našao da je ljudski miris neprijatan.","\"To je onaj pored bandere\", reče.","Lagano je klimnula glavom. Zatim se okrenu i upita ga: \"Ima ih samo nekoliko. Gde su ostali?\"","\"Mnogo sam ih poubijao\", reče, \"ali pred kućom ih obično ima samo ovoliko.\"","\"Kako to da je lampa na banderi i dalje čitava?\" upita ona. \"Mislila sam da oni uništavaju električne sisteme.\"","\"Povezao sam je sa mojim generatorom\", reče Nevil, \"kako bih mogao da ih posmatram.\"","\"Zar ti ne razbijaju sijalicu?\"","\"Postavio sam veoma jaku žičanu mrežu oko nje.\"","\"Kako to da se oni nisu uspentrali i strgli je dole?\"","\"Postavio sam svuda okolo beli luk.\"","Ona klimnu glavom.","\"Na sve si mislio.\"","Povukavši se korak unazad, on se zagleda u nju jedan trenutak. Kako može da ih posmatra tako mirno, pomislio je, da mi postavlja pitanja i da vrlo razložno komentariše, kada su joj pre samo nedelju dana oni pred očima raskomadali muža? Ponovo sumnje, pomisli. Da li će ikada prestati.","Znao je da neće, sve dok se ne bude sasvim uverio u nju.","Ona se odmače od prozora.","\"Izvini me za trenutak\", reče.","Posmatrao ju je kako odlazi u kupatilo, a zatim začu kako zaključava vrata za sobom. Stajao je još nekoliko trenutaka, a onda se vrati na kauč pošto je prethodno zatvorio špijunku, Na usnama mu zaigra iskrivljen osmeh. Zagledao se u zagasite dubine vina i počeo odsutno da čupka bradu.","\"Izvini me za trenutak.\"","Ko zna zbog čega, postojalo je nešto groteskno zabavno u tim rečima, nešto što je dopiralo iz davnih vremena. Afektiranje Emili Post na groblju. Etikecija za Mlade Vampire.","Osmeha nestade.","A šta sad? Šta će mu doneti budućnost? Da li će kroz nedelju dana ona i dalje biti ovde, ili će dotinjavati na večitoj vatri?","Znao je da će, ako je zaražena, on pokušati sve da je izleči. Šta, međutim, ako ne bude imala bakcile? Na izvestan način bila je to još neprijatnija mogućnost. U suprotnom slučaju, on bi jednostavno odmah preduzeo jedino što mu preostaje, ne remeteći uopšte svoje navike i sistem života. Ali ako ona ostane, ako između njih dođe do neke veze, pa čak postanu muž i žena i dobiju decu...","Da, to je bilo strašnije. Najednom je shvatio da je postao zagriženi i okoreli neženja. Gotovo da više uopšte nije pomišljao na svoju ženu, dete i minuli život. Postojala je samo sadašnjost. Počeo je da se pribojava mogućeg zahteva da se ponovo žrtvuje i još jedanput prihvati odgovornosti. Plašio se da ponovo nekome da svoje srce i da ukloni lance kojima se opasao kako bi sputao svoja osećanja. Bojao se da ponovo voli.","Kada je Rut izašla iz kupatila on je i dalje sedeo na kauču i razmišljao. Prostorija ja bila ispunjena prigušenim škripavim zvucima sa gramofona, ali on ih nije primećivao.","Rut skide ploču sa gramofona i okrenu je. Počeo je treći stav simfonije.","\"Stali smo kod Kortmana\", reče ona sedajući pored njega.","Nevil je pogleda praznim očima.","\"Kortman?\"","\"Počeo si da mi pričaš o njemu i krstu.\"","\"Ah, da. Jedne noći uveo sam ga i pokazao mu krst.\"","Da je ubijem sada? Bez ikakvih ispitivanja - da je ubijem i spalim?","Nešto mu se skupi u grlu. Ovakve misli predstavljale su odvratna svedočanstva sveta koji je prihvatio kao stvaran; sveta u kome je ubistvo bilo više nego nada.","Pa ipak, nismo još toliko daleko otišli, pomisli Nevil. Ja sam čovek a ne uništavač.","\"Šta se dogodilo?\" upita ona nervozno.","\"Molim?\"","\"Zuriš u mene.\"","\"Žao mi je\", reče on hladno. \"Samo sam... samo sam razmišljao.\"","Rut nije ništa odgovorila. Dok je ispijala vino, on primeti kako joj se trese ruka u kojoj je držala čašu. Pa ipak, nije želeo više da ga ophrvavaju sumnje. Nije smela da zna šta on oseća.","\"Kada sam mu pokazao krst\", reče, \"nasmejao mi se u lice.\"","Ona klimnu glavom.","\"Ali kada sam mu pokazao Toru, reagovao je na očekivani način.\"","\"Šta si mu pokazao?\"","\"Toru. Ploču sa zakonima, ili kako se već zove.\"","\"I on je... reagovao?\"","\"Da. Prethodno sam ga vezao ali kada je ugledao Toru, uspeo je da se oslobodi i da me napadne.\"","\"Šta se onda dogodilo?\" Izgledalo je da je ponovo nestalo njenog straha.","\"Udario me je nečim po glavi. Ne sećam se čime. Gotovo sam se onesvestio. Ali uz pomoć Tore doterao sam ga do vrata i izbacio napolje.\"","\"Oh.\"","\"Kao što vidiš, krst nema onu snagu koju mu pripisuju legende. Prema mojoj teoriji, od kada se ova legenda raširila Evropom, dominantno katoličkim kontinentom, krst je naravno postao simbol odbrane protiv sila mraka.\"","\"Zar nisi mogao da upotrebiš pištolj protiv Kortmana?\" upita ona.","\"Odakle znaš da imam pištolj?\"","\"Pa... pretpostavljam\", reče. \"Mi smo imali pištolje.\"","\"Onda bi morala da znaš da meci ne deluju na njih.\"","\"Nismo... nismo bili sigurni\", reče ona, a zatim brzo dodade: \"Znaš li zbog čega je tako? Mislim, zbog čega im meci ne mogu ništa.\"","On odmahnu glavom.","\"Ne znam\", reče.","Sedeli su neko vreme u tišini slušajući muziku. Znao je, ali pošto su ponovo počele da ga razjedaju sumnje, nije hteo da joj kaže.","Vršeći eksperimente na mrtvim vampirima otkrio je da bakcili dovode do stvaranja snažnog telesnog regenerišućeg tkiva, koje odmah zatvara rupe od metka, u istom trenutku kada nastanu.","Meci bi gotovo trenutno bili okruženi sa svih strana, i sve dok je funkcionisao sistem koji su aktivirale klice, hici su bili bezopasni. U tom sistemu je praktično mogao da se nađe beskonačan broj metaka, budući da regenerišuće tkivo nije dozvoljavalo prodor u dubinu veću od nekoliko delića inča. Pucati u vampire bilo je isto kao i bacati kamičke na katran.","Dok je ona popravljala nabore na suknji oko nogu, pred njegovim očima se za trenutak ukazaše vitka bronzana bedra. Ali umesto da ga to privuče, osetio je iznenadnu plimu ljutnje. Bio je to tipičan ženski gest izveštačena kretnja.","Kada je taj trenutak prošao, on poče da oseća kako se sve više i više udaljuje od nje. Na izvestan način mu je bilo čak žao što ju je uopšte pronašao. Tokom proteklih godina pošlo mu je za rukom da stekne izvestan unutarnji mir. Prihvatio je usamljenost, pa čak je i otkrio neke čari u njoj. A sada ovo... treba sve da poremeti. Kako bi nečim ispunio prazninu trenutka, on posegnu za lulom i duvankesom. Ugurao je hrpicu duvana u cev lule i zapalio. Za trenutak se premišljao da li da je pita da li joj duvan smeta. Pa ipak, nije to učinio.","Muzika je prestala. Ona je ustala i Nevil ju je posmatrao dok je razgledala ploče. Imala je vitak stas kao sasvim mlada devojka. Ko je ona? - pomisli on. - Ko je ona?","\"Smem li da pustim ovo\", upita ona, držeći u ruci jedan omot.","On ga čak nije ni pogledao.","\"Samo izvoli\", reče.","Ponovo je sela kada je počeo drugi Rahmanjinov klavirski koncert. Nema baš neki naročiti ukus, pomisli on, gledajući je bezizražajno.","\"Pričaj mi nešto o sebi\", reče Rut.","Još jedan tipičan ženski gest, pade mu na um. A onda se prekori što je tako kritičan. Zbog čega sam sebe nervira, potpirujući sumnje prema njoj?","\"Nema tu mnogo šta da se priča\", reče on, prigušujući nepoverenje.","Ona se ponovo nasmeja. Da li se to njemu smejala? \"Na smrt si me preplašio danas popodne\", reče. \"Ti i tvoja čekinjasta brada i te divlje oči.\"","Nevil ispusti kolut dima. Divlje oči? Bilo je to smešno. Šta ona to pokušava? Da slomi njegovu uzdržanost zavođenjem?","\"Na šta samo ličiš pod tom bradurinom\", reče ona.","Pokušao je da joj se osmehne, ali mu nije pošlo za rukom.","\"Obično\", reče. \"Sasvim obično.\"","\"Koliko ti je godina, Roberte.\"","Nešto mu se pokrenu u grlu. Bilo je to prvi put da je ona izgovorila njegovo ime. Činjenica da ga je jedna žena posle toliko godina ponovo zvala po imenu ispunila ga je čudnim, neobičnim osećanjem. Ne obraćaj mi se tako, gotovo joj je rekao. Nije želeo da između njih nestane distance. Ako je ona zaražena i ako ne bude mogao da je izleči, više bi mu se dopadalo da budu samo stranci kada je bude nosio na lomaču.","Ona okrenu glavu u stranu.","\"Ne moraš da razgovaraš sa mnom ako nećeš\", reče tiho. \"Neću ti dosađivati. Otići ću sutra.\" Mišići na grudima mu se stegoše.","\"Ali...\"","\"Ne želim da remetim tvoj način života\", reče ona. \"Ne moraš da osećaš nikakvu obavezu prema meni samo zato što smo jedini živi ljudi na Zemlji.\"","Bilo je nečeg tužnog u njegovom pogledu i za trenutak je osetio kajanje, zato što ju je naveo da tako govori. Zbog čega sam tako sumnjičav prema njoj? - upita se. Ako je zaražena, nema joj spasa. Zbog čega je se onda bojati?","\"Žao mi je\", reče. \"Bio sam... bio sam sam odveć dugo.\"","Ona nije dizala pogled.","\"Ako želiš da razgovaramo\", reče Nevil, \"biće mi drago da... ti kažem sve što znam.\"","Oklevala je za trenutak. Zatim ga pogleda, ali u očima joj se ništa nije moglo pročitati.","\"Pričaj mi nešto o bolesti\", reče. \"Zaraza mi je odnela dve devojčice. Ona je takođe dovela do smrti mog muža.\"","On je pogleda, a zatim poče da priča.","\"U pitanju je bakcil\", reče, \"bakterija cilindričnog oblika. Ona stvara izotonski rastvor u krvi, dovodi do usporene cirkulacije krvotoka, aktivira sve telesne funkcije, živi u svežoj krvi i obezbeđuje energiju. Bez krvi ona postaje samoubilačka bakteriofaga, pa se čak pretvara i u spore.\"","Gledala ga je praznim pogledom i Nevil shvati da ga nije razumela. Termini koji su njemu odavno postali pristupačni, za nju su bili potpuno strani.","\"U stvari\", reče, \"većina ovih stvari nije mnogo važna. Pretvoriti se u spore znači zadobiti ovalno telo koje ima sva osnovna svojstva vegetirajućih bakterija. Klica se aktivira tek onda kad dospe u svežu krv. A onda, kada se vampir-domaćin raspadne, spore izlaze napolje u potrazi za novim utočištem. Kada ga pronađu, pretvaraju se u klice, i tako se zarazi nov organizam.\"","Rut odmahnu glavom sa nevericom.","\"Bakteriofage su neživi proteini koji se stvaraju čak i kada u organizmu nema krvi. Pa ipak za razliku od spora u ovom slučaju abnormalni metabolizam razara ćelije.\"","Ukratko joj je ispričao o nesavršenstvima limfnog sistema, o belom luku kao alergenu koji izaziva anafilaksu, o različitim vidovima bolesti.","\"Kako onda da smo mi imuni?\" upita ga.","Posmatrao ju je nekoliko dugih trenutaka, ustežući se od bilo kakvog odgovora. Slegnuvši ramenima, reče:","\"Ne znam za tebe. Što se mene tiče, dok sam bio stacioniran u Panami za vreme rata, ujeo me je jedan slepi miš. Iako to ne mogu da dokažem, prema mojoj teoriji najpre je došlo do susreta između nekog vampira i ovog slepog miša, koji je na taj način stekao klicu Vampiris. Klica je nagnala slepog miša da radije potraži ljudsku krv nego životinjsku. Međutim, pre no što je dospela u moj organizam, klica je na neki način bila oslabljena. Naravno, zbog nje sam se veoma razboleo, ali nisam umro, i tako je moje telo steklo imunitet. U svakom slučaju to je samo hipoteza. Ne znam koliko vredi. Nisam uspeo da smislim ništa pametnije.\"","\"Ali... zar se ista stvar nije događala i drugim vojnicima u Panami?\"","\"Ne znam\", reče Nevil tiho. \"Ja sam ubio tog slepog miša.\" Slegao je ramenima. \"Možda sam ja bio prvi čovek koga je on napao.\"","Posmatrala ga je bez reči. Njena prividna ravnodušnost počinjala je da mu ide na živce. On bi nastavio da priča čak i ako ona to stvarno nije želela.","Ukratko joj je izložio o najtežoj prepreci koju je imao u proučavanju vampira.","\"U početku sam mislio da kolac treba da im probode srce\", reče. \"Verovao sam legendi. Ali kasnije sam otkrio da to nije tačno. Zabadao sam kolčeve u sve delove njihovog tela i oni su umirali. Ta činjenica me je navela na pomisao da je možda u pitanju iskrvavljenje. Ali onda, jednog dana...\"","I on joj ispriča o ženi koja se raspala pred njegovim očima.","\"Tako sam shvatio da nije posredi iskrvavljenje\", nastavio je, osećajući se ponosnim što može pred nekim da priča o svom otkriću. \"Dugo nisam znao šta da preduzmem. A onda mi je sinulo.\"","\"Šta?\" upita ona.","\"Uzeo sam jednog mrtvog vampira. Stavio sam njegovu ruku u veštački vakuum, a zatim sam je probo oštrim predmetom. Krv je šiknula iz rane.\" Zastao je za trenutak. \"I to je bilo sve.\"","Rut ga je netremice posmatrala.","\"Ne shvataš?\" upita je on.","\"Ja ovaj... ne.\"","\"Kada sam ponovo pustio vazduh, ruka se raspala.\"","Ona ga je i dalje tupo gledala.","\"Razumeš\", reče, \"bakterija je fakultativni saprofit. On živi sa ili bez kiseonika; ali uz jednu razliku. U organizmu, ona se ponaša kao anaerobik i tu stupa u simbiozu sa telom. Vampir je hrani svežom krvlju, a bakterija ga za uzvrat snabdeva energijom kako bi mogao da nabavi još sveže krvi. Čini mi se da klica takođe izaziva hipertrofiran rast očnjaka.\"","\"Tako?\" reče ona.","\"Kada uđe vazduh\", nastavi Nevil, \"situacija se trenutno menja. Klica postaje aerobik i umesto da nastavi da živi u simbiozi ona se pretvara u otrovnog parazita.\" Zastao je za trenutak. \"Ona pojede domaćina\", reče.","\"To znači da kolac...\", započe Rut.","\"Pušta vazduh unutra. Naravno. Pušta vazduh i stvara otpor tako da regeneraciono tkivo ne može da funkcioniše. Srce nema sa tim veze. Sada sam pojednostavio postupak: napravim samo mali zarez na zglavcima i sve je gotovo.\" Na usnama mu zaigra osmeh. \"Kad pomislim na sve ono vreme koje sam utrošio praveći kočeve!\"","Ona klimnu glavom i odloži čašu sa vinom na sto.","\"Upravo zato se žena o kojoj sam ti pričao tako brzo raspala\", reče. \"Bila je veoma dugo mrtva, tako da su u istom trenutku kada je vazduh prodro u njen organizam, klice izazvale spontano i munjevito truljenje.\"","Ona stisnu usne i telom joj prođe jeza.","\"To je užasno\", reče Rut.","Pogledao ju je iznenađeno. Užasno? Bilo je to čudno. Tako nešto već godinama mu nije padalo na pamet. Za njega je reč 'užasno' postala arhaična. Prekomernost užasa učinila je da on izgleda sasvim obično. Za Roberta Nevila užas je jednostavno postojao kao prirodna činjenica. Odavno je prestao da ga koristi kao pridev.","\"A šta je sa onima koji su još živi?\" upita ona.","\"Tja\", reče Nevil, \"kada ih zasečeš, klice takođe postaju paraziti. Ali oni uglavnom umiru tako što jednostavno iskrvare. Jednostavno...\"","Rut naglo okrenu glavu ustranu, ugrizavši se za donju usnu.","\"Šta se dogodilo\", upita on.","\"N-Ništa. Ništa\", reče Rut.","On se osmehnu. \"Čovek mora da se navikne na te stvari\", reče. \"Stvarno mora.\"","Ona se ponovo stresla, dok je jabučica počela da joj poigrava na glatkom vratu.","\"Biće ti potrebno vremena da se navikneš na poredak stvari u Džungli Roberta Nevila\", reče on. \"Veruj mi, to je sve što mogu da uradim. Zar je bolje pustiti ih da umru od bolesti, pa da se onda vrate u onom užasnom obličju?\"","Ona sklopi ruke.","\"Ali ti si rekao da je većina njih... još živa\", reče Rut nervozno. \"Otkud znaš da oni neće i ostati živi?\"","\"Znam\", reče Nevil. \"Poznajem klicu, znam kako se ona razmnožava. Bez obzira na to koliko se dugo njihov organizam borio na kraju klica uvek pobedi. Napravio sam mnogo antibiotika i ubrizgavao ih u njih. Ali sve to nije pomoglo, jer pomoći nije bilo. Vakcina više nema nikakvog efekta kada je bolest odavno uzela maha. Njihova tela ne mogu da se bore protiv klica i da u isto vreme stvaraju antitela. To je jednostavno nemoguće, veruj mi. Sve je to zamka. Ako ih ne ubijem, oni će ranije ili kasnije umreti i poći u lov na mene. Nemam izbora; uopšte nemam izbora.\"","Zavladala je tišina koju je jedino remetilo grebanje igle na kraju gramofonske ploče. Ona nije podigla pogled prema njemu, već je zurila u pod bezizražajnim očima. Čudno je, pomisli on, da danas moram da se branim zbog nečega što sam juče prihvatao kao najnormalniju nužnost. Tokom minulih godina nijednom mu na um nije pala mogućnost da greši. Tek ga je njeno prisustvo navelo na tu pomisao. Bilo je nečeg čudnog i neobičnog u njoj.","\"Misliš li da grešim?\" upita je on glasom u kome se osećala neverica.","Rut se ugrize za donju usnu.","\"Rut\", reče Nevil.","\"Nije na meni da to kažem\", odgovori ona."]}