{"index":7,"title":"6.","paragraphs":["U kući je, konačno, ponovo moglo da se živi.","Čak možda i bolje nego ranije, pošto je za instaliranje zvučne izolacije utrošio čitava tri dana. Sada su mogli da urlaju i vuču do mile volje, ali ih on više nije čuo. Posebno mu je bilo drago što više neće slušati glas Bena Kortmana.","Za sve mu je to bilo potrebno dosta vremena i truda. Pre svega morao je da pronađe nova kola umesto potpuno uništenog kamioneta. Bilo je to mnogo teži posao nego što je očekivao.","Otišao je čak do Santa Monike gde se nalazila najbliža Vilisova prodavnica za koju je znao. Vilisovi kamioneti bili su jedini sa kojima je imao iskustva, a sada nije bilo vremena za eksperimentisanje. pošto nije mogao peške do Sante Monike, morao je da upotrebi jedna od mnogih kola koja su se nalazila u susedstvu. Međutim, gotovo sva su bila pokvarena iz ovog ili onog razloga; istrošene baterije, neispravna pumpa za gorivo, prazan rezervoar, probušene gume.","Konačno, u jednoj garaži udaljenoj oko milju od njegove kuće, pronašao je automobil čiji je motor mogao da upali. Njime se brzo prebacio do Santa Monike po novi kamionet. Promenio je baterije, napunio rezervoar benzinom, poneo rezervno gorivo i vratio se kući. Stigao je jedan sat pre zalaska sunca.","Greške mu se više nisu događale.","Srećom, generator nije bio teže oštećen. Vampiri očigledno nisu shvatili njegov značaj tako da su iščupali samo jednu žicu i razbili nekoliko osigurača. On je sve opravio sledećeg jutra posle napada i tako sačuvao zalihe hrane od kvarenja. Bio im je zahvalan na neznanju, pošto je bilo sasvim sigurno da se više nigde ne može naći neukvarena hrana, s obzirom da hladnjaci nisu radili bez električne struje.","Osim toga, morao je da opravi garažu i da počisti ostatak razbijenih sijalica, osigurača, vodovoda, klinova, lepila, rezervnih delova motora i jedne kutije sa semenjem koju je tu stavio nekada davno. Jedino je morao da zameni mašinu za pranje veša koja se više nije mogla opraviti. Najteži posao je bio uklanjanje razlivenog benzina koji su oni prosuli iz kante. To im nije bila loša ideja što su rasuli benzin, pomisli on ljutito.","U kući je morao da zamalteriše oguljene zidove, a zatim je zakrpljena mesta prekrio novom tapiserijom, što je prostoriji dalo svežiji izgled.","Kad je jednom započeo da radi, nastavio je da uživa u poslu. Bio je to način da zaboravi neke stvari, da isprazni nagomilanu i uzburkanu energiju u sebi. Osim toga, rad je odagnao jednoličnost običnih dana: uklanjanje tela, opravke na spoljnem delu kuće, postavljanje belog luka.","Nije mnogo pio u to vreme, a ponekad bi po čitav dan proveo bez i jedne čašice viskija; došlo je čak do toga da su mu redovne večernje doze služile pre kao sredstvo za uspavljivanje nego pribežište u koje se sklanjao da zaboravi na sve oko sebe. Poboljšao mu se i apetit, tako da se ugojio četiri kilograma, što se najbolje primećivalo oko stomaka. Polazilo mu je za rukom da spava noću umornim snom bez snova.","Jednog dana se čak nosio mišlju da se preseli u neki raskošan hotel. Ali pomisao na sav posao koji ga čeka oko toga učinila je da odustane. Ne, sasvim mu je bilo dobro u ovoj kući.","Sedeo je u trpezariji, slušajući Mocartovu 'Jupiterovu simfoniju', i razmišljao kako i gde da započne istraživanje.","Znao je svega nekoliko pojedinosti, ali to su bila samo spoljnja znamenja suštine stvari. Odgovor je bio skriven u nečem drugom. Možda je to bilo neka činjenica koje je bio svestan, ali je nije razumevao na pravi način, neka jednostavna očiglednost za koju još nije našao mesta u celom mozaiku.","Ali šta je to?","Sedeo je nepomično u stolici, držeći među prstima oznojenu čašu, dok mu je pogled počivao na tapiseriji.","Prizor je bio iz Kanade; duboke severne šume, pune tajanstvenih zelenih senki, lisnate i krošnjevite, ispunjene teškim mirom prirode u koju čovek još nije kročio. Zurio je u bešumnu zelenu divljinu i razmišljao.","Možda treba da se vrati. Možda se odgovor nalazi u prošlosti, u nekom skrovitom uglu sećanja. Vrati se tamo, pomisli u sebi, vrati se.","Povratak je doneo sa sobom bol i setu.","Nova prašnjava oluja podigla se preko noći. Visoko gore, kovitlaci vetra zasipali su kuću nanosima peska, uvlačeći zrnca unutra kroz pukotine i pore oko vrata i prozora, i ostavljajući tanak sloj prašine po ravnim površinama nameštaja. Na njihovoj postelji je izgledala kao fini prah koji im se zadržavao u kosi, hvatao na obrvama i ispod noktiju, i začepljivao pore na koži.","Probdeo je pola noći pokušavajući da razazna zvuk Virdžinijinog prigušenog disanja. Ali od fijukanja i urlanja vetra nije moglo ništa da se čuje. Za trenutak, negde na granici između sna i jave, zastrašila ga je pomisao da celu kuću pretvaraju u pesak neki ogromni točkovi, slamajući njenu konstrukciju između dve čudovišno velike površine uz jezgrovito praskanje.","Nikako mu nije polazilo za rukom da se navikne na peščane oluje. Oduvek ga je podilazila jeza od škripavog drobljenja zrnaca peska. Oluje nisu dolazile u pravilnim razmacima kojima bi se on prilagodio. Kad god bi se podigle, on je provodio besanu, turobnu noć, a sledeće jutro dočekivao sav izlomljen i neispavan. Sada je još morao da se brine i o Virdžiniji.","Bilo je oko četiri kada se probudio iz nemirnog polusna i primetio da je oluja prestala. Kontrast je učinio da tišina neprijatno odjekuje u njegovim ušima.","Kada se pridigao da ispravi zgužvanu pidžamu, primetio je da je Virdžinija budna. Ležala je na leđima i netremice zurila u tavanicu.","\"Šta ti je?\" promrmlja on sanjivo.","Ona ne odgovori ništa.","\"Dušo?\"","Oči joj polako skrenuše u pravcu njega.","\"Ništa\", reče. \"Spavaj.\"","\"Kako se osećaš?\"","\"Isto.\"","\"Oh.\"","Nekoliko trenutaka pažljivo ju je posmatrao.","\"Dobro\", reče on najzad. Zatim se okrenuo na stranu i zatvorio oči.","Budilnik se oglasio u pola sedam. Obično bi ga Virdžinija zaustavljala, ali kao to ovoga puta nije učinila, on se naže preko njenog nepokretnog tela i prekide zvonjavu. Ona je i dalje ležala na leđima i gledala uvis.","\"Šta ti je?\" upita on zabrinuto.","Ona ga pogleda i odmahnu glavom na jastuku.","\"Ne znam\", reče. \"Ne mogu da spavam.\"","\"Zašto?\"","Ona slegnu ramenima.","\"Još se osećaš slabo?\" upita je on.","Pokušala je da se uspravi, ali joj to nije pošlo za rukom.","\"Budi mirna, dušo\", reče on. \"Ne miči se.\" Stavio je ruku na njeno čelo. \"Nemaš vatru\" reče joj.","\"Ne osećam se bolesno\", rečo ona. \"Samo... umorno.\"","\"Bleda si.\"","\"Znam. Izgledam kao duh.\"","\"Ostani u krevetu\", reče on.","Ali ona je već ustajala.","\"Neću da se razmazim\", reče ona. \"Hajde, obuci se. Ne brini za mene.\"","\"Nije trebalo da ustaješ ako se osećaš loše, dušo.\" Ona ga potapša po ruci i osmehnu se.","\"Sve će biti u redu\", reče. \"Samo se ti spremaj.\"","Dok se brijao, čuo je bat njenih papuča iz hodnika pored kupatila. Otvorio je vrata i ugledao je kako prolazi sasvim polako kroz trpezariju, dok joj se telo malo povodilo u stranu. Vratio se u kupatilo, zabrinuto odmahujući glavom. Trebalo je da ostane u krevetu.","Čitava površena kade bila je prekrivena sivom prašinom. Ta đavolska stvar uvukla se svuda. Zbog nje je bio primoran da podigne veo preko Ketinog kreveta koji joj je štitio lice od prašine. Zakucao je dva kraja vela za obližnji zid, a druga dva pričvrstio za ram kreveta.","Nije se dobro obrijao, pošto je čak i u sapunici bilo zrnaca peska; ali nije bilo vremena za novo brijanje. Isprao je lice, a zatim izvadio čist peškir iz ormanića u hodniku i obrisao se.","Pre no što je otišao u spavaću sobu da se obuče, bacio je pogled u Ketinu sobu. Još je spavala, sa malom plavom glavom koja je nepomično počivala na jastuku, i rumenim obrazima. Povukao je prstom preko vela i na koži mu ostade sloj prašine. Nezadovoljno odmahnuvši glavom, on iziđe iz sobe.","\"Jedva čekam da ove proklete oluje prestanu\", reče dok je ulazio u kuhinju deset minuta kasnije \"Siguran sam...\" Nije dovršio misao. Ona se obično nalazila uz štednjak, pripremajući mu jaja, francuski dvopek, palačinke, ili kuvajući kafu. Danas je sedela za stolom. Voda za kafu vrila je na štednjaku, ali se ništa drugo nije pripremalo.","\"Draga, ako se ne osećaš dobro, vrati se u postelju\", reče joj. \"Mogu i sam da pripremim doručak.\"","\"Dobro mi je\", reče ona. \"Samo se odmaram. Žao mi je. Sada ću da ti ispržim jaja.\"","\"Nemoj\", reče on. \"Mogu i sam.\" Otišao je do frižidera i otvorio ga.","\"Volela bih da znam šta se to dešava\", reče ona. \"Pola ljudi u bloku je bolesno, a rekao si da je sa posla odsutno još više sveta.\"","\"Možda je u pitanju neki virus\", reče on.","Ona odmahnu glavom. \"Ne znam.\"","\"Pored ovih oluja, komaraca i opšte zaraze život se čoveku brzo smuči\", reče on, sipajući sok od pomarandže iz boce. \"Počelo je da se priča i o đavolu.\" Izvukao je crno zrnce prašine iz čaše u koju je sipao sok.","\"Pitam se kako li je samo dospelo u frižider\", reče on ljutito.","\"Ja neću, Bobe\", reče ona.","\"Nećeš sok od pomorandže?\"","\"Neću.\"","\"Prijaće ti.\"","\"Ne, hvala, dragi\", reče ona, pokušavši da se osmehne.","On je odložio bocu i seo naspram nje sa čašom u ruci.","\"Ništa te ne boli?\" upita on. \"Nemaš glavobolju ili nešto drugo?\"","Ona lagano odmahnu glavom.","\"Volela bih da znam šta je to sa mnom\", reče ona.","\"Pozovi doktora Baša danas.\"","\"Hoću\", reče ona, pokušavši da ustane. On položi svoje ruke na njene.","\"Ne, ne, dušo, nemoj da ustaješ\" reče.","\"Ali zbog čega se ovako osećam?\"","Glas joj je zazvučao srdito. Takva je bila od kada ju je upoznao. Kada bi se razbolela, to bi je veoma naljutilo. Bolest joj je smetala. Smatrala ju je nekom vrstom lične uvrede i poniženja.","\"Hodi\", reče on, ustajući. \"Pomoći ću ti da se vratiš u postelju.\"","\"Ne, hoću da ostanem ovde sa tobom\", reče ona. \"Vratiću se u krevet kada Keti ispratim u školu.\"","\"U redu. Da li ti je možda nešto potrebno?\"","\"Nije.\"","\"Hoćeš li malo kafe?\"","Ona odmahnu glavom.","\"Stvarno češ se razboleti ako ne budeš jela\", reče on.","\"Uopšte nisam gladna.\"","Ispio je sok i ustao da isprži dva jajeta. Razbio ih je o ivicu metalnog tiganja i usuo sadržinu preko već zarumenele slanine. Izvadio je hleb iz kredenca i stavio ga na sto.","\"Pusti, ja ću ga staviti u toster\", reče Virdžinija. \"Ti pripazi na... Oh. bože.\"","\"Šta ti je?\"","Ona zamahnu mlakim pokretom ruke ispred lica.","\"Komarac\", reče sa izrazom gađenja na licu.","On mahnu brzo rukom i čvrsto zgnječi insekta među dlanovima.","\"Komarci\", reče on. \"Muve i buve.\"","\"To nije dobro\" reče Virdžinija. Oni raznose bolesti. Trebalo bi da postavimo mrežu oko Ketine postelje.","\"Znam, znam\", reče on, uputivši se prema štednjaku gde je počeo da obrće tiganj kako bi vrela mast sa svih strana prelila jaja. \"Uradiću to.\"","\"Sprej uopšte više ne pomaže\", reče Virdžinija.","\"Stvarno?\"","\"Ne.\"","\"Blagi bože, a u samoposluzi su mi rekli da je to najbolji koji imaju.\"","Izručio je jaja u tanjir.","\"Zaista nećeš malo kafe?\" upita on.","\"Ne, hvala.\"","Seo je za sto, a ona mu je dodala tost namazan maslacem.","\"Nadam se da nećemo postati žrtve superinsekata\", reče on. \"Sećaš li se onih ogromnih skakavaca koje su pronašli u Koloradu?\"","\"Da.\"","\"Možda insekti... kako se kaže ta reč? Mutiraju.\"","\"Šta to znači?\"","\"Oh znači da se oni... menjaju. Veoma brzo. Preskaču po desetak malih evolucionih stepenica i razvijaju se u pravcima kojima nikada ne bi krenuli da nije bilo...\"","Za trentuak, zavladala je tišina.","\"Bombardovanja?\" upita ona.","\"Možda\", reče on.","\"Ona takođe izazivaju peščane oluje. Verovatno su i vinovnici mnogih drugih stvari.\"","Virdžinija duboko uzdahnu i odmahnu glavom.","\"A kazali su da smo mi dobili rat\", reče ona.","\"Niko ga nije dobio.\"","\"Komarci jesu.\"","On se osmehnu.","\"Verovatno\", reče kratko.","Sedeli su nekoliko trenutaka ćuteći; jedini zvuk koji se čuo u kuhinji bilo je zveketanje viljuške i noža i šum koji je nastajao kada bi šolju spuštao na tacnu.","\"Obilazio si Keti noćas?\" upita ona.","\"Malopre sam bio kod nje. Ne izgleda loše.\"","Pažljivo ga je posmatrala.","\"Razmišljala sam, Bobe\", reče ona. \"Možda bi najbolje bilo da pošaljemo Keti na istok kod tvoje majke dok se ja ne oporavim. Šta ako je ovo zarazno?\"","\"Mogli bismo\", reče on sumnjičavo, \"ali ako je u pitanju zaraza, tamo ništa neće biti bezbednija nego ovde.\"","\"Misliš\", reče ona. Na licu joj se očitavala zabrinutost.","On slegnu ramenima. \"Ne znam, dušo. Jednostavno mi se čini da je i ovde sigurna. Ako se bolest bude proširila po bloku, povući ćemo je iz škole.\"","Zaustila je da kaže nešto, ali se zaustavila.","\"U redu\", reče.","On baci pogled na časovnik.","\"Moram da požurim.\"","Ona klimnu glavom; Nevil je na brzinu pojeo ostatak doručka; dok je ispijao šolju kafe, ona ga upita da li je sinoć kupio novine.","\"Ostavio sam ih u trpezariji\", reče joj on.","\"Ima li nešto novo?\"","\"Nema. Uvek isto. Svuda se pojavljuje, malo ovde malo tamo. Nikako ne uspevaju da pronađu uzročnik.\"","Ona se ugrize za donju usnu.","\"Niko ne zna šta je to?\"","\"Sumnjam da zna. Do sada bi već sigurno otkrili.\"","\"Ali mora da postoji neka pretpostavka.\"","\"Ima mnogo nagađanja. Ali sva ona ništa ne vrede.\"","\"Šta kažu?\"","On slegnu ramenima. \"Može da bude sve, od namerno ubačenog bakcila pa nadalje.\"","\"Stvarno misliš da je to?\"","\"Namerno ubačeni bakcili?\"","\"Da\", reče ona.","\"Rat je završen\", reče on.","\"Bobe\", reče ona iznenadno. \"Misliš da stvarno treba da ideš na posao.\"","On se bespomoćno osmehnu.","\"Šta mi drugo preostaje?\" upita. \"Moramo da jedemo, zar ne?\"","\"Znam, ali...\"","On pruži ruke preko stola i oseti koliko su njene hladne.","\"Biće sve u redu, draga\", reče.","\"Jesi li siguran da Keti treba da ide u školu?\"","\"Jesam\", reče on. \"Sve dok oni u ministarstvu ne odluče da zatvore škole, ne vidim razloga zašto bismo je zadržavali kod kuće. Ona nije bolesna.\"","\"Da, ali sva ta deca u školi...\"","\"Mislim da je bolje ovako\", reče on. Veđe joj se skupiše za trenutak. A onda reče: \"U redu, ako ti tako misliš.\"","\"Da li ti je još nešto potrebno pre no što krenem?\" upita je.","Ona odmahnu glavom.","\"Nemoj izlaziti danas iz kuće\", reče joj on. \"Ostani u postelji\"","\"Hoću\", reče ona. \"Idem u krevet čim ispratim Keti u školu.\"","Pomilovao ju je po rukama. Spolja se začula sirena automobila. On brzo ispi kafu i požuri do kupatila da ispere usta. U predsoblju je uzeo sako i gotovo trkom izišao napolje.","\"Zdravo, draga\", reče, poljubivši je u obraz. \"Budi dobra.\"","\"Zdravo\", reče ona. \"Čuvaj se.\"","Zakoračio je preko travnjaka, stisnuvši zube kako ne bi udisao ostatke prašine u vazduhu. Osećao je prodoran miris koji mu je nadraživao nozdrve.","\"'Broj'tro\", reče, ulazeći u automobil i zatvarajući vrata za sobom.","\"Dobro jutro\", uzvrati Ben Kortman."]}