{"index":11,"title":"7. ZAMRZNUTA ZVEZDA","paragraphs":["Šiljate antene odražavaju bleštavo ultraljubičasto svetlo sa diska u dubini. Oblici se menjaju. Žive među oblacima urušavajuće mase - tamne i smežuravaju se pod naletima zračenja. Infracrveni šiljci, oštri gama zraci.","Među pokretnim oblacima kreću se srebrnasta obličja koja menjaju oblik kako bi se prilagodila funkciji. Tečni metal se preliva i očvršćava. Pojavljuje se nova alatka: tamni titanijum. Funkcioniše kao skladište bogatog indijuma. Žvaće i vari.","Žeteoci se kreću u dugim elipsama, visoko iznad snažnog sjaja diska. Dok se roje, zauzimaju precizne položaje, geometrijske matrice. Njihova strategija prikupljanja zapremine je samosvojna, potpuno praktična, jednostavan algoritam. Ali ipak stvaraju delikatne oblike koji se razvijaju, deluju i ponovo se sklapaju u sporoj, veličanstvenoj lepoti.","Imaju još jednu, duboku funkciju. Međusobno povezani, stvaraju makroantenu. U jednoglasnom horu, prenose složene nizove digitalnih misli. Nikada ne učestvuju u prepletenim tokovima smišljenog delovanja, kao što ni molekuli gasa ne učestvuju u zvucima koje prenose.","Preko svetlosnih minuta razgovor narasta, sudara se i odzvanja.","Uporni su, ti primati.","Nisam/nismo ni pokušali da ih istrebimo.","Zasad.","Tačno; moram/moramo prvo još da naučimo.","Zamka je uspela?","Susret je funkcionisao prema planu. Mi/vi smo saznali precizan položaj njihovog broda kada su posetili olupinu svog ranijeg obitavališta.","Dobro je što smo tako dugo čuvali tu strukturu.","Omogućila je uspešno nameštanje mikrosenzora.","Direktna infiltracija?","Eksplozija ih je bacila na primatski brod. Potom su se ukopali unutra.","To deluje kao nepotrebna opreznost.","Ranije smo bili suviše brzopleti, pa smo samo uništavali sve njihove ekspedicije koje bi pošle ka Smrznutoj Zvezdi.","Nepogodan izraz. Crna rupa je mnogo plemenitija nego što te reči podrazumevaju.","Ali ipak je u ranom razdoblju galaksije začeta iz semena jedne jedine supernove. Već je milion puta nadrasla početnu masu, ali to ne menja njenu prirodu.","Ali zašto smrznuta? Ona živi u vatri.","Smrznuta je samo njena slika u prostoru-vremenu. Sa moje/tvoje tačke gledišta, progutanoj masi potrebna je večnost da bi konačno sišla niz grlo zaborava.","Pa dobro; ti tehnički detalji više gnjave nego što objašnjavaju.","Tačno, što se tiče nekih tvojih/mojih delova.","Ali primate i dalje nešto privlači u taj sektor. Ti/mi si nekim neobičnim izrazom opisao njihov način razmišljanja.","Glasio je kao leptiri na sveću.","Bio logika je tako prosta. Tako linearna. Kako da budem/budeš siguran u njihovu obradu? Da spoznamo njihove umove?","Nemoguće je.","Ali uz izvore...","Činjenica je da postoje pitanja koja ti/mi ne možemo spoznati čak ni u principu.","Sećanje se vraća - da. Neke istine nikada se ne mogu dokazati, nikakvom logikom.","Nisam/nismo mislili na tako očitu teoremu. Slepe tačke vrebaju već u samom načinu poimanja svemira. Njih ništa ne može da nadoknadi.","Nećeš/nećemo valjda reći da je moja/tvoja vrsta jednako slepa kao ti primati?!","Svi razumni oblici imaju sistem za filtriranje sveta. U tome su svi slični.","Zar hoćeš/hoćemo reći da nije moguće u potpunosti razumeti niže oblike i njihove primitivne poglede na svet?","Upravo tako.","Nedostatak razumevanja po tako ozbiljnom pitanju vrlo je uznemirujući.","Dosta mozganja. Što se tiče praktičnih pitanja, mi/ja se protivimo uništenju ovog poslednjeg upada primata. To bi nas/me skupo koštalo.","To se odnosi na kvazimašine.","One prate primatski brod i štite ga.","Sa njihovom vrstom sam/smo imali i ranije posla.","Njihove sposobnosti veće su od ljudskih. Meni/nama su već dosta naudile.","One su alatke! Mi/ja ih koristimo da pratimo ljude.","Nose sa sobom petlju zakrivljenog diskontinuiteta. Zato je praćenje jednostavno. Ali to bi moglo biti vrlo neprijatno oružje, ako se okrenu protiv mene/tebe.","Podsećam/podsećamo te da smo već imali nekoliko takvih diskontinuiteta - nekada. Nažalost, izgubljeni su u napadu na Klin, davno.","Ozbiljna greška, jedna od mnogih kojima sam se ja/ti protivio.","Nema potrebe da se raspravlja o tome.","Dobro rečeno, s obzirom na to ko je pogrešio.","Bespredmetno razglabanje. Iskustvo je apsorbovano u svim našim ličnostima.","Nenaučene lekcije i dalje nanose bol.","Niko nije mogao očekivati da će Klin progutati, svariti i potom iskoristiti diskontinuitete - da se izgradi dalje. Da postane još teži za prodor.","Opreznost bi me/nas poštedela ove poučne lekcije.","Sada znam/znamo da niko ne može čak ni u principu spoznati stohastičku geometriju unutrašnjosti Klina.","Izgovori su sada bespredmetni. Mnogo bi nas/me koštalo ako bismo napali kvazi-mašine i njihov diskontinuitet.","Davno sam/smo se složili da upotrebimo ljude protiv kvazimašina. Sada su izgleda sklopili savez sa njima. To nisam/nismo mogli da očekujemo. Ugljenični život poštuje protokole koje mi/ti još ne poznajemo. I ni ne moramo da poznajemo.","Bilo bi dobro da je tako. Ali oni su postojali pre naše vrste, pa...","Mnogi od nas/vas odbacuju tu tezu.","Zašto? Organski oblici su nastali prvi.","Postoje filozofije koje tvrde da su prvi materijali bili metal i keramika, da su nastali u elektrolitičkim pražnjenjima, iz nakupina gline i gvožđa. Ugljenični oblici nastali su njihovim unazađivanjem.","Istorijski zapisi pobijaju takve teorije.","Svejedno, tvoji/naši dragoceni zapisi ne objašnjavaju zašto bi trebalo da se plašimo ljudi. Zašto naročito ljudi? Bilo je i drugih ugljeničnih oblika.","Koje smo istrebili.","Bez dvoumljenja.","Tačno. Ali tvoji/moji unutrašnji tokovi govore da treba dokučiti ljude.","Trebalo bi da ih makar malo oštetimo. Da im smanjimo moći.","Treba se čuvati diskontinuiteta.","Ljudski brod je umereno zaštićen, ali ti/ja možemo da ga produktivno oštetimo. Nema potrebe da prođu neozleđeni.","Otkrivanje njihovog broda unutar mase galaktičnkog otpada uspeva samo povremeno. Osim toga, kvazi-mašine i njihov diskontinuitet izobličuju čitavo područje, otežavajući precizno lokalizovanje.","Akcija je najbitnija! Znaš/znamo da su već razgovarali sa jednim pripadnikom magnetnog carstva.","To je bio vrlo nezgodan obrt. Potvrđuje podatke koje nam je predao podum.","Koji to?","Mi/ti smo preneli proučavanje preostalih primata na (>A ). On se obmotao oko planete sa koje primati potiču.","I nije do sada izvestio ništa korisno.","Istina. Ali (A ) je uredio da primati poveruju kako imaju svoj brod, i slobodu kretanja. To je u mnogome pojednostavilo - s obzirom na psihologiju primata - postupak njihove upotrebe. Sklopili su savez sa kvazi-mašinama, i to ih je dovelo ovamo.","Zašto smo/ste uopšte uključili kvazi-mašine? Čitava ova priča više komplikuje nego što otkriva.","Oni možda znaju ono što primati ne znaju.","To je ogromna masa.","U pitanju je ono što mi/vi ne znamo. Ono što tražimo.","A ne znamo šta je ta tajanstvena stvar. Dosta mi je tih komplikacija. Dovedi tog (A ), da mogu/možeš zagrabiti iz njega.","Učinjeno. (A ) će doći svetlosnom brzinom. Dotle bi mogli da učinimo još nešto.","Znači, priznaješ da ljude treba ispleviti, umanjiti.","Predlažeš/predlažemo novu zamku za njih? Nešto da ih privuče, što će nam dati poznati vektor.","To bi moglo da razjasni osnovno pitanje.","Koje to?","Šta oni traže ovde? Ugljenični oblici venu pod uticajem jakog zračenja.","Tačno, ovo nije njihova oblast.","Još dublje pitanje - zašto mi/vi toliko brinemo zbog njih? Mogli bismo jednostavno da ih pobijemo.","Drugim rečima, zašto mi/vi postojimo? Je li neophodan kritički glas? Da li naša podeljena inteligencija postoji samo da bi me/te nervirala?","Dosta razglabanja. Na posao!"]}