{"index":13,"title":"1. OZBILJNA POTERA","paragraphs":["Tobi je oprezno odmeravao Besen. Zašto ga ne ostavi na miru?","Kao i većina žena, ona je smatrala da razgovor o onome što te muči može da ti pomogne. Očito. Automatski.","Tobiju je iskustvo govorilo da od toga stvari obično postaju još gore. Kad nejasni, magloviti problemi iziđu na blistavo dnevno svetlo, kad se izoštre i usjaje od reči, postaju još veći - i još gori. Barem njemu.","Uzdahnuo je. Obedovali su u bučnom zajedničkom restoranu. Ljudi su svuda oko njih razgovarali; velika odaja bila je puna živahnih nagađanja o predstojećoj misiji.","Prošlo je nedelju dana od Kilinovog dramatičnog govora na Skupu. Nedelja provedena u probijanju ka blistavom, zvezdama načičkanom Pravom Centru. Nedelju dana 'Argo' je pulsirao, brujao i tutnjao na snažnim vetrovima plazme. Ljudi su izgleda uživali.","Napeta pustolovina bolja je od čučanja u mestu i razglabanja o problemima. Porodica Bišop umorila se od lakog života na 'Argu'. Divan brod, veličanstveno nasleđe od dalekih, vremenom izbledelih predaka, svakako - ali ipak je to bila samo mudra konzerva. Prema Tobijevom mišljenju, Bišopovi nisu baš najbolji kada nemaju ništa pametnije nego da pričaju. Kao sada.","\"Lepo od tebe što se raspituješ\", konačno je rekao, trudeći se da deluje diplomatski. Besen je, ipak, pokušavala da ga izvuče iz nadurenog ćutanja. \"Ali ne podbadaj me više.\"","Saosećajno mu se nasmešila. \"Ponekad se zatvoriš kao vakuumska zaptivka.\"","\"U poslednje vreme pun sam adrenalina, to je sve.\"","\"Pa naravno.\" Izgledala je iznenađeno - zbunjeno je nabrala usne. \"Maške su prilično zaostale za nama.\"","\"Uf!\" frknuo je Tobi. \"Pacov u kavezu može da juri tamo-ovamo koliko god hoće.\"","\"Nismo zarobljeni!\"","\"Ne vidim nikakav izlaz - a ti?\"","\"Vidim ih dosta. Još nismo ni ugledali disk oko crne rupe. Tamo će možda biti mesta za skrivanje...\"","\"Maške poznaju ovo mesto. Sigurno imaju pokazivače rasute svuda okolo. Pametne su one.\"","\"To niko ne zna.\"","\"Ali je sasvim verovatno. Nešto u Pravom Centru odavno opseda maške - i Kvat tako kaže.\"","\"Zar veruješ u sve što kaže to ogromno skladište nogu?\"","\"Naravno. Ona bar ne pokušava da me razvedri.\"","Besen se ljupko namrštila. \"Hmmm. Stvarno si utučen.\"","\"Samo se ne radujem.\" Tobi je otpio malo lotosovog soka i uzeo žitnu kocku. Kucnuo je njome o sto, i napolje je izgmizao mali beli crv. \"Jedini način da izbaciš ove stvari\", rekao je gadljivo, odgurnuvši ga rukom.","\"To je zbog one Erike, ona ih je oslobodila.\"","\"Lako je pogrešiti kada ne umeš da čitaš uputstva.\"","\"Trebalo je da pita Aspekte!\"","Erika je pre više godina greškom otvorila samozagrevajuću epruvetu sa smrznutim humusnim crvima, i otad je njeno ime za gladne i iznervirane ljude predstavljalo svakodnevnu psovku.","Tobi je saosećao sa njom. Kako je mogla znati da će iz epruvete nahrupiti ružni crvi, spremni da jedu sve redom - to im je, uostalom, i posao. Toliko su uplašili sirotu Eriku da je ispustila epruvetu. Ko bi pomislio da će se crvi uvući baš u žitne useve? Bili su predviđeni za povrće i jabukovo drveće, tako je pisalo na etiketi, na nekom davno mrtvom jeziku. Na Erikinu nesreću - i njihovu - ona je otvorila kutijicu dok se nalazila u žitnoj kupoli. Tobi je slegnuo ramenima. \"Naporno je radila na setvi.\"","\"E, ja mislim da je Kapetan trebalo da je izbičuje.\"","\"On ne voli bičevanje.\"","\"Nije bitno šta Kapetan voli ili ne voli\", strogo je rekla Besen. \"Najvažnije je ono što je dobro za Porodicu.\"","\"Naravno. A pametan Kapetan će umeti da zagreje posadu za ono što on želi.\"","Besen je žmirnula. \"Aha, znači ti tvrdiš da nas je Kapetan naveo da igramo njegovu igru, iako čujemo različitu muziku?\"","\"Mož' bit.\"","\"A nećeš da to javno kažeš. Iz odanosti?\"","\"Ne volim da idem protiv njega.\"","\"Pa, svakako ne bi bio popularan.\"","\"Dabre - a moram da priznam da je moral zaista na visokom nivou.\" Pokazao je rukom po restoranu, punom živahnih lica. Prosto se osećao električni miris prigušenog uzbuđenja. Ljudi koji su tako dugo u bekstvu oduševljeno su dočekali tešku poteru; bilo je to uzbuđenje poznate opasnosti.","Besen je zabrinuto nabrala usne. \"Ne misliš valjda da je ovo samo način da se pobegne od maški?\"","\"Ne znam o čemu je zaista reč.\" Tobi je ljutito lupkao žitnom kockom. Na sto je ispao još jedan beli crv. Sa uživanjem ga je zdrobio palcem. \"Vredi biti oprezan.\"","\"Dvaput tražiš crve?\" nasmešla se Besen.","\"Svuda ih može biti.\"","Besen se pribrala, očito rešena da oboma promeni raspoloženje. \"Hajdemo u osmatračnicu, da pogledamo napolje.\"","\"Super.\" Tobi je odgurnuo žitnu kocku, a onda se predomislio, još jednom je protresao - nije se pojavio nijedan crv - i zagrizao je. \"Hmmm, nije loše - kad si mrtav gladan.\"","\"Ti si uvek mrtav gladan. A otkako smo sreli jedro-zmiju, imamo dovoljno hrane.\"","\"Idemo.\" Tobiju je bilo drago što je smislila izlaz iz neprijatnog razgovora. Nije želeo da njegovo neraspoloženje utiče na ostale, pogotovo što je njegov otac uspeo sve da ih povuče, toliko da su satima naporno radili ne prestajući da se smeše.","Pošli su širokom spiralnom stazom ka 'Argovom' srcu. Posada je sada naporno radila u agro kupolama. Nivo spoljašnjeg zračenja rastao je svakog sata. Mračno infracrveno, oštro ultraljubičasto, nevidljivi spektri koji su napadali useve. Polarizovali su kupole do maksimuma, ali energija se i dalje probijala. Bilo je pravo olakšanje zaboraviti sve to, skljokati se u mreže unutar osmatračnice i gledati blistavi sjaj napolju.","Osmatračnica u prohladnom, mračnom srcu broda bila je prepuna, i Tobi nije mogao da nađe dobro mesto. Polje puno zvezda bilo je zbunjujuće, prošarano neobičnim mrljama zračećeg gasa. Neko na mostu prebacio je na doplerske frekvencije i pojavile su se pojedinosti. Plavičaste nijanse izdvajale su sve ono što se kretalo ka 'Argu', a sve ostalo je gotovo nestalo.","I pojavile su se: jedanaest blistavih tačkica, pravilno raspoređenih po krugu.","\"Ne može se promašiti\", promrmljao je Tobi.","\"Maškama je svejedno da li ih vidimo\", rekla je Besen.","\"Ili možda to i žele.\"","\"Zašto bi? Bilo bi efikasnije da se prikradu.\"","\"Možda hoće da nas uplaše.\"","\"Zbog čega?\"","\"Možda da bismo uradili ovo što upravo i radimo\", mračno je rekao Tobi.","\"Hej, pa udaljavamo se od njih.\" Pobunila se levo od Tobija krupna žena orlovskog nosa, munuvši ga laktom. Pripadala je Kečevima, iz pustara na Adutu. Naučena da bez pogovora sledi vođu.","\"Dabre, bacamo im prašinu u lice\", dodao je neki muškarac, Petak.","\"Možemo da prestignemo svaku prokletu mašku\", ponosno je izjavila neka druga žena. Po naglasku se videlo da pripada Dvicama - Tobi je jedva mogao da je razume.","Zaškrgutao je zubima. \"Dabre, dabre. Samo sam mislio...\"","\"Nije u redu da Kapetanov sin bude takav.\" Žena sa orlovskim nosem ga je opet munula laktom.","\"Izvinjavam se, braćo i sestre\", rekao je Tobi, iako je već počeo da se nervira. \"Uf, izvin'te me.\"","Ustao je i probio se kroz zbijena tela. Činilo mu se da ga svi gledaju sa prebacivanjem. Ili da izbegavaju njegov pogled. Besen je pošla za njim. \"Ta matora veštica je prava alapača\", šapnula je. \"Svi sa Aduta su takvi.\"","Tobiju je već bilo krivo zbog sukoba, pa se pre izlaska iz sobe zaustavio da još jednom pogleda ekran. Članovi Porodice Bišop su mrmljali, nagađali, čak su se i smejali - i to ne samo oni sa Snegobara. Raspravljali su, smejali se i gurkali sa Porodicama Karata. Iz mase je dopirao električni miris, nemirno uzbuđenje.","Tobiju je sinulo da odaja nije toliko natrpana samo zato što svi žele da pogledaju napolje, nego i zato što je pružala mesto za skupljanje, ogovaranje i gunđanje. A to im je izoštravalo osećanje jedinstva Porodice pred spoljašnjim ambisom.","To je bilo najvažnije - da se drže zajedno. Na 'Argu' su se nalazili uglavnom Bišopovi sa Snegobara, ali i Porodice sa planete koju su kasnije posetili, koju su njeni stanovnici zvali Adut. Tamošnje Porodice imale su Tobiju nerazumljiva imena - zvale su se Kečevi i Dvice, Pubovi i Petaci. Imali su i Kraljice, mada ta porodica nije imala ništa zajedničko sa porodicom Kraljica sa Snegobara.","Kilin je Porodice sa Aduta zvao Karte. Svi odreda bili su duboko odani i spremni da slede prodorne vođe. Na Adutu su imali za vođu nekog ludaka koji je sebe prozvao Njegova Vrhovnost, divljeg tipa koga su Bišopovi na kraju morali da ubiju. Karte su na osnovu toga zaključile da treba da prenesu odanost na Kilina.","Sve zajedno nije imali nikakvog smisla, ali tako je bilo sve u vezi sa Adutom. Tobi je smesta odbacio pomisao da su Karte dobili imena po nekoj drevnoj igri. Možda je postojala igra sa njihovim imenima, to da. Ali Porodice su drevne i svete, i nisu ni u kakvoj vezi sa takvim bezvezarijama.","Ipak, Adute je bilo teško svariti, jer bili su tvrdoglavi i glupi. No, ni oni sa Snegobara nisu bili cvećke, kad malo bolje razmisliš.","Rukovi su voleli da istresaju nos prstima, tako da je rezultat leteo unaokolo. Ako bi se neko našao na putu, glasno su se smejali. Ona žena orlovskog nosa mogla je biti i od Rukovih.","S druge strane, Pioni su smatrali da je sasvim u redu kakiti pred slučajnim prolaznicima. Potpuno prirodna funkcija, tvrdili su. Zašto da se stide zbog toga?","Najtovi su podrigivali i prdeli i u najsvečanijim prilikama - čak nisu ni primećivali da to čine.","Bišopovi su pljuvali kad god im padne na pamet, a to je bilo prilično često.","Rukovi su voleli da piške po biljkama, tvrdeći da je to deo velikog Životnog Kruga, i da im to prija.","A Kingovi su bez zazora kašljali ljudima u lice, i pri tom se smešili. Pričalo se da je u starim vremenima Citadela porodica Kraljica čak javno vodila ljubav, tabana uperenih u tavanicu, i sevajući stražnjicama. Imali su nekakvu teoriju kako to podstiče jedinstvo zajednice. Tobi nije verovao, jer bilo je potpuno fantastično - ali ko može tačno znati šta su mislili i radili ljudi u tako davnoj prošlosti?","Ipak, Porodice sa Snegobara uspevale su da prevaziđu te razlike, postupke koji su ostalima izgledali nepristojno, i ostali su na okupu. A osim sitnih sukoba, bili su takvi i prema Adutima, iako su ovi bili stravično tvrdoglavi, a i mljackali su dok jedu. Porodica nad Porodicama.","Tobi je znao da mu je obaveza da čuva jedinstvo. Mada mu se to nimalo nije dopadalo. Pljesnuo je pesnicom po dlanu i izišao iz pretrpane sobe.","\"Stvarno te je povredila?\" zabirnuto je upitala Besen.","\"Nebre. Zaboravi.\" Ali znao je da on neće zaboraviti."]}