{"index":24,"title":"1. DUBOKA STVARNOST","paragraphs":["Žurili su ka graničnom sloju ergosfere. Tobiju je izgledala kao savitljiva koža neke ispečene životinje, debela i drhtava od večitog gneva.","A onda je 'Argo' skrenuo duž nje, ubrzavajući zbog gravitacije, i perspektiva se promenila. Sada je izgledalo da je tik ispod njih uzburkano more, ispresecano borama i talasima. Veliki talasi su se sudarali uz mnoštvo pene, ludački terani nevidljivom olujom.","\"Držite se\", napeto je rekao Kilin.","Tobi je bio privezan u sedištu na mostu. Gravitacija je pomerala sve oko njih, cimajući mu odeću, poigravajući se unutrašnjim uhom, nakrivljujući mu čula tako da mu je čak i vid lelujao i menjao se. Začuo se pucketavi, tihi glas Aspekta Zeno.","Ove sile... nejasno... pominju zapisi... ekspedicija... opisali su ih... kao \"kad nervozni tigar trese miša\".","\"Uf... šta je tigar?\" Tobi je viđao poljske miševe, hvatao je u zamke glodare šiljatih zuba koji su jeli žito u Citadeli Bišop. Zeno je poslala maglovitu sliku nečega što zuri u njega sa tihom, pretećom silinom. Planula je u punoj boji unutar čula, i Tobi je osetio talas straha, sve dok Zeno nije objasnila:","Ovo stvorenje... prema zapisima... nije bilo duže od tvoje ruke.","\"Kakvo olakšanje.\" Zamislio je da ga je mačka dohvatila i da ga bacaka okolo. Mučni trzaji i izvijanje bili su podnošljivi, ali ponekad je vrtloženje izgledalo kao da mu se pod kožu zavlače avetinjski prsti.","Oficiri sa mosta bili su u sedištima, ali Kapetan je koračao okolo, boreći se protiv trzaja i izvrtanja nesigurne gravitacije, ne želeći da se pokori. Niko se nije usuđivao da mu prekine misli dok je trupkao čizmama, ruku sklopljenih na leđima, lica pretvorenog u stalno mrštenje.","Tobiju je bio jasno da se to njegov otac sprema da se suoči sa nečim što je izgledalo kao gotovo sigurna propast.","Jedno je jurnuti u nepoznato, to je odavno navika čitave Porodice. Ali zariti se u samo lice žive tame...","Kilin je klimnuo Džoslini. \"Sad.\"","Osećanje klizanja. Tobi je progutao knedlu. Izvijanje. Kao da su svi na mostu zadržavali dah.","Jurnuli su ka talasavoj koži ergosfere. Površina je bila prekrivena orkanima crnim kao ugalj. Udubljenja i vrhovi bili su osvetljeni pakleno crvenim sjajem, jer i svetlo se povijalo i sažimalo usred silne gravitacije.","\"Evo ga!\", šapnula je Džoslin, stegnutog grla.","...i zaronili su pod talase.","Unutra.","Kroz.","Tobi je zažmirkao. Nije bilo udara, nije bilo sudara. Glatko i lako zajedrili su među...","Plamene kugle. Putovali su kroz kišu svetlosti.","Tobiju se unutrašnjost ergosfere činila kao mračna noć, ispresecana zaslepljujućim, blistavim prugama svetlosti. Kraj njih su jurile sjajne kugle - stalni pljusak, crven i ljubičast i čudno, usijano zelen.","\"Šta... kakvo je ovo mesto?\" šapnuo je Tobi.","#Vremenska jama#, odgovorila je Kvat.","\"Misliš, crna rupa?\"","#Taj žderač leži dublje unutra. Ovo je područje stvoreno rotacijom crne rupe. Ubistveno mesto. Ovde je prostor-vreme obmotano oko tamne mase proždirača, tako da postaje prepleteno.# Kvat je to podvukla zveketanjem i njihanjem očnih peteljki.","\"A? Šta je prepleteno?\"","#Vreme i prostor. Ovde su zaista povezani, i duboka stvarnost javlja se samo onima koji mogu da vide u prostor-vremenu.#","\"Pa, ja mogu da vidim skoro sve osim samih krajeva spektra...\"","#Ti i ja nemamo povlasticu da direktno opažamo prostor-vreme. Avaj, sumnjam da ga može videti išta što je mučno sazrelo iz nižih oblika života. To mora da je /neprevodivo/. Ili kao da možeš da vidiš samu gravitaciju kao nešto opipljivo, elastično.#","\"Kako to da smo tako glupi?\" Svetlucavi pljusak bio je sve gušći, i zidni ekrani zapljuskivali su lica svih na mostu hitrim, jarkim bojama. Niko se nije micao. 'Argo' se tresao i pucketao od nevidljivih napora. Tobi je po bolu u stomaku znao da se gravitacija neprekidno menja, kao da se prikrada.","#Veoma je zgodno razdeliti istinski svet na nekoliko prostijih. Zato lako osećamo prostor, ali zagonetku vremena prepuštamo otkucavanju naših mašina, časovnika.#","Tobi je iskrivio lice. \"Vreme je ono što pokazuje sat, majko svih crva. Nemoj izmišljati koješta.\"","#Vreme nije samo to. Ono živi i bori se sa svojim bračnim partnerom, sa tri dimenzije prostora koje možemo da osetimo. Njihova borba se nikada ne završava, i vlada svime. Ovde, u vremenskoj jami, besni punom snagom.#","Tobi je odmahnuo glavom; osećao je mučninu. \"Meni je to previše.\"","Svi na mostu su u čudu ćutali. Glavnina posade bila je zbijena u središtu broda, zaštićena od moćnih čestica koje čak ni 'Argovi' magnetni štitovi nisu mogli sasvim da odbiju. Tobi i ostali na mostu uzeli su napitak smućkan po receptu jednog od Džoslininih Aspekata, kako bi predupredili oštećenja ćelija usled zračenja. Piće je bilo mlečno belo, ali imalo je ukus kao pepeo po kome je neko pišao, no Džoslin je rekla da u njemu ima sićušnih stvarčica koje umeju da popravljaju oštećene molekule, da spajaju prekinute nizove i da peglaju nabore.","Ovog trenutka Tobiju se činilo da mu je stradao samo stomak. Grčio se i trzao pri svakoj promeni gravitacije koja se njihala i uvijala kao otkačeno sidreno uže. Stezao je doručja sedišta i disao na usta, ne mareći što mu se pljuvačka sliva niz bradu - sve dok nije pri jednom naglom zaokretu gravitacije poletela uvis, načinila salto i pogodila ga pravo u desno oko.","\"Au!\"","\"Jesi dobro, sine?\" upitao je Kilin.","\"Uf, da. Samo mi se vrti u glavi.\"","Kilin mu se kratko, toplo nasmešio. \"Drži se. Verovatno će biti gore.\"","U Tobiju se iznenada otvorilo nemo, kameno prisustvo - Šibo; njena Ličnost slala je svilaste prste umirenja kroz sva Tobijeva čula. Nije govorila, i nije bila pozvana, ali njena srž je ispunila vazduh, obojila mu vid, donela tanane tragove sećanja koje se ljuštilo u slojevima sa granitno čvrste površine njenog uma. Filigranske slike starih, beskrajnih dana, toplog sunca, mira i vlažnih lisnatih leja gde se igrala kao devojčica, slike smeha srećne dece kako odzvanja kroz močvaru, slika slasnih ručkova u društvu davno nestalih prijatelja...","Jedva se otresao njenog uticaja, i uprkos svim njenim naporima strepnja u njemu je rasla. \"Tata, kuda idemo?\"","Iskrivio je lice kao krivac. \"Ne znam.\"","\"Ali...\" Da, pomislio je Tobi. Ali.","Obojica su dobro znali koliko je ovo opasno, svi su to znali, ali su ipak leteli pravo u ralje nepoznatog. U ambis bez vidljivog izlaza. I to iz razloga koje niko od njih, čak ni Kapetan, ne bi mogao da uobliči u reči.","Na zidnim ekranima nešto je zasvetlucalo.","\"Približava se brod\", napeto je rekla Džoslin.","\"Ovde?\" šapnuo je Cermo. \"Brod na ovom mestu?\"","Iznenađeno šuškanje, uz prizvuk nade.","\"Vektoriši\", rekao je Kilin. \"Je li nam dijagnostika u redu?\"","\"Delimično\", odgovorila je Džoslin, prelećući prstima preko kontrolne ploče. 'Argovi' kompjuteri mogli su da prime naredbe i dodirom i glasom, i izgleda da su koristili oboje kako bi shvatili šta njihova neuka posada želi.","\"Koliko je daleko?\" upitao je Kilin.","\"Ne znam\", mrštila se Džoslin. \"Ploča kaže da refrakcija onemogućava merenje.\"","\"Refrakcija?\" upitao je Tobi. Niko mu nije odgovorio, osim Aspekta Isaka.","U zakrivljenom prostoru-vremenu svetlo je takođe zakrivljeno. Ne može da se kreće pravom linijom. Zato merenja udaljenosti nisu pouzdana. Niti vremena, naravno.","\"To tamo postaje sve bliže\", rekao je Cermo. \"Veće je.\"","Možda je i to privid, izazvan povijanjem svetlosti. Ovde, kako kaže teorija, ništa nije onako kako izgleda.","\"Kakve je izrade?\" pitao je Kilin.","\"Teško je reći\", mrštila se i dalje Džoslin. \"Slika stalno skače na sve strane.\"","\"Deluje čvornovato\", rekao je Cermo.","\"Ne liči na brodove Mnogonožaca\", mozgao je Kilin.","\"Jesu li ono kupole?\" Džoslin je malčice podesila senzore. \"Ispupčenja u profilu, vidite?\"","\"Hmmm. Može biti. I maške imaju takve čvoruge.\"","\"Kofno!\" Džoslin je zaškrgutala zubima. \"Izgleda da se primiče. Ako su maške, bićemo potpuno otvoreni.\"","#Vidim sličnosti sa vašim brodom.#","Kilin je zapanjeno pogledao Kvat. Tobi je zaboravio da je čitav most uključen u njeno emitovanje. Više nije mogao da uživa u ličnim razgovorima sa njom. To ga je zbog nečeg ožalostilo.","\"'Argo' je prastar\", rekao je Kilin. \"Verovatno je poslednji od svoje vrste. Ne verujem da bi ovde našli išta slično.\"","#Pretpostavke nisu činjenice.#","\"Ljudi, ovde?\" upitao je Cermo. \"Daj Bože.\"","\"Funkcija boje je neravnomerna\", gunđala je Džoslin. Za nju nije bilo nagađanja; pogled joj je bio uperen u kontrolnu ploču.","Kilin je prestao da šetka i brzo joj je prišao, boreći se sa naglim promenama gravitacije. Ploča je pokazivala zbunjujuću zbrku brojeva, shema i raznih dijagrama. Tobi je mogao da se snađe u tome, uz malo pomoći - ličilo je na Isakove lekcije iz matematike - ali Kilin je oduvek bio nestrpljiv kad dođe do takvih pojedinosti. \"Šta ovo znači?\"","\"Kada instrumenti skeniraju sliku, makar da je vrlo razlivena, mogu da kažu je li slika u istoj boji. Ovaj brod ima fleke.\"","\"Da, pa?\" Kilin je prešao šakom preko ekrana, kao da može da opipa njihovo značenje. Tobi je poznavao izraz zbunjenog nestrpljenja na očevom licu. Posle dugih godina oslanjanja samo na sopstvene sposobnosti, bio je sklon da sve instrumente smatra nepouzdanima, ma koliko napredni bili. Tobi ga je razumeo; i on se osećao nesigurno kad bi zavisio od aparata koje nije sasvim razumeo.","\"Možda je oštećen. Pogođen. Možda i probušen.\"","\"Onda je verovatno ratni brod\", mrštila se Džoslin.","Na ekranu je lebdeo plavo-beli oblik, svetlucajući i talasajući se pod stalnim udarima svetlećih čestica. Brodski kompjuteri su proučavali njegovu pripadnost, ali na kraju su preko ekrana ispisali samo NEPOZNAT. Tobi je gledao talasavi, srebrni brod kad se javila Kvat. #Brzo poniremo. Već smo blizu nivoa od trideset dana.#","\"A? Šta?\"","#Jedan dan na ovoj dubini traje koliko trideset dana napolju.#","\"Kako to može?\"","#Mnogonošci su mi poslali podum. Dodelila sam mu taj proračun. Njegova digitalna svest može da nas provede kroz ovu oblast. On zna da je zakrivljenje prostor-vremena za nas istovremeno i skretanje razdaljine i skraćenje vremena.#","Tobi je progutao knedlu, i to ne samo zbog novog trzaja broda. Pre nego što je stigao da shvati Kvatine reči, Kilin je doneo odluku, lupivši šakom po stolu. \"Ne smemo rizikovati ako je ratni brod, pogotovo što su možda maške. Spremi se za paljbu.\"","\"Spremni smo\", smesta je odvratila Džoslin.","\"Čekaj!\" uzviknuo je Tobi. \"Čuli ste Kvat. Ona kaže da je ovde sve izvrnuto. Taj brod je možda iz nekog drugog vremena, možda uopšte ne traži nas.\"","\"Kakve veze ima vreme?\" obrecnuo se Kilin. \"Maške su maške.\"","\"Tata, pusti još malo taj brod. I Kvat i moj Aspekt Isak kažu isto: da je vreme ovde poludelo. Meni se čini da dok ne shvatimo...\"","Kilin se zagledao u sina, a onda je klimnuo Džoslin. \"Drži ga na oku. Spremni za paljbu.\"","\"Spremni, Kapetane.\"","\"Tata!\"","#Nije preporučljivo delovati bez znanja.#","Kilin se zagledao u Kvatinu glavu i pipke, koji su se njihali od naporne borbe protiv promenljive gravitacije što je hujala mostom kao orkan. \"Sigurna si?\"","#Ovde ništa nije sigurno. Ali moj podum kaže da ovde ima mnogo nepoznatih brodova.#","\"Koliko?\"","#Nepoznato. Ima ih iz svih prošlih razdoblja.#","\"Maške?\"","#Podum kaže da neki potiču i iz razdoblja pre maški.# Kvat je ovo propratila talasavim, pištavim zvukom, koji Tobi nije znao kako da shvati. Zar nije sada razdoblje maški?","Kilin je izgleda shvatio, jer je klimnuo. \"U redu. Možeš li da te podatke prebaciš na ekran?\"","#Uskoro.# Opet tajanstveni niz pištavih, zvonkih tonova.","Brod na ekranima je rastao i smanjivao se, osvetljen neravnomernim sjajem. Za trenutak se sasvim izoštrio. Oplata prekrivena ožiljcima, nekada srebrna i glatka, sada izbušena i mrljava. Ispupčenja su mogla predstavljati kupole, ali prljave i masne.","\"Naši programi za prepoznavanje oblika kažu da je ovo drevno ljudsko delo.\"","Kilin je protrljao bradu. \"Hmmm, moguće je.\"","\"Jeste!\" uzviknuo je Tobi. Oblik i uglovi bili su mu odnekud poznati. Pre nego što je mogao da se uveri, slika se opet zamutila. Nastupilo je dugo ćutanje. Oficiri su otvoreno zurili u svog Kapetana. Pucati u brod ljudi bio bi veliki greh, ali umreti od napada maški...","\"Pa, nisu maške\", zaključio je Kilin. \"Spusti oružje.\"","Napetost je popustila. Oficiri su mrmljali i šuškali. Kilin je nastavio da šetka. Tobi je i dalje gledao u ekran kad je slika broda počela da bledi. \"Hej!\" povikala je Džoslin, podešavajući instrumente. No, slika je bledela kao ubrani cvet koji tone u tamnu baru.","\"Ode.\" Kilinu kao da je laknulo. \"Možda smo sve vreme gledali fatamorganu.\"","#Ovde je to moguće. Pazite:#","Na glavnom ekranu pojavila su se dva časovnika. Tobi je na brodu naučio da gleda na digitalni sat, i sad se iznenadio što jedan, sa plavim ciframa, odbrojava vreme uobičajenim tempom, dok je drugi, crven, vrteo brojeve toliko brzo da su se pretvorili u mrlju. #Brodsko vreme teče normalno#, objasnila je Kvat. #Vreme napolju teče sve brže što mi idemo dublje.#","Tobi je gledao kako se smenjuju cifre, jedva verujući da je to nešto stvarno. \"Misliš, vreme napolju ide brže?\"","#U odnosu na nas, da.#","\"A zašto ubrzava?\"","#Ne, mi smo usporili. Vreme je uvek pitanje lokalnog mišljenja.#","Tobi to nije shvatio. \"Šta će biti kad se vratimo napolje?\"","#Ako ostanemo u ovom području zakrivljenosti, otkrićemo da se svašta dogodilo dok smo bili odsutni.#","\"Zakrivljenosti?\" upitao je Kilin.","#Moguće je i suprotno dejstvo. Ovde je mnogo šta izobličeno, kao kad se posmatra kroz debelo, zadimljeno staklo.#","\"Biće teško da išta nađemo.\"","#To je najmanji problem. Vreme je ovde zatvoreno. Može biti progutano ili izbačeno.#","\"Zato se zove vremenska jama?\"","Javio se Tobijev Aspekt Isak.","Crna rupa guta prostor. Stara Zeno kaže - mada je čak i njeno pamćenje ovakvih stvari daleko davnije od njenog telesnog života - da možemo smatrati kako prostor klizi u crnu rupu sve brže i brže, kako se približava strmoj silaznoj putanji. Čak i svetlo jedva uspeva da ostane iznad nje i da se spase. Ali ergosfera je ponor vremena, a ne prostora. Ovde se trajanje nekog događaja može produžiti, sabiti, izobličiti, jer se prostor - osuđen na propadanje - poigrava njime i vrti ga oko malog prsta.","Tobi je pokušao da shvati, i stomak mu se trzao od bleskanja ekrana. Osećao je kiselinu u ustima. Brod im je zasipala vrela materija, puna zračenja. Pomislio je da to možda vide Boga kako pljuje sa nebesa, prava kosmička šala. \"Kako... kako ćemo naći put?\"","Gravitacija može da povije i iskrene svaki sled događaja. Život na ovakvom mestu je kao kad buba mili po kaišu koji visi u ormanu. Kaišu koji je, recimo, na jednom mestu izokrenut, pa onda upasan. Buba može da mili koliko god želi, i da pređe po obe strane kaiša - jer sada koža zapravo ima samo jednu stranu - ali nikako ne može da siđe. Za nju se događaji beskonačno ponavljaju, i nikada ne stiže do kraja tog beskonačnog kaiša.","Aspektov glasić kao da je uživao u opisu. \"Pričaš kao da sve znaš iz prve ruke.\"","Proučavao sam te stvari, ali avaj, poznajem ih samo iz drevnih zapisa. I od sparušene Zeno, zaista neprijatne osobe. Ona mi je pričala o eksperimentima koje su ljudi nekada ovde izvodili. Čak i o građevinama koje su podizali.","\"Kako je iko mogao da gradi na ovakvom mestu?\"","Nesumnjivo je u pitanju greška u prevođenju, ili nesigurno pamćenje prastare Zeno. Ali mogu da ti citiram mnogo pouzdaniji tekst iz doba Svećnjaka. Oni su često mešali mitologiju i fiziku, to je u ona velika vremena bio običaj - zamisli samo kakav luksuz! No, da bih te uputio, održaću ti predavanje o...","\"Ovaj, ne, hvala.\" Tobi je žurno odgurao Aspekta nazad u njegovu kutijicu.","\"Šta je ono?\" upitao je Kilin, pokazujući svetlucavo crnilo koje im se pojavilo na ekranima. Tobiju je izgledalo kao ogromno saće, crno, uljasto i prepuno prolaza.","Kvat je poslala signal opasnosti. #Ne znam, ali čini mi se da bi to moglo da nam bude odredište.#","\"Zašto?\" upitao je Kilin.","#Od trenutka kad je progovorio Magnetni um, razgovarala sam sa Mnogonošcima, i to sa čitavim odredom Filozofa. Oni su govorili o trenutku vremena kada se može ući u vremensku jamu i naći pravi pravac. To se dešava samo kad upadne velika masa - kao što se desilo sa onom zvezdom koju smo gledali. Takva ogromna masa, dok napreduje, umanjuje turbulencu u vremenskoj jami. Tada možemo da uđemo. Na ovo mesto se može stići samo u takvim trenucima.#","Tobi je pokušao da zamisli. \"Kao kad se provučeš kroz vrata koja otvori vetar?\"","#Otprilike. Da bi se ustalasala površina vremenske jame potreban je vetar čitavih svetova.#","Kilin je izgledao nesiguran. \"Trenutak otvaranja? Otvaranja vrata? Ali vrata od čega?\"","#Od ove strukture pred nama. Ili nečega iza nje. Moji Filozofi nisu znali ništa više.#","Brod je drhtao i stenjao od novog napora. Svetlucavo, uljasto crnilo ispunjavlao je sve ekrane, ogromno i neizbežno."]}