{"index":3,"title":"2. OLUJA ČESTICA","paragraphs":["Kućište sija kao lovački rog.","Grudni deo je načinjen od visoko sabijene keramike. Šipke boje slonovače imitiraju rebra. Skladišni baloni se šire kao pluća dok menjaju napon plazme. Polako se šire i treperavo skupljaju.","To je iluzija. Ovo telo je sklop davnih konstrukcija, oslobođeno težine, bez sećanja na planete. Evolucija je nezavisna od podloge, bilo da je organska, metalna ili plazmatična. Ova konstrukcija usklađena je sa hladnom mehanikom koja je sada pretvorena u naviku. Funkcije zavise od oblika. Cevaste šipke nevidljive napetosti, podupirači nalik na izjave.","Na drugim mestima se kroz izdužene uglove pomaljaju sive nogare. Loptasta zakrivljenja u potamnelom srebru. Kupasti obrisi se stapaju, spajajući iskošene ose. Takva geometrija ne bi bila moguća pod pritiskom gravitacije.","Rotira. Polako, oprezno. Pokret je luksuz, jedva da je potreban kada su podaci ono što se zaista pokreće.","Ima malo osećanja za pokret. Umesto toga, živi u šifrovanim unutrašnjim vaseljenama. Mreže, logike, filteri. Opažanja su uzburkane šifre razapete između promenljivih dina zvezda i života.","Kroz te prostore slivaju se podaci. Digitalne reke granaju se u rukavce, tražeći receptore. Mucavi, slojevito šifrovani, beskrajni kao kiša protona.","Nalik na grozničavu potrebu, struje podataka ovde padaju na prozirna titanijumska ležišta. No, ona ne osećaju oluju čestica koja beskorisno napada masivne štitove; slojevi napetih konglomerata cismetala, u stalnom pokretu.","Masa je gruba. Unutar kristalnih bedema nema ničega što bi ličilo na mašinu. Nema primetnih pokreta, nema klizanja mehaničkih elemenata. Ovde je srž statična, večna, stožer nepokretnih sila.","Misao je beskrajno tanana. Unutrašnji um polako teče niz tanke stabljike od tamnog dijamanta, stvorene od jezgara drevnih supernova. Šifre hitaju u vidu magle polarisanih nukleusa, večno plešući u plutajućim poljima. Elektroni se zarivaju i krivudaju, prenoseći prozračne ideje.","Iz daljine dopiru spektralni tokovi crvenog diva koji napreduje ka supernovi. Plazma baca purpurne senke preko površi što se polako obrću. Neravnomerno, divlje svetlo zapljuskuje nazubljene ivice kratera. Slučajni sudari, davno zaboravljeni. Na masivnim bokovima vide se udubljenja i ogrebotine. Govore o čudnim pričama, sada nečitkim.","Smrt kruniše spiralnu kičmu; antene su jarko žute. Mogu da proseku galaktički šum, da zabodu elektromagnetne igle kroz plen udaljen više svetlosnih minuta.","Za trenutak opšti. Unutrašnje ličnosti oslobođene su unutrašnjih pritisaka samoočuvanja. Njihov posao je da dugo misle. U njima poigravaju podaci.","Antologijska inteligencija obraća se drugima, rasutim daleko duž galaktičke ravni - iako je podela na (mene, ovde) i (druge, tamo) pogodna, prosto pojednostavljenje za ovaj lagano rotirajući entitet.","Zgušnjava se nešto nalik na raspravu. Klizajuće perspektive digitalnih nijansi. Binarne suprotnosti su ovde iluzija - ti/ja, pitanje/odgovor - ali ipak se uobličavaju teme, onako kako okvir definiše sliku.","Počinje. Jezik lebdi preko olujnih masa koje se upliću, nalik na nejasno promenljivu klimu. Zariva se. Prodire.","Polu-razumnjaci ne bi smeli da nas toliko zaokupe.","Moraju. Oni su nerazrešeno pitanje.","Nazivaš ih 'primati'?","Iz klase kičmenjaka koji sanjaju.","Oni su nebitni.","I dalje postoje goruća pitanja.","Oni nisu ništa! Otpad, trunje.","Približavaju se. Ostaje samo malo vremena dok se ne približe Centru.","Ljudi su bukvalno odasvud izbrisani. Ostale su samo grupice. Naši dugoročni ciljevi, dobro zabeleženi u istoriji, zahtevaju ispunjenje tog drevnog zadatka.","Ta politika je stara. Treba je preispitati.","Gotovo su istrebljeni. Treba nastaviti.","Izgleda da je teško postići njihovo istrebljenje. Uporni su. Stoga bi možda trebalo razmotriti postojeće pretpostavke.","Oni su gamad. Evolucija zasnovana na ugljeniku daje samo niske veštine. Oni i dalje linearno komuniciraju!","Možda bi se moglo reći da evolucija deluje na njih koliko i na mene/nas.","Glupost. Mi/vi upravljamo svojim promenama. Oni ne. To je duboka mana hemijskog života.","Nekada su bili u stanju da menjaju svoj sadržaj. Da upisuju izmene u ugljeničnu strukturu.","Izgubili su je otkako izumiru. Sada su isti kao nerazumni oblici, životinje - uobličeni su slučajnim silama.","Nekada su bili važni učesnici. Pre istrebljenja, trebalo bi razmotriti koliko su opasni po mene/nas.","Možda poseduju informacije koje su škodljive po nas/tebe - tako kažu naši najstabilniji zapisi.","Oni koji su zaštićeni od oluje zračenja Jedača Mase, i zato bi trebalo da su dobro očuvani.","Po prirodi stvari, ne može se znati kakve je vrste ta skrivena informacija.","Zašto 'po prirodi stvari'?","Ima mnogo teorija.","Tako je. Zar nije čudno što nešto u mom/tvom sklopu onemogućava da saznamo šta ti ljudi nose? Da nam je to znanje blokirano? Čudna posledica dubokog programiranja.","Možda nose. Ti drevni zapisi nisu pouzdani.","Opasno je ne poverovati im.","Davni filozof razrešio je ta pitanja. Mi/vi nalazimo se zatvoreni u svom čulnom prostoru. Uvek će biti pitanja koja ne možemo dokučiti.","Ali ako ta pitanja utiču na nas? Uznemirujuće.","Život sa neizvesnošću je u prirodi visoke inteligencije. Ipak, da se umanji nesigurnost, preostale grupice treba istrebiti.","Pa da njihove informacije nestanu?","Pa dobro - prvo da se arhiviraju. Ukazujem na najnovije uljeze - već se približavaju Pravom Centru.","Možda će biti opasno da ih uništimo.","Glupost. Vi/mi uništili smo već mnogo takvih ekspedicija.","Prvo neka ih izviđači precizno lociraju. Pratiće ih uobičajene jedinice za lov na primate, možda će im naneti manja oštećenja - tim nižim strukturama uvek treba pružiti nekakvu nagradu.","Znači li to zalaganje za sporost?","Ne, nego za oprezno delovanje. Oblici viši od mene/nas procenjivaće moje/naše delovanje. Razboritost zahteva pažnju. Raniji događaji sa tim primatima, na dve različite planete, ukazuju na to da oni igraju neku značajnu, ali slabo definisanu ulogu. Možda nose informacije - a i šta su oni, ako ne informacije? A šta smo i mi? - koja može privući pažnju umova iznad naših.","Pa dobro, opreznost. Ali kako?","Klopka."]}