{"index":35,"title":"3. STENA HAOSA","paragraphs":["\"Iskoristiti\" je značilo da se brzo kreću po nepoznatom terenu, tražeći otvore pora. Tobi je pomislio na strašna mesta gde peve ključa, otvoren, u zbrci koja izaziva mučninu, ali Kvat ih je smatrala najlepšim delima inteligencije koju je ikada srela.","Tobi se trudio da shvati dok su trčali, preskačući komade vremenjaka. Ruka ga je i dalje strašno bolela i zato je pazio da brzo odskače, iz straha da će ga naizgled čvrsta stena odmah usisati. Kvat se tome škripavo, zveketavo nasmejala, ali njemu se nije činilo smešno.","Deo problema bio je u tome što je Tobi stalno zamišljao vreme i prostor međusobno slepljene kako bi stvorili nešto po čemu se može hodati. Dobro, čovek je stalno svestan vremena. Onog naglašenog, jasnog sada koje deli poznatu, ali sve bleđu prošlost od nepoznate, avetinjske budućnosti. Ali kako se to može spojiti sa razdaljinom?","\"Vreme, pa, njega niko ne može da zaustavi, tačno? A prostor, to je ono što sprečava stvari da se sudare - pa šta oni imaju zajedničko?\"","Pokušavao je da podbode Kvat, ali ona je sve vrlo ozbiljno primala. Uporno mu je objašnjavala.","Dok ju je slušao, Tobiju bi povremeno sinuo po neki nagoveštaj. Ljudi mogu da opažaju kako stvari nastaju, prasnu u opipljivoj čvrstini, a onda blede i nestaju u sećanju. Kvat je rekla da prostor-vreme, peve, sadrži pravo vreme, i da je prolaznost ljudskih opažanja samo iluzija karakteristična za živa bića.","A kakve veze ima njihovo mišljenje, mračno je pomislio Tobi, kad su prisutni tako kratko? Njegov Aspekt Isak je otpevao drevnu pesmicu:","Vreme se vuče al to mu je manir","Ma sve je to plitko ko plehani tanjir...","i zakikotao se od naopake veselosti.","Prolazili su kraj ogromnih, praznih zidova vremenjaka, prosvetljenih iznutra. Ogromne kule su se kretale i pucketale od okolne energije, rastući kao trouglasto drveće. Neke kao da su mogle da svojom ogromnom energijom rascepe nebo i stresu zvezde. Kvat i Tobi su žurno prošli kraj njih. Nisu ni zastali pre nego što su se uputili u brojne zaokrete unutar lavirinta vremenjaka. Tobi je mislio da je na 'Argu' uspeo da očuva dobru kondiciju, ali bilo mu je teško čak i da stalno vidi Kvat. Pluća su ga pekla, a servo uređaji su se pregrevali.","Naglo se zaustavio. \"Kvat, pogrešio sam. Strašno sam pogrešio.\"","#Kako?#","\"Pobegli smo od Porodice. Ona ptica - šta ako su maške zaposele čitavo ovo mesto?\"","#Veruješ da mašine progone ovde sve ljude?#","\"Bišopove svakako. Hajde.\"","#Kuda?#","\"Vraćamo se.\"","Sledećih nekoliko sati bio jevrlo zadovoljan sobom, jer su se vraćali. Kvat je ćutala. Posle nekog vremena Tobiju je postalo jasno zašto.","\"Uf... kuda sada?\"","#Ne znam.#","\"Došli smo ovuda, zar ne?\"","#Tako je.#","\"Spoj Sokaka bio je tu negde.\" Bregovi, drveće, nebo - sve se promenilo.","#Peve je na spojevima Sokaka posebno stohastičan, jer to su čvorovi nestabilnosti.#","Tobi se skljokao, ugašenog pogleda. \"Znači, ne možemo da se vratimo?\"","#Na žalost.#","Onda su opet pošli napred. Bilo je obeshrabrujuće tabanati opet istim predelom. Doduše, ponegde se bio i promenio, što je Tobija još više smračilo. Pobegao je od oca i pao ravno u zamku. Na mesto koje ne oprašta greške.","Kvat se stalno osvrtala, proučavajući. Kada ju je upitao zašto, objasnila je. #Puštam stohastičnost - to jest slučaj - da radi za nas.#","\"Ovaj, ne razumem. Šta tražimo?\"","#Obavezujući slučaj.#","\"Meni to zvuči kao suprotnost.\" Teško je disao, jer lepljivi vazduh mu se zgušnjavao u grlu.","#Jednom si mi pričao kako si rešio jednostavnu zagonetku. Evo je:#","U čulima je ugledao nizove uparenih brojeva.","1 100","2 99","3 43","6 97","5 96","* *","* *","5 51","\"Pobrkala si. Zbir u svakom paru bi trebalo da je sto jedan. Ima ih pedeset, pa kad se pomnoži dobije se, ovaj, pet hiljada pedeset.\"","#Tako je. Ali u ovom slučaju sam samo preraspodelila brojeve na slučajan način - ali sam ih sve zadržala, pa zbir ostaje četiri hiljade devetsto devedeset devet. Takav je i peve. Ono što je Andro nazvao Sokaci zapravo su podnivoi prostor-vremena, tuneli koji se slučajno otvaraju i zatvaraju. Ali ukupni zbir - četiri hiljade devetsto devedeset devet - ostaje isti. Ništa nije dobijeno ni izgubljeno.#","\"Ovaj, dobro. I čemu sve to?\"","#Peve je samodovoljan. No, stalna premeštanja Sokaka onemogućavaju kartiranje pevea. Oslanjanje na stohastičku prirodu Sokaka jedini je način da se oni zaštite.#","\"Maške ne mogu da nađu neki određeni Sokak jer se nikada ne nalazi dvaput na istom mestu?\"","#Niti u isto vreme.#","\"Krije se u vremenu, a ne u prostoru?\"","#U oboma - u peveu. Sokaci se razvijaju međusobnim uticajima. Pad jednog vremenjaka može to da pojača i unese nered. Kao što na planeti običan vetar u prolazu može da podstakne oluju. Mešanje Sokaka u peveu premešta ih u prostoru i vremenu. Nikakav matematički algoritam ne može da ih razreši niti da otkrije njihovo poreklo. Bezbednost je zasnovana na čvrstoj steni haosa.#","Tobi je usporio, razmišljajući. Ljudi su se ovde krili. Davno, u vreme Komadanja. U vreme kada su se Bišopovi i sve ostale Porodice zakopali na planete radi zaštite, svesni da je maškama najbolje u svemiru.","No, jedan deo čovečanstva pobegao je u haos pevea. Maške nisu mogle da kartiraju prostor nalik na špagete, pa nikada nisu mogle biti sigurne da su našle sve ljudske kolonije. Donekle je shvatao šta je Kvat mislila sa onom aritmetikom. No, sve je i dalje bilo uvrnuto - da je nered bezbedniji nego planete, i teži za rasplitanje nego učvorena bodljikava žica.","Brojevi mogu da sadrže jednostavnu, prefinjenu veličanstvenost. Možda je najčudnije od svega to što stvarnost odražava ples brojeva. Zakoni teraju peve da se savija i učvoruje, zakoni koji vladaju promenljivom logikom haosa. U poređenju sa tom misterijom, maške su delovale gotovo bezazleno.","\"I kuda idemo?\"","#Napred. Što dalje idemo, put nam postaje sve zamršeniji.#","\"Kako ćemo se vratiti u Porodicu?\"","#Ne znam. Verujem da će i oni ući u ovaj lavirint.#","\"Za nama?\"","#Ne zaboravi Abrahama.#","\"Dabre. Hajde da prvo njega nađemo.\" Klimnuo je. Bolje se osećao kad je imao cilj. A ovo je zasad bilo bolje mesto nego da čuči na 'Argu'.","#Ponašaš se u skladu sa odlikama svoje vrste.#","Tobi je imao neprijatno osećanje da mu Kvat čita misli. \"Kako to?\"","#U tvojem primatskom društvu često postoje obredna putovanja. Mladi ljudi odlaze na pohode u nepoznate zemlje. Doživljavaju pustolovine, mnogo nauče, vraćaju se preobraženi.#","\"Opet nas proučavaš?\"","#Uvek to radim.#","Tobi se osećao krivim što uživa u ovome, pogotovo sada kada ne mogu da se vrate Porodici. \"Nismo valjda tako prokleto predvidljivi!\"","#Uočavam sistem. Možda ti je bilo potrebno da pobegneš od oca, kako bi definisao samog sebe.#","\"Čuj, počinješ da se proseravaš.\"","#Pokušavam da shvatim vrlo neobičnu vrstu.#","\"Ponekad je razumevanje samo zamka, bubetino.\" Tobi se nasmejao i prestao da razmišlja o teorijama. To je bio luksuz, nešto čime se bave ljudi u gradovima. Usmerio se na ritam trčanja.","Posmatrao je predeo uz oprezno poštovanje, sada svestan da je potrebno vreme za uobličenje vremena. Oluje pevea stvaraju fine kanjone zbijenih trenutaka. Zbijanja i uvijanja stvaraju neizmerne zidove, padine od kojih ti se prevrne želudac, kutije-zamke zavijenih, nemih zidova.","Kretanje po vrtoglavim strminama i preko iznenadnih pukotina bilo je iscrpljujuće. Kvat je imala neiscrpnu energiju, ali Tobiju je uskoro postalo teško. Stalno se osvrtao i tragao za poterom. Očeve reči pri poslednjem susretu stalno su mu odzvanjale u umu.","Šibo je bila tu da ga teši, da utapa oštro sećanje svojim mekim prisustvom. Pevala je da ga razvedri i iznalazila mu mnoge razbibrige.","Ipak, stalno je imao osećaj da je potera iza njih. Listovi su počeli da ga bole, i jedva je disao. Terao je sebe da drži korak sa ogromnom Kvat, koja se sa lakoćom kretala između hrpa šljunka i ogromnih stena.","Konačno, kad je Tobi već bio sav preznojen, zastali su u podnožju strme litice. Kvat se spustila u opušteni položaj i kao da je istog časa zaspala, i to je bilo prvi put da je Tobi vidi da spava. Ili se možda, s ozbzirom na višestruke umove, samo smirila, puštajući da delovi njene ličnosti ostanu na straži.","Litica nad njima bila je puna pukotina i ispupčenja koja su se pomaljala na površini kao suze od crnog gvožđa, a uz njih visoke kule bolesno žute boje. No, sama litica bila je glatka. Tobi je posmatrao svetlu šaru koja kao da je izbijala iz stene - nakrivljeni ponor u kome su ključali mehuri i niti. Prišao je da pogleda izbliza.","Zagledao se u duboko polje po kome su poigravale senke. Trenutak sa nekog drugog mesta i iz drugog vremena, slika agonije. Usporeni mozaik ispuštao je prigušene zvuke, kao kad čelik struže po čeliku.","Duboko u vremenjaku, rumeni, pulsirajući mehurovi padali su na zelenkaste stabljike i stezali ih sve dok iz zarumenjenih vrhova ne bi potekla tečnost. Nizovi slika izvirali suiz kamena kao da donose olakšanje.","Tobi je gledao, zadivljen, i činilo mu se da je to bitka, pokolj stabljika, da su mehurovi grabljivci boje osušene krvi. Tek posle nekog vremena primetio je sitne, sive stabljike kako se prepliću posle svake bitke. Onda je shvatio da mehurovi nekako pomažu u parenju stabljika, ili da iz njih muzu narednu generaciju neodlučnih, tvrdoglavih mladih stabljika.","No, i taj utisak nestao je kad je video bolesno žute mehurove kako se pojavljuju sa vrhova novih stabljika, narastajući kao da su od sapunice, i potom se pričvršćuju za donju stranu većih mehurova.","Dok su to činili, kroz zid od vremenjaka dopirali su krici. Ličili su na poslednji glas malih ptica koje neko rastrže.","Mozaik se nastavljao, neprekidni tok sila koje nije mogao da shvati, pun tihih pesama. Grubo kašljanje, krici bola, stakato, buboliko zujanje - ništa se nije ponavljalo, i ništa nije objašnjavalo šta se dešava.","Tobi je tek tad uvideo da je besmisleno što pokušava da razume prizore. Prisustvovao je prolaznom događaju iz nekog drugog vremena, koji je pri tom drobio vremenjak. Drevni zapis pretopio se u maglu i nestao sa sunđeraste površine. Sve što je gledao nestalo je u tankom sloju koji se sljuštio, gotovo nevidljiv, nalik na tanku opnu koja deli budućnost od prošlosti.","Setio se šta je govorila Kvat. Nije osobito voleo nauku - smatrao ju je za nekakvo strašno biće, ne ideju nego silu prirode, jer nikada nije sreo nijednog naučnika i nije znao kako oni izgledaju. Ovde je nauka zarobila vreme, sljuštila mnoge svakodnevne pojave i udesila da liči na nekakvu nestabilnu, promenljivu stvar. Životi su u njemu izgledali kao listanje stranica u knjizi.","Nesigurno je posegnuo da pogladi površinu materije-događaja. Bila je hladna kao voda na jednom mestu, a vrela na drugom - opet nije bilo nikakve logike ni sistema. I to je bila osnovna činjenica: događaji koji prevazilaze ljudsku moć shvatanja, dospeli ovamo sa nepoznatih mesta.","A onda je vremenjak pukao. Zagledao se u njega, siguran da su događaji ovde dvodimenzionalni, i da će svaki videti kao sloj koji se ljušti u tanku maglu.","Iznenada je iz magle izronila jedna stabljika. Zanjihala se. Sa nje su poleteli komadići srebrnastog leda. Gumenasta stabljika je provirila iz vremenjaka, deblja od njegove ruke, i duža. Oslobodila se uz prasak i pala mu pred noge. Počela je da zavija, tiho i jasno. Poziv pun bola.","Za njom su stizale druge. Navirale su iz vremenjaka kao da ih ovaj pljuje - vlažne, svetlucave, pretvorivši daleke slike u nešto smrdljivo i stvarno. Malo dalje s leve strane suknuo je mlaz tečnog opsidijana. Kristalisao se u vazduhu i pao, zvečeći. Ploče sive magle letele su mu nad glavom. Jedan mehur izrastao je iz vremenjaka i prikačio se na lebdeću kuglu vode. Stabljika je izbacila tamnoplavi gas, a mehur joj je odgovorio kovitlacem satenske vatre.","Jezivo, neprirodno. Javila se Šibo.","Seti se da je sve ovo po zakonima, fizičkim zakonima. Ovo su zarobljeni događaji sa nekog drugog mesta u peveu. Treba da ih istražimo.","\"Uf...\" Vrtelo mu se u glavi. \"Zašto?\"","Tako ćemo saznati šta još vreba u peveu. Ne možemo stići na sva mesta.","\"Mislim da to ne bih ni hteo\", šapnuo je.","Ne budi kukavica!","\"Izgleda čudno... opasno.\"","Idi napred. Kada sam bila od krvi i mesa nikad se nisam plašila.","\"Ne, nismo se razumeli. Samo sam rekao...\"","Htela sam da saznam što više o svetu. To je jedini pametan način da ostaneš živ. Veruj mi, znam koliko mrtav možeš biti iznutra ako te nešto sprečava - ako prestaneš da pokušavaš, da učiš, da se menjaš.","\"Šibo... Ja ne...\"","Kukavice. Otvori se pred tim!","Prišao je bliže.","Crno-plavi plamen suknuo je ka njemu pre nego što je stigao da se pomeri. Bio je topao i mek i poželeo je još malo njegovog prijatnog dodira. Osećao se nelagodno, ali u njemu su se borili različiti porivi. Pojavila se Šibina Ličnost, ogromna, i izbrisala opreznost svilastom, umirujućom radoznalošću.","Moramo da istražimo ovo mesto. Mislim da je divno. Imao si pravo što si došao ovamo.","\"Zapravo nisam. Samo sam...\"","Reči su nestale. Šibo je želela da istažuje taj neobičan, meki plamen, i on se sagnuo i zagnjurio šake u crvenkastu masu.","Sveže i glatko. Uopšte nije bilo vatra. Sada je bilo još prijatnije. Toliko da je zagnjurio unutra ruke do ramena, pa i lice. Ispunili su ga mirisi - slatki i meki.","Tako prijatno. Tako primamljivo.","A onda se setio onih zabava što stvaraju zavisnost... tamo pozadi... u sivom gradu... iz kojeg je otišao. Bilo je tu nečeg važnog.","Ta stvar mu je milela po čitavom licu. Trgao se nazad. Zagrebao ju je otežalim rukama. Nije silazila, pretvorila se u lepljivu užad. Niti su mu se zavlačile u usta, oči, nos. Grabio ih je i čupao. Nozdrve mu je ispunio grozan zadah: mirisi nalik na osećanja - ljutita, osvetoljubiva, pakosna, grešna ljubav.","Povukao je lepljivu nit, boreći se protiv talasa nejasnih, ali oštrih osećanja. Odbacio je meku, prijatnu gipkost i istog časa zažalio. Nalet žaljenja bio je jak i neobično gorak. Šibo je uspela da dopre do njega.","Skloni se! Brzo!","I već je bio daleko, žurno se teturajući, delom pun žaljenja, delom uplašen.","\"Šta je to bilo?\"","Neka vrsta parazita. Prilično prefinjen.","\"Ti si mi rekla da to učinim.\"","Samo sam predložila. Ja ne mogu ništa da radim.","Njen uvređeni ton ga je iznervirao. \"Ti si me gurnula, prokletstvo, naterala si me...\"","U žurbi je naleteo na Kvat. Dok je ustajao, ona mu je poslala jedan od onih neobičnih, isprekidanih talasa koji su ga po nečemu podsećali na ljudski smeh.","#Uplašio si se ribe?# Propustila je čitavu dramu.","\"Ove su prilično gadne\", nespretno se izvlačio.","Sad je shvatio da se sve događalo iznutra. Grozničavi talasi suprotstavljenih osećanja poigravali su mu preko kože, tamo gde je bio u dodiru sa satenom. Nova pokožica na nadlanici ranjene ruke poslala mu je isprekidano osećanje zadovoljstva, kao da su čitavu površinu poljubila velika, meka usta.","#Sve ovde je takvo.#"]}