{"index":37,"title":"5. ČVRSTA ISKRA","paragraphs":["Uprkos strminama i neravnom tlu dobro su napredovali - šta god to značilo u izuvijanom peve-svetu koji je i dalje zbunjivao Tobija. Vazduh i stenje su se nekoliko puta zanjihali, kao kad gledaš stvari pod vodom, i osetio je mučninu.","To je klima, rekla je Kvat. Peve se prilagođava upadu mase. Unutrašnje uvo mu je javljalo da je 'dole' stvar mišljenja, jer se menja kad god vremenjak zastenje i zbaci sloj ljuspica.","Zašli su u vetrovitu pustinju. Neravno tlo se sve više izvijalo ka narandžastom nebu. Druga strana Sokaka bila je tako daleko da se nije mogla razabrati ni najjačim zumiranjem.","\"Veliko mesto. Gravitacija je tamo preko suprotna?\"","#Jeste. Mučnina koju osećamo potiče od plimnih izobličenja.#","\"Aha. Ali ima tu još nečega. Osećaš?\"","#Osećam da nas posmatraju.#","\"Dabre. Ne mogu da odredim odakle.\"","#Osmatraju nas rasutim pristupom. To uznemiruje.#","\"Nisu maške, mislim. Ne miriše na njih.\"","#Možda. Mašine su mudrije od nas.#","\"U nečemu, možda.\"","#Da, u ponečemu.#","Kvat je postajala nervozna. Govorila je sve manje i poigravala se nogama koje nije koristila.","Postajalo je sve toplije, a onda iznenada hladno. Suvi vetar zvučao je kao tiha muzika. Promicali su sitni talasi pevea. Šaputavi glasovi bili su jasni ali tajanstveni, neljudski ali prijatni usamljenom uvu, duboko mirni pa ipak pokretni zajedno sa peveom.","\"Ovde sigurno nema mnogo vode\", rekao je Tobi, pokušavajući da održi razgovor uprkos zajedničkoj nelagodnosti.","#Tečna voda je retkost u galaksiji. U okolini Jedača se problem održanja naših organskih oblika samo pogoršava. Sigurna sam da je peve stvoren tako da vrlo efikasno prikuplja i čuva vodu.#","\"Misliš da je načinjen zbog nas? Mislim, ljudi?\"","#Ne. Većina planetnih životnih oblika ima istu osnovnu hemiju. Moja se ne razlikuje mnogo od tvoje.#","\"Jednom si pričala kako ste mešali gene sa još nekom vrstom, vrlo davno. Jesmo li to bili mi?\"","#Ne. Koristili smo viši oblik, sasvim sam sigurna.#","\"Oh, je l'? Koliko viši?\"","#Zapisi su nejasni. Ali ta veza nam je omogućila višu ravan razmišljanja. Mnogo naprednije nego kod jednoumnih oblika.#","Tobi nije bio sasvim siguran šta u ovom slučaju znači 'napredno', i nije bio mnogo zadivljen mogućnošću da se teturaš okolo, ogromam, sav od metalnog kućišta i izraštaja kojima i nehotice rušiš stvari oko sebe.","Ujutro je pokušavao da se brije, ali vazduh je isisavao vlagu iz vode i sapuna pre nego što bi stigao do pola. Suša je rasla, vazduh je ličio na sunđer.","Strujanja promenjene gravitacije dovela su ih do područja punog zaostalih biljaka. Paparat u obliku vadičepa uvijala se u gustim spiralama svuda oko njih. Ogromni izdanci su se pružali da uhvate povremeno svetlo sa dalekih zidova pevea.","#Reaguju na klimu pevea#, rekla je Kvat. #Spirala se bolje odupire istezanju i pritisku usled promena gravitacije.#","Svaki vadičep predstavljao je umanjenu šumu. Spiralni listovi bili su prošarani zelenim i narandžastim, prikrivajući džepove i pukotine pune stvorenja koja su škljocala, štektala i zviždala, dobro zaklonjena matičnim drvetom. Pokušao je da iz zabave uhvati krilatog miša, ali zaradio je jedino odrani lakat jer je zagrabio samo vazduh.","Baš je jeo neko divno, crveno voće kada je u čulima osetio ubod. Ne jak, više kao nabor. Potom mu je kroz čula jurnuo avetinjski klin. Otvorena inspekcija. Ni nalik na ono ranije nejasno osećanje da te izdaleka vreba nečiji pogled.","Podigao je oči. Nešto dugo i kupasto lebdelo je visoko na žućkastom nebu.","Poznavao je od ranije tu hladnu, nemilosrdnu silu.","#Brzo!# povikala je Kvat i jurnula.","Tobi je pošao za njom. Kad se Kvat kretala uzbrdo, to je bila poučna predstava o svođenju rada na najbitnije. Zavukli su se pod gusto drveće. Tobi je pokušavao da u trku prepozna nejasne tragove u čulima, a onda je kroz šumu odjeknuo tresak.","Oboje su pali. Čula su mu odzvanjala. Drveće je padalo. Zasipala ih je kiša spiralnih izdanaka.","#Samo lezi. Raširiću zaštitni ekran.#","\"Maške. Visoko gore.\"","#Nekoliko malih obrisa. I jedan veliki.#","\"Prokletstvo!\"","#Nisu obični izviđači, kao ptica.#","\"Duplo prokletstvo!\"","#Ne valja ako su mašine upale u Sokake.#","\"Mora da su provalile.\"","#Da, ali zašto baš sad? Pazi na način kretanja. Vidi se da pretražuju.#","\"Sećam se njihovih sistema i...\" Osetio je u čulima da se nešto brzo približava.","#Sada sam u lošijem položaju od tebe. Mene je lako pronaći.#","\"Kvat... pa to je Bogomoljka.\"","Dugo ćutanje. Pokretne pruge na ivici čulnog polja.","#Kilin mi je pričao o tom obliku. Maška višeg reda.#","\"I strašno opasna.\"","Obris Bogomoljke kretao se neobično, u cik-cak. U jednom trenutku bi se skupila, kao da odlazi dalje niz Sokak - a potom bi je uhvatio kako se kreće obližnjim grebenom, napola skrivena svetlucavom stenom.","#I drugi.#","Manji oblici lebdeli su kroz paperjaste oblake. Jedan je gotovo okrznuo krošnju nad njima, naglo je skrenuo i nestao.","\"Mislili smo da smo ubili Bogomoljku na Snegobaru.\"","#Nisam sigurna da maške višeg reda uopšte umiru.#","\"Razneli smo je na komade izduvnim mlazom 'Arga'!\"","#Mi smatramo da je ličnost vezana za telo. Kod maški nije tako.#","\"Pa, do sada je uspevalo kad smo ih komadali.\"","#Shvati ovu pojavu, ako moraš, kao nekakvog rođaka one Bogomoljke koju si znao.#","Tobi se nasmejao. \"Maška sa rođacima?\" Porodica je toliko ljudski pojam; maškama to nije potrebno. \"Znači, misliš da je naišla ovamo, njuškajući...\"","#Izgleda. No, to nam nalaže ozbiljno preispitivanje svih pojmova.#","\"Moja Porodica, kad je pobegla sa Snegobara...\"","#Možda nije bilo onako kako je izgledalo.#","\"Možda je sve bilo nameštaljka?\"","#Dovelo vas je na svet gde sam ja zarobila Kilina.#","\"Misliš da je Bogomoljka htela da se to desi?\"","Kvat je povila noge i spustila se. Sad su im čulne mreže bile spojene, a njeni senzori, bolji od njegovih, pretraživali su nebo. #Ako jeste, zbog čega? Uz pomoć Prosvetljenih i Filozofa, pomogla sam vam da stignete do ovog mesta.#","\"Da, pa? Zašto bi maške želele da budemo tu?\"","#Podrazumevaš da mašine imaju samo jedan razlog, jedan cilj.#","\"Nikada nisam video da se u nečemu razlikuju.\"","#To možda važi samo za niže oblike.#","\"Niže?\"","#One koje možeš da ubiješ.#","\"Dobro nam je išlo. Ostali smo živi.\"","#Pretpostavljam da je više oblike nemoguće ubiti.#","\"Hm. Kao ovu Bogomoljku.\" Senoviti oblici su se primicali, klizeći preko bregova kao mrlje lebdećeg ulja.","#Ako smo došli ovamo u sklopu nekog većeg cilja...#","\"Tada sav naš trud i opasnosti ne izgledaju više veličanstveni, je li?\"","#Čini mi se da je to preusko gledište. Vrlo primatsko.# Kvat je govorila vrlo hladnim glasom, učtivo prezrevši tako životinjski pristup.","\"Slušaj, šta hoće ta Bogomoljka?\"","#Svakako ne želi da nas samo ubije.#","\"Možda da nas skroz ubije?\"","#I to je verovatno odavno mogla da uradi.#","\"Pa šta onda hoće?\"","#Tebe, verovatno. Sve vas.#","Tobi se namrštio. Preko krova od krošnji pala je senka. Brzo je prigušio sva čula. Uz zvučne prigušivače možeš sprečiti da se čuje čak i disanje. Ležao je pokriven hrpama spiralnog plavozelenog bilja koje ih je zasulo. Malo je podigao glavu, baš na vreme da vidi tanku žutu iskru kako zaokreće oko drveća. Zakačila je jedno stablo i poskočila, brujeći kao da priča sama sa sobom. Bila je veličine ljudske glave. Pri svakom sudaru postajala je sve tamnija, čak narandžasta. Prilazila je sve bliže - i bila je brža od njegovog oka.","Pogodila je Kvat. Čitavo kućište prekrilo je crveno ugljevlje. Jedan komadić pao je na Tobija. Nagonski se zakotrljao, pokušavši da pobegne od bola. \"Au!\" Ugljevlje je brzo sagorevalo.","Tobi je ležao potpuno nepomično. Senka je otišla dalje, a sa njom i bledi klin iz njegovih čula. Nejasna neprijatnost zgusnula se u snažan, prodoran bol u ruci. \"Uf... Kvat?\"","Nikakvog odgovora. \"Kvat!\"","#Tišina.#","Dugo su nepomično ležali dok su vetrovi šibali visoke spiralne izdanke oko njih. Tobi je proveravao. Trgao se kad je pomerio levu ruku na određen način, i bilo mu je jasno da je slomljena. Blokirao je većinu nerava odatle, ali nije mogao sve. Ako bi isključio sav bol, izgubio bi i mogućnost da pokreće ruku.","Kvat se pomerila. Polako, kao da okleva.","Sve dotle je mislio samo na sebe i osetio se kriv kad je video koliko je ona oštećena. Sve je bilo sa one druge strane. \"Jako boli?\" Reči su zvučale glupo. Tri noge su landarale. Kroz kućište su štrčali šiljci od belog metala. Na sve strane curela je smeđa tečnost.","#Blokirala sam centre za bol.#","\"Možeš li da hodaš?\"","#Delimično.#","\"Mogu li da ti pomognem?\"","#Da. Idi.#","\"A?\" Tobi je nesigurno ustao i uhvatio je za rascepljenu golenicu. \"Ni slučajno!\"","#Samo ću privlačiti vatru. Ti treba da odeš. Iziđi iz ovog Sokaka. Jedina zaštita ti je da se utopiš među ljude. Bogomoljki će tako biti teže da te nađe.#","Tobi se namrštio. \"Šta se promenilo, Kvat?\"","#Moja osećanja prema tebi svakako nisu, budi miran.#","\"Ali, ali šta...\" Prekinuo je u pola reči, jer bojao se da će zaplakati.","#Pošla sam sa tobom jer sam podozrevala da je tvoja zaštita od velike važnosti. Bogomoljka je to potvrdila.#","\"Zašto sam ja toliko važan?\"","#Pretpostavljam da si deo većeg plana.#","\"Prokletstvo, to je samo teorija!\"","#Moramo delovati u skladu sa mojim nesavršenim saznanjima.#","\"Kakva glupa, besmislena...\"","#Tvoj bes je razumljiv. Rauzmem šta time skrivaš. I ja tebe volim.#","\"Šta? Ja, ovaj...\" Ostao je bez teksta.","#Idi. Moraš ostati van njihovog domašaja dok ne saznamo nešto više.#","\"Ali, gde ćemo se naći? Ovo mesto je tako veliko, šta treba da radim?\"","#Sada moraš poći svojim putem. Idi.#","\"Prokletstvo! Neću.\"","#Hoćeš.#"]}