{"index":7,"title":"3. PRAVILO BROJA","paragraphs":["Besen je svratila do Tobija da vidi hoće li i on poći u sobu sa pogledom. Bila je znojava od posla - ručno je plevila njive sa povrćem u jedinoj preostaloj agro kupoli. Odelo joj je bilo blatnjavo, pramenje smeđe kose štrčalo je na sve strane iz punđe, ali sva je zračila od neutrošene energije.","\"Žao mi je, ne mogu\", mračno je rekao Tobi. Ležao je, podignut na laktove kako bi mogao da piše po ploči, ali bilo mu je jasno da ne napreduje.","\"Oh, pa hajde! To tvoje može da čeka.\"","\"Cermovo naređenje. Ne mogu da iziđem dok ne pređem pet lekcija.\"","\"Okrutno.\" Saosećajno mu se nasmešila. Svi su želeli da iziđu posle godina provedenih na brodu, a Tobi pogotovo.","\"E, vidiš da kasnim.\"","Besen je odmahnula glavom, ljutito i ljupko. \"Da vidim šta to... oh, brojevi. Fuj!\"","\"Ima u njima lepote - ali ne sada.\"","\"Ja ne vidim kakvog smisla ima baviti se njima. Hoću da kažem, mašine misle brojevima - pa zašto mi da se trudimo?\"","\"Znaš, neko ko neće da koristi brojeve nimalo se ne razlikuje od onoga ko ne ume da ih koristi.\"","\"Ali tako razmišljaju maške.\" Besen je očito smatrala da sve što je u vezi sa maškama treba potpuno zaobići.","\"A takođe i 'Argo' - da nije njegovih kompjutera, svi bismo odavno bili mrtvi. Maške su zle, to svakako. Ali zbog onoga što rade, a ne zbog brojeva. Brojevi su kao reči - način da se govori o svetu.\"","\"E, meni oni ništa ne govore.\"","\"A ni ja ne bih smeo da govorim sa tobom. Moram da prođem ove lekcije, inače neću uopšte stići da pogledam Svećnjak.\" Tobi je uzdahnuo i protegnuo se, udarivši nogama o keramički zid. Bio je visok, i krevet mu je polako postajao prekratak. Uskoro će morati da pođe u potragu za većim po spavaonicama za neparne članove Porodice.","\"To ti je rekao? Cermo postaje gadan.\"","\"Mislim da to moj tata ponovo vuče uzice.\"","Besen je ljutito frknula. \"Naš voljeni Kapetan. Zašto ne ostavi rođenog sina na miru?\"","\"Ne znam\", rekao je Tobi, mada je imao prilično jasnu predstavu. O tome ipak nije hteo da razgovara, čak ni sa Besen.","Ona se zamišljeno zagledala u daljinu. \"Znaš, kad je Šibo umrla, izgledalo je da se on polako oporavlja. Ali u poslednje vreme je sve više sam, samo izdaje naređenja, nikome ne objašnjava šta smera. A prema tebi se čudno ponaša.\" Pogledala ga je za trneutak, očekujući odgovor.","Tobi je odlučio da promeni temu. \"Možda očevi i sinovi uvek imaju međusobnih nevolja.\"","\"Tvoj otac je nešto drugo.\" Besen ga je značajno pogledala.","\"Kako to?\"","\"Grub je prema svima. Gotovo zloban.\"","Tobi joj se mračno nasmešio. \"Možda ne želi da se iko oseća uskraćen.\"","\"Jako smešno!\" Besen je izgubila deo dobrog raspoloženja. \"Ali ja sam ozbiljno mislila. Kapetan Kilin nas sve pritiska, a ljudi to ne vole. Osim možda Karata - oni su tako dugo imali gadne vođe - čak i lude! - da im se to dopada.\"","\"Aha. Omekšali smo na ovom finom brodu.\"","\"Finom? Ceo dan sam provela na kolenima, okopavajući prstima svaki mali paradajz, ubeđujući ga da ostane u životu.\"","\"Zato što smo zajebali sve ostale kupole. 'Argo' bi sjajno radio da mi nismo tako glupi.\"","\"Tvoj tata nam nimalo ne olakšava stvari\", ponovila je Besen.","Tobi je mračno klimnuo. Iskoristio je sve uobičajene načine da odbrani oca, ali to čak ni njega nije ubedilo. Prisustvovao je mnogim situacijama kad bi Kilin pobesneo zbog sitnih prekršaja, izricao stroge kazne simulantima, podizao broj radnih sati. Velika promena za nekadašnjeg Kilina, koji je sasvim olako shvatao razlike u činu.","\"Stalno smo u opasnosti. On je odgovoran za sve nas. Daj mu malo prostora, važi?\" To je čak i Tobiju zbučalo bez veze, ali nije mogao da napada svog oca. Godinama je, otkako su maške ubile Tobijevu majku, bio jedini koji se starao o njemu.","Besen je primetila da je neraspoložen, pa se sagnla da ga poljubi. \"Izvini što sam te smračila. Ili što sam te još više smračila, s obzirom na to čime moraš da se baviš.\"","\"Oh, mani to. Idi i viči oh i ah dok gledaš Svećnjak.\"","Iskrivila je lice. \"Da znaš i da hoću.\"","Porodica Bišop se polako i oprezno približavala Svećnjaku, tražeći zaklon iza manjih oblaka. Ogromna, složena masa bila je veća čak i od gradova maški na Snegobaru - ali zaista su je sagradili ljudi, veoma davno. Ljudi. Tobiju se ta pomisao činila nemogućom dok je razgledao daleka spiralna krila, izukrštane ruke i plemenite lukove.","Niko iz Porodice Bišop nikada nije bio na Svećnjaku. Svi su bili puni iščekivanja - i pomalo uplašeni.","Za jedan dan će stići donde. 'Argo' je odjekivao od užurbanih priprema. Tobi se isključio i nevoljno se vratio lekcijama. Osećao je kako se njegov učitelj, Aspekt Isak, meškolji duboko u njegovom umu, jedva čekajući da dođe do reči. Aspekti su svi odavno mrtvi i jedva čekaju da iziđu iz tesnih moždanih skladišta. Moglo bi se reći da su živi samo kad neko priča sa njima. S druge strane, ipak su stalno tu, na vrlo niskom nivou, kao starci koji dokono dremaju na suncu. Ma koje poređenje koristio, Tobi je bio svestan da su Aspekti kao veš - bolje mirišu ako ih povremeno provetriš. Isak je jedva dočekao da progovori.","Drago mi je što vidim da pokazuješ zanimanje za matematiku. Jesi li završio sa problemima?","\"Neke sam uradio. Ali tako su dosadni.\"","Mislim da ne bi trebalo da ih kritikuješ. S obzirom na to koliko retko razgovaraš sa mnom...","\"Dobro, dobro - ali daj mi sada nešto drugačije.\"","U redu. Zamisli da zapišeš sve brojeve od jedan do sto. Jedan, dva, tri... i tako sve do stotinu.","\"To je zanimljivo?\" Ovaj Aspekt je predugo bio zatvoren.","Brže ćeš učiti ako me ne prekidaš. E, sad hoću da otkriješ način da sabereš sve te brojeve.","\"Misliš, jedan plus dva plus tri... tako?\"","To je sistem grube sile. Prost i nemaštovit. Hoću da budeš mudar.","\"Oh, ne\", jeknuo je Tobi. Biti mudar na nečiji zahtev teško je kao i biti duhovit po naređenju. Već ga je sve svrbelo da iziđe, da radi na brodu, a ne na tabli.","Tobi nije bio knjiški tip, ali uspeo je. Neko vreme je škrabao po tablici, a onda brojevi kao da su progovorili. Otkrio je sistem. Zapisao ih je u parovima:","1 100","2 99","3 98","* *","* *","49 52","50 51","Zbir svakog para bio je 101. Parova je bilo 50, pa je ukupan zbir bio 5050.","Tobi je žmirnuo. Ko bi rekao da će broj biti tako velik i tako zanimljiv?","Bilo je nečeg čudno prijatnog u tome što brojevi poseduju jednostavnu, prefinjenu veličanstvenost.","Naravno, Isaku se štos dopao.","Odlično! Svrha vežbi je da prošire um. Da se nauče novi sistemi mišljenja. Vidiš?","\"Meni se čini da smo se dovoljno širili. Jesi video onu jedro-zmiju? Vi Aspekti i dalje prikupljate podatke, iako ste tamo zatvoreni.\"","Primam slabe signale svega što radiš. Da, to je zanimljivo stvorenje. Sećam se nekog istorijskog zapisa, iz razdoblja Svećnjaka, koji je govorio o ekspedicijama u molekulske oblake. Ljudi su lovili ove vakuumske zveri, jurcajući po prostorima većim od sunčevog sistema, i to samo iz zabave.","\"Teško je zamisliti da su se samo zabavljali.\"","Ljudi vole opasnost. Legende i priče o Porodici Bišop - zar nisu sve odreda priče o ljudima u nevolji?","\"Da, ali sve su bezbedno daleko od pripovedača.\"","Suviše si mlad da bi bio tako ciničan.","\"Samo sam realan, Isače. Lako je tebi da sve gledaš iz kosmičke perspektive. Šta god meni da se desi, tebi će biti dobro. Samo će izvaditi tvoj čip iz moje kičme, i oživećeš u nekom drugom.\"","Zapanjen sam što smatraš da sam ravnodušan prema tvojoj sudbini. Ja sam lojalan Aspekt, odan Porodici Bišop...","\"Dobro, dobro, mani priču. Da se vratimo poslu.\"","Matematika postaje zanimljiva kad se zaista zagnjuriš u nju. Zapravo je ličila na taktičku igru, jer u njoj su se krila divna iznenađenja. Vredelo bi se baviti time i da nije korisna, kao da je muzika. Kada je ispričao Kvat o triku koji je smislio, ona je zazveketala sa odobravanjem, primetivši da njegova ideja može imati primenu i u Pravom Centru - a onda je odbila da dalje govori o tome, pošto je još varila tu informaciju - dobila ju je pravo od Prosvetljenih.","Najčudnije od svega je bilo to što je Tobi došao do zaključka da je matematika i praktična. Svet se kreće u skladu sa pravilima čistog Broja. Matematika opisuje orbite zvezda, sisteme provodnika, čak i način na koji neobične crte lica ili crvene oči prelaze sa generacije na generaciju Porodice Bišop.","Jediuno nije pomagala kod Cerma.","Grmalj, za početak, uopšte nije bio zadovoljan što je Tobi 'pobegao' sa Kvat. Potom je nastupila dodatna neprijatnost kad se pokazalo da je crvena tečnost koju su doneli puna korisnih hranljivih materija. Bila je čak i ukusna. Tobi i Kvat ukrali su Cermove munje.","I zato je Tobi morao da sedi i čeka dok je Porodica hitala duž čitave jedro-zmije, uzimajući crvenu tečnost gde god su mogli. Pazili su da ne preteraju; pravila Porodice Bišop nikada ne bi dozvolila ugrožavanje života tako velikog bića.","Nekoliko članova Porodice zašlo je dublje u mračna prostranstva molekulskog oblaka. Besen je išla sa njima, i njene priče o egzotičnim oblicima života izazvale su kod Tobija zavist. Ova molekulska magla spadala je u manje, ali vrvela je od bizarnih oblika. Stvorovi sa tri kičme, sa raširenim pločama za upijanje sunčevog svetla. Velike, naduvene zveri nalik na drevne jedrenjake. Zlooki grabljivci sa ogromnim, kožastim ustima, napeti od dragocenih unutrašnjih gasova. Baloni sa ogromnim očima koje su im služile da bi našli hranu pod promenljivim sjajem zvezda. Spletovi paperjaste trave iznikle u vodenastim džepovima. Šume uznjihanog žutog lišća. Drveće od izuvijanih motki, koje se teleskopski pružalo u potrazi za dodatnom svetlošću. Grube, žive kože koje su se gužvale i pružale da se obmotaju oko bodljikavih crvenih stabala - očito su bili partneri u nekom tajanstvenom životnom procesu.","Našli su ogromnu, pokretnu, riđu piramidu koja je izgledala kao miran preživar; hranila se ogromnom sivom paučinom, usisavajući niti kao da su špageti. Mreže su prikupljale lebdeće molekule iz velikog oblaka. Izgledale su ukusno, al niko u Porodici nije mogao da ih podnese. Besen je smatrala da bi ih možda popravio nekakav sos.","Osim toga, crvenoj piramidi se nisu dopala sitna stvorenja koja su se vrzmala po njenoj hrani. Bila je velika koliko i jedro-zmija, i sa njom se nije moglo raspravljati. Jurila je uljeze sve do broda, i odustala je tek kad je ustanovila da 'Argo' nije nikakav rođak.","Besen je mislila da nije očito ko bi pobedio u eventualnoj borbi između piramide i 'Arga'. Ko zna kakve trikove može da skuva evolucija u molekulskom oblaku za par milijardi godina.","No, sve to se dešavalo dok je Tobi bio vezan za brod. Škrgutao je zubima, psovao malo iz čistog zadovoljstva, a onda se ponovo bacio na posao.","Kada je završio sa lekcijama i kad je Isak to potvrdio, javio se Cermu, dobio zadatak za sutra i okrenuo se da pođe.","\"Čekaj malo\", zaustavio ga je Cermo. \"Javi se Kapetanu.\"","\"A? Hteo sam da iziđem napolje, da dobro pogledam Svećnjak.\"","\"Momče, 'Argo' ne postoji da bi se ti provodio. Kreći.\"","Kapetan Kilin je stajao sa rukama za leđima, zagledan u zidne ekrane svoje kancelarije. Prikazivali su teleskopske slike Svećnjaka, koje su poslale 'Argove' automatske sonde. Masivne spiralne grane. Strme mreže za koje se, pod većim uvećanjem, pokazalo da su stambene zone. Tobi je pokušao da zamisli život na takvom mestu, među ogromnim obrisima koji postaju sićušni u poređenju sa blistavom masom u beskonačnoj daljini.","\"Misliš da je nastanjen, tata?\"","Kilin se polako okrenuo od svetlucavih ekrana, bezizražajnog lica. \"Ne. Maške su uništile sve Svećnjake pre više hiljada godina. Ovaj je nešto bolje očuvan, pa možda oko njega nije bilo mnogo borbi.\"","\"Jesi siguran?\"","Kilin je polako odmahnuo glavom, očito razgovarajući sa Aspektom. \"Motra biti. Ipak, zapisi su nesigurni.\"","\"Mora da neko ima Aspekte iz tog vremena.\"","\"Niko ih nema iz ove oblasti, tako blizu Pravom Centru.\"","Tobi je znao da Aspekti vremenom postanu magloviti i nejasni. Aspekti iz vremena Svećnjaka moraju imati i dodatne programe za prevođenje, da bi iko mogao da ih razume. A nije se menjao samo jezik. Najteže je bilo shvatiti pojmove. Niko nije mogao da shvati kako su zapravo razmišljali ljudi u vreme Svećnjaka. \"Kad bi imali neku predstavu...\"","Kilin je odmahnuo glavom. \"Ljudi su se u to doba raširili na sve strane. Ovaj Svećnjak izgleda prilično dobro, ali možda je bio samo mala, daleka ispostava.\"","\"A? Ali... ali on je divan.\"","Kilin se iskezio. \"Dabre - nama. Možda ljudima iz Velikih Vremena nije bio ništa naročito.\"","Tobi je delovao skeptično, a Kilin je mahnuo prema ekranima na kojima su se videla čudesa. \"Pogledaj, ljudi su se nekad davno povukli sa svih Svećnjaka, i sišli su da ponovo žive na planetama. Stvari su postale gadne. Prestali smo da gradimo velike stvari, i zadovoljili smo se onim što smo mogli da štitimo od maški. Porodica, ili Porodice, rasule su se po zvezdama, tražeći bezbedna mesta za skrivanje.\"","\"To je bilo Komadanje, je l'?\"","\"Početak Komadanja. Smislili su da se sakriju na planetama. Mislili su da se maške neće zanimati za njih.\"","\"Zato što je maškama najbolje u svemiru?\"","Kilin je mračno iskrivio lice. \"Tako su mislili. Na Snegobaru i Adutu smo prvo izgradili Velike Arkologije - gradove nalik na male Svećnjake, umanjene zbog gravitacije. Proklete maške su ih uništile. Naš tehno je postajao sve gori, pa smo gradili Male Arkologije. Pazi, i dalje su bile prokleto ogromna mesta. Video sam ruševine jedne takve.\"","\"Pričao si mi. Velika kao planina.\"","\"Pa, možda malo manja. Ali maškama je bila prevelika. Probile su se kroz sve odbrane i na kraju sravnile i male Arkologije.\"","Tobi je osetio u očevom glasu prizvuk drevnog gneva. \"Onda smo izgradili Citadele\", požurio je da ga umiri. \"Nastavili smo dalje.\"","\"Dabre - i dobro smo ih sakrili, ili smo bar tako mislili. Morali smo da živimo od pljačke fabrika maški. Onda su nadumovi iz maškogradova poslali lovce na pacove da unište Citadele svih Porodica. Da iščupaju ljude iz korena, da ih bace u vetar. Sve dok nije ostala samo Citadela Bišop. Onda je došao red i na nas - sećaš se?\"","Tobi se sa oklevanjem prisetio bekstva iz Citadeele Bišop. Bio je još dete, zbunjen i uplašen. Vatra, dim i smrt. Majku su ubile maške, milostivo i ravnodušno brzo.","Stresao se. \"Čuj, Cermo reče da ti se javim.\"","Kilin je ćutke klimnuo. Tobiju je bilo jasno da je i njemu teško da se otrese mračne prošlosti. Kilin se naglo okrenuo i seo za veliki pisaći sto. \"Mislim da u poslednje vreme izmičeš kontroli.\"","\"Šta, zbog jedro-zmije? Slušaj, to nije bila moja ideja.\"","\"Nisi smeo da podbadaš Kvat. Ona je nepredvidljiva.\"","\"Kvat me je uzela i ponela me tamo. Ništa nisam mogao.\"","\"Mogao si da nam daš znak, da nam kažeš šta se dešava.\"","Tobi je slegnuo ramenima. \"Na to nisam pomislio.\"","\"Kad se nađeš u nevolji, pitaj Aspekte za savet.\"","\"Ni toga se nisam setio.\"","\"Ti Aspekti imaju mnogo iskustva. Pusti ih da ti pomažu.\"","\"Strašno me gnjave.\"","Kilin se nasmešio. \"Takva je pogodba. Imaj na umu da oni mogu samo da pričaju. Zamisli kako bi se ti osećao.\"","\"Radije ne bih\", rekao je Tobi, osećajući kako u njemu raste nelagodnost zbog pravca u kome se odvijao razgovor.","\"Moraš naučiti da radiš sa njima. Glatko. Da automatski stigneš do njih, kao kad se počešeš.\"","\"Nije lako sa njima\", priznao je Tobi.","Kilin se zagledao u njega, i Tobiju se učinilo da to traje užasno dugo. \"Kako... kako je ona?\"","Znači, stigli su dotle. Ponovo.","\"Isto... naravno.\"","Kilinova izgubljena ljubav, Šibo. Žena koja je ušla u Kilinov život pošto je Tobijeva mati poginula, žena koju je Tobi počeo da prihvata gotovo kao zamenu za majku. Nekada puna života, Šibo je sada postojala samo kao Aspekt u Tobiju.","Ubijena je na Adutu, pokošena neprijateljskom vatrom. U zamci koju je postavio Njegova Vrhovnost, hibrid čoveka i maške. Tobi i Kilin uspeli su da je donesu na 'Argo'. Instrumenti u brodskoj sobi za snimanje govorili su o nivou kalijuma, o neurološkim amalgamima i poklapanju digitalnih matrica, a te izraze nije razumeo niko u Porodici Bišop. Čak ni Aspekti.","Drevni instrumenti sačuvali su od Šibo koliko god su mogli, očitavši neuronske slojeve njenog uma, oblik jedinstvene svesti. Načinili su zapis. Potom su ga sabili u čip koji se lako ubacuje u kičmeni čitač kod ljudi. Osim ćelija njenog tela, za dugoročne genetske zapise Porodice, Aspekt Šibo koga je nosio Tobi bilo je sve što je preostalo od nje.","Obično je Aspekt ostajao uspavan dok ne prođe trauma smrti te osobe, najčešće tokom čitave generacije. No, Porodici su bile potrebne Šibine veštine, procene i znanje. Kilin, naravno, nije mogao da nosi njen Aspekt; to bi po Kapetana bilo emocionalno pogubno, a bilo bi i protiv svih porodičnih propisa.","Tobi je bio jedini član posade sa slobodnim kičmenim ulazom i sa odgovarajućim sklopom ličnosti da smesta primi Šibo. Tokom dugog putovanja bezbroj puta koristili su njeno poznavanje brodskih sistema. Šibo je bila verzirana za tehno-znanje. Bila je čak bolja od starih Aspekata iz razdoblja Malih Arkologija.","No, Kilina je to skupo koštalo. Otac i sin su dugo ćutali, toliko da je Tobi već poželeo da skoči i izjuri, što dalje, da se oslobodi tereta koji nije želeo da nosi. \"Ovaj...\" počeo je Kilin. \"Smem li da razgovaram sa njom?\"","\"Bolje nemoj, tata.\"","Kilin je otvorio usta, a onda ih tako naglo zatvorio da je Tobi čuo škljocanje zuba. \"Hteo sam samo par reči.\"","\"Mislim da to nije dobra ideja.\"","\"Zašto?\"","\"Znaš i sam kakav si posle.\"","\"Hteo sam samo malo...\"","\"Tata, moraš se odvojiti od nje.\"","U Kilinovim očima pojavio se očajnički pogled. \"I jesam. I jesam.\"","\"Ne, nisi. Da jesi, ne bi tražio.\"","Otac je toliko stegao usne da su sasvim pobelele. Tobi je znao da Kilin mnogo toga zadržava u sebi, a povrh svega još ga pritiska i to što je vođa. Ali ovde nije smeo da popusti.","Nekad je popuštao. Kilin ga je nagovorio da pusti Šibo da govori kroz njegova usta. Jednom. Dvaput. A onda ponovo i ponovo, sve dok Kilin nije počeo da traži taj dodir, ma koliko bio jadan i površan, svakog dana.","\"A ti si verovatno veliki stručnjak?\" kruto je upitao Kilin.","\"Za ovo jesam.\"","\"Šta ti je porodični savetnik rekao?\"","\"Ono što ja kažem tebi. Da ti ne otvaram Šibo.\"","Kilin je tresnuo pesnicom po stolu, uz mljackav zvuk. \"A ako ti izdam naređenje?\"","\"Ne mogu se povinovati takvom naređenju.\"","\"To ću ja da procenim.\" Kilin je surovo izvio usne.","Tobi je duboko uzdahnuo i odgovorio što je mirnije mogao. \"Ne, nećeš. Izneo bih to na skupu Porodice.\"","Kilinovo lice polako je izgubilo grčeviti, izmučeni izraz. Postalo je mlitavo, bledo, poraženo - a Tobiju se to još manje dopadalo.","\"Ti... ne bi to učinio.\"","To nije bilo pitanje.","\"Morao bih\", mračno je rekao Tobi. \"Ako bih ti otvorio Šibo, podilejisao bi, kao i pre.\"","\"Samo... samo malo...\" Kilinu su usne drhtale. Vilice su mu se grčile od neizgovorenih osećanja. Tobiju je bilo strašno da gleda kako se toliko ponižava čovek koga voli. To je bilo kao da je Kilin zavistan od neke užasne droge, koju nikada neće moći da izbaci iz sistema.","Ali moraće. A Tobi će morati da mu pomogne. \"Ne. Ne, tata.\"","\"Ali mogao bi, samo ma...\"","\"Malo je još gore od mnogo. Znaš valjda.\"","Kilin je dugo gledao u sto, a onda je polako klimnuo. \"Dabre... gore od mnogo.\"","\"Tata, svakog dana koristim Šibine talente. Ona poznaje brodsku elektroniku, dodirivanje sistema - bila je sjajna. Ali ti od nje ne želiš to. To si voleo ženu Šibo. Nje više nema. Ovo što je ostalo šuplje je i tanko. Samo Aspekt.\"","Kilinu su obrazi upali, a pogled mu je bio prazan. \"Ne baš.\"","\"A?\"","\"Mašine za snimanje napravile su duboku kopiju. Taj čip što ga nosiš, to je Ličnost.\"","\"Šta?\" Tobi je bio zapanjen. Ličnost je puno prenošenje neuronskih slojeva. Sadrži odlike osobe daleko složenije nego što su samo znanja i veštine.","\"Zabranio sam da ti kažu.\" Kilin je slegnuo ramenima kao krivac. \"Dečak u tvojim godinama ne bi smeo da nosi Ličnost.\"","\"Ali... ali ona se ponaša kao Aspekt.\"","\"Naredio sam da malo zatvore Ličnost. Da u prvi mah ne može da se potpuno ispolji.\"","\"Pa to je... nisam nikad čuo...\"","\"Retkost. Samo za hitne slučajeve.\"","\"Ali, zašto?\"","Kilinu se polako vraćao kapetanski glas. \"Politika Porodice je da se spase što više od svake osobe.\"","\"Ali ipak postoje granice. Hoću da kažem, ne čuvamo tela, niti...\"","\"Hteo sam tako.\"","\"Ti si hteo tako. Super! A ja?\"","\"Prepreke će držati još neko vreme, a onda će popustiti. Vremenom će se pojaviti njena puna Ličnost.\"","\"A ako nešto pođe naopako? Ako ta Ličnost Šibo počne da pravi probleme?\"","Tobi je osećao da ga obuzima jeza. Ponekad i Aspekti umeju da se pobune i okome na svog domaćina. Ako ga ulove u trenutku slabosti, mogu da izazovu oluju Aspekata. Tada domaćin pada u traumu, u neku vrstu izazvane duševne bolesti. Kad Aspekti jednom preuzmu kontrolu nad domaćinom, upravljaju njegovim pokretima, govorom, ponašanjem. Ponekad Aspekti mogu da vladaju osobom danima, čak i godinama, a da to niko ne primeti.","A Ličnost je snažnija od Aspekta...","\"Preduzeo sam mere. Njena Ličnost vezana je prepletenim predostrožnostima.\"","\"Ipak, tata, ako ona...\"","\"Slušaj, mi govorimo o Šibo!\" Ponovo je tresnuo po stolu. \"Ona ti ne bi učinila ništa nažao, i to dobro znaš. Volela te je kao sina.\"","\"Ovo što ja nosim je jedna verzija Šibo. Zajedno sa traumom smrti.\"","Kilin je žmirnuo. \"Kako to misliš?\"","Tobi se mučio da nađe reči. \"Smrt menja ljude.\" Zamalo da se glasno nasmeje apsurdnosti takve izjave. Smrt menja ljude. Da li su tada uopšte više ljudi? Ili su samo oštećeni, izmenjeni snimci?","Opet se otegla tišina. Prekinuo ju je Kilin, kruto. \"Trebalo je ranije da ti kažem.\"","Znači, otac ponovo postaje Kapetan, sakriva osećanja pod uniformom. Tobiju je bilo jasno da je ova poslednja rečenica nešto najbliže izvinjenju što će ikada čuti. Napola je slegnuo ramenima, i dalje pun sukobljenih osećanja. \"Samo bih bez veze brinuo.\"","\"I ja sam tako mislio. Sine, ja... žao mi je što sam tražio da je otvaraš. Znam da to nije dobro.\"","\"Dobro, tata.\"","\"Izvini. Jako mi je žao.\"","Tobi je ustao, još uznemiren. Otac je zaobišao sto i zagrlio ga. Nijedan od njih nije umeo da se izražava rečima, pa su dugo stajali zagrljeni, prenoseći rukama poruke koje glasom nisu mogli."]}