{"index":10,"title":"10.","paragraphs":["Blejn je stajao pored prozora i posmatrao kako se sakupljaju u sumraku - ne brzo, već polako; ne bučno, već tiho, gotovo nemarno, kao da dolaze u grad na predstavu u školskom domu, ili na sastanak udruženja zemljoradnika, ili radi neke druge normalne i sasvim rutinske aktivnosti.","Mogao je da čuje kako se šerif tiho kreće po kancelariji preko puta hodnika i pitao se da li on zna - iako je sigurno da zna, jer dovoljno dugo živi u ovom gradu pa mora znati šta se sprema.","Blejn je stao pored prozora, podigao ruku i uhvatio se za metalne šipke, a iza šipki, negde među zapuštenim drvećem u dvorištu zgrade suda, jedna ptica pevala je poslednju večernju pesmu pre nego što će se šćućuriti na grani i brzo zaspati.","A dok je stajao tamo i posmatrao, Ružičasto je ispuzalo iz svog ugla i plutalo u njegovom umu, šireći se, sve dok nije ispunilo čitav njegov um.","Došao sam da budem s tobom, činilo se da kaže. Dosta mi je sakrivanja. Sad znam sve o tebi. Istražio sam svaki tvoj uglić i svaku tvoju pukotinicu, i sad znam kakvo si ti biće. A, uz pomoć tebe, i kakav je svet u kome si ti - i svet u kome sam ja, jer ovo je sada i moj svet.","Nema više budalaština? upita deo čudne dvojnosti koji je nastavio da bude Blejn.","Nema više budalaština, reče drugi deo. Nema više vrištanja, nema više jurenja, nema više pokušaja da pobegnem.","Osim toga, nema smrti. Tako nešto kao što je smrt ne postoji, jer je završetak života nepojmljiv. To naprosto ne može da se dogodi, iako maglovito, daleko u sećanju, kao da nalazim neke kojima se to moglo dogoditi.","Blejn se odmakao od prozora, vratio se da sedne na ležaj i sada se sećao. Ali sećanja su bila maglovita, i dolazila su iz daleka i iz davnina, i čovek nije mogao odmah da bude siguran da li su to bila istinska sećanja ili samo neobična zamišljanja.","Jer postojalo je mnogo planeta, i mnogo različitih ljudi, i gomila čudnih ideja i ispremeštanih delića kosmičke informacije, koji su svi ležali navrat-nanos raštrkani, kao gomila od deset milijardi štapića za izvlačenja.","\"Kako se osećaš?\" upita šerif koji je tako tiho stigao kroz hodnik da Blejn nije ni čuo kako dolazi.","Blejn trgnu glavu. \"A što? Dobro sam, mislim. Samo sam gledao vaše prijatelje preko puta.\"","Šerif se piskavo zakikotao. \"Nema razloga da se plašiš\", reče on. \"Nemaju oni petlju čak ni da pređu ulicu. Ako i pređu, izići ću da porazgovaram s njima.\"","\"Čak i ako znaju da sam iz Udice?\"","\"To je nešto\", reče šerif, \"što neće saznati.\"","\"Rekli ste svešteniku.\"","\"To je drugo\", reče šerif. \"Morao sam ocu da kažem.\"","\"A on neće reći nikom?\"","\"A zašto bi?\" upita šerif.","Nije bilo odgovora; bilo je to jedno od onih pitanja na koje nije potrebno odgovarati.","\"A vi ste poslali poruku.\"","\"Ali ne Udici. Prijatelju koji će je proslediti Udici.\"","\"Uzaludan trud\", reče mu Blejn. \"Nije trebalo da se mučite. Udica zna gde sam.\"","Jer do sada je već morao imati goniče na tragu; morali su pronaći trag već pre mnogo sati. Postojala je samo jedna šansa da pobegne - putovati brzo i potpuno sam.","Večeras bi mogli da stignu u ovaj grad, razmišljao je, i talas nade poteče kroz njega. Jer Udica sigurno neće dozvoliti da ga rulja usmrti.","Blejn je ustao s ležaja i prišao prozoru.","\"Bolje da odmah iziđete\", reče on šerifu. \"Već su prešli ulicu.\"","Jer su, prirodno, morali da žure. Morali su da brzo obave ono što su naumili, pre nego što potpuno padne noć. Kad padne noć, i donese sve svoje tajne, već moraju biti šćućureni u svojim kućama, vrata moraju biti dva puta zaključana i zamandaljena, kapci na prozorima učvršćeni a zavese navučene, sa heksagonalnim znacima prkosno obešenim na svakom otvoru. Jer tada, samo tada, biće bezbedni od užasnih sila koje vršljaju napolju u tami, od duhova zloslutnika i vukodlaka do vampira, goblina, vilenjaka.","Čuo je kako se šerif okreće i vraća hodnikom u svoju kancelariju. Metal je zastrugao kada je izvadio pušku iz soške, a onda se čuo šupalj zveket kada je šerif otvorio zatvarač i ubacio čaure u cilindar.","Rulja se kretala kao taman i tečan prekrivač i prišla je u potpunoj tišini, ako se izuzme struganje nogu.","Blejn ju je posmatrao, opčinjen, kao da je to nešto nezavisno od njega, kao da se okolnosti njega uopšte nisu ticale. A to je čudno, reče on u sebi, znajući da je to čudno, jer rulja je dolazila po njega.","Ipak, sve to bilo je bez značaja, jer smrt ne postoji. Smrt je nešto što uopšte nema smisla i o čemu ne treba razmišljati. Bilo je to budalasto gubljenje vremena i nije se smelo podnositi.","A ko je bilo ono da to kaže?","Jer on zna da smrt postoji - mora postojati smrt, ako postoji evolucija, smrt je jedan od mehanizama koji omogućavaju biološki napredak i unapređenje bića koja evoluiraju.","Ti, reče on biću unutar svog mozga - biću koje više nije bilo biće, već deo njega - to je tvoja ideja. Smrt je nešto što ne možeš da prihvatiš.","Ali ona jeste nešto što se uistinu i zasigurno mora prihvatiti. Jer ona je činjenica, sveprisutna je, ona je nešto sa čim svako mora da živi tokom svog kratkog životnog veka.","Smrt je postojala i bila je blizu - suviše blizu da bi bilo ugodno ili da bi se pobijala. BIla je u mrmljanju rulje tik ispred zgrade, rulje koja je sada izmakla pogledu i prestala da struže nogama, koja se baš sada tiskala oko ulaza u zgradu suda i raspravljala sa šerifom. Jer šerifov gromki glas jasno je dopirao kroz spoljašnja vrata: pozivao je one napolju da se raziđu i vrate kućama.","\"Možete da dobijete\", vikao je šerif, \"samo trbuh pun olova.\"","Ali oni su uzvratili povicima i šerif je ponovo viknuo, i to je tako teklo dosta dugo. Blejn je stajao kod unutrašnjih rešetki i čekao; strah se probijao u njega, prvo polako, a onda brže, nalik na opaku plimu koja juri kroz njegovu krv.","A onda je šerif prošao kroz vrata, a sa njim su bila tri čoveka - ljudi besni i uplašeni, ali tako odlučni i srditi da su time potisnuli taj strah.","Šerif je prošao duž kancelarije i ušao u hodnik; puška mu je mlitavo visila u ruci. Ona trojica bila su mu za petama.","Šerif se zaustavio tik ispred rešetaka i pogledao Blejna; pokušavao je da prikrije smetenost.","\"Žao mi je, Blejn\", reče on, \"ali ja to ne mogu da učinim. Ovi ljudi su mi prijatelji. Odrastao sam sa mnogima od njih. Ne mogu da pucam u njih.\"","\"Naravno da ne možeš\", reče Blejn, \"kukavice prokleta.\"","\"Daj mi njine ključeve\", zareža jedan od trojice. \"'Ajde da ga izvučemo odatle.\"","\"Vise na ekseru pored vrata\", reče šerif.","Bacio je pogled na Blejna.","\"Ništa ne mogu\", reče on.","\"Mošeš da odeš i ucmekaš se\", reče Blejn. \"Srdačno ti to preporučujem.\"","Čovek je došao noseći ključeve i šerif se sklonio u stranu. Ključevi su začangrljali u bravi.","Blejn reče čoveku koji je otvarao vrata: \"Hoću samo jedno da se razume. Sam ću da iziđem odavde.\"","\"Uh!\" reče taj čovek.","\"Kažem da hoću sam da iziđem. Neću da me vučete.\"","\"Ti ćeš da iziđeš kako mi to 'oćemo\", zamumla taj čovek.","\"To je sitnica\", nagovarao je šerif. \"Neće ništa da smeta da mu to dopustite.\"","Čovek je otvorio vrata ćelije. \"Dobro, 'ajde\", reče on.","Blejn je izišao u hodnik, a trojica ljudi su mu se primakla, sa svake strane po jedan, i jedan iza. Nisu digli ruku na njega. Čovek sa ključevima bacio ih je na pod. Zvečanje je ispunilo hodnik i dovelo Blejnove zube na rub cvokotanja.","To se dešava, pomisli Blejn. Izgleda neverovatno, ali njemu se to dešava.","\"Mrdaj, smrdljivi parijo\", reče čovek iza njega i udari ga u leđa.","\"'Teo si da 'odaš\", reče drugi. \"'Ajde da vidimo kako 'odaš.\"","Blejn je hodao, čvrsto i uspravno; pazio je na svaki korak da se ne bi spotakao. Jer nije smeo da se spotakne; ne sme da učini ništa što bi ga osramotilo.","Još ima nade, reče on sam sebi. Još postoji mogućnost da tamo napolju ima nekog ko je spreman da me otme od njih. Ili da je Harijet našla pomoć i vraća se, ili je već tu. Iako je to, reče on sam sebi, prilično neverovatno. Nije imala dovoljno vremena i nije mogla znati da je ovako hitno.","Krupnim, postojanim koracima prošao je kroz šerifovu kancelariju i niz hodnik do spoljašnjih vrata; ona trojica tiskala su se pored njega.","Neko je držao spoljašnja vrata, gestom tobožnje ljubaznosti, ne bi li ga propustio napolje.","Delić sekunde je oklevao; užas ga je preplavio. Jer ako prođe kroz ta vrata, ako stane na stepenice, ako se suoči s ruljom koja ga čeka, onda je izgubio svaku nadu.","\"'Ajde, skote pogani\", zarežao je čovek iza njega. \"Čekaju te tamo napolju.\"","Čovek je položio ruku na njegove lopatice i gurnuo ga; Blejn se zateturao korak-dva, a zatim je ponovo pravo koračao.","A onda je prošao kroz vrata; sad je stajao licem u lice s gomilom!","Iz nje poče da se diže životinjski zvuk - zvuk izmešane mržnje i užasa, nalik na urlikanje čopora vukova na krvavom tragu, nalik na režanje tigra umornog od čekanja, s još nečim u njemu, nečim kao cviljenje životinje saterane u ugao, doterane na rub smrti.","A ovi, pomisli Blejn, čudno odeljenim uglom uma, jesu lovljene životinje - ljudi u begu. Ovde je bilo užasa, straha i zavisti neupućenih, bilo je osujećenja onih zapostavljenih, netrpeljivosti i nesnalaženja onih koji su odbijali da razumeju, odstupnice jednog starog poretka koja brani uzan prolaz od nadirućih hordi budućnosti.","Ubiće ga, kao što su ubili ostale, kao što će ubiti i mnoge druge; međutim, njihova sudbina već je odlučena, bitka je već dobijena.","Neko ga je gurnuo otpozadi i on skliznu niz glatke kamene stepenice. Okliznuo se, pao i otkotrljao, a rulja se sklopila oko njega. Mnoge ruke bile su na njemu, prsti su mu se zabijali u mišiće, vreli odvratni zadah i smrad njihovih usta dopirao mu je do lica.","Mnogo ruku ga je trzajem podiglo i guralo ga napred-nazad. Neko ga je udario u trbuh, neko drugi tresnuo ga je po licu; iz urlajuće gomile dopro je vrisak: \"'Ajde, smrdljivi parijo, teleportiraj se sad! Ne treba ti ništa drugo. Samo se teleportiraj.\"","A to je bilo jako zgodno zavitlavanje - jer je zaista bilo jako malo onih koji su mogli da se teleportiraju. Bilo je levitatora, koji su mogli da se kreću kroz vazduh kao ptice, a bilo je mnogo onih, kao Blejn, koji su mogli da teleportiraju male predmete, i drugih, opet kao Blejn, koji su mogli da teleportiraju svoje umove preko mnogo svetlosnih godina, ali uz pomoć čudnih mašina. Ali pravog samoteleportera, onoga ko može da svoje telo u deliću sekunde prebaci s jednog na drugo mesto, jako je teško naći.","Gomila je prihvatila skandiranje, zadirkujući ga: \"Teleportiraj se! Teleportiraj! Teleportiraj! Teleportiraj se, ti prljavi, smrdljivi parijo!\" Smejali su se sve vreme svojoj pameti, bečili se žrtvi koju su obasipali porugom. A nijednog trenutka nisu prestajali da po njemu rade rukama i nogama.","Nešto toplo teklo mu je niz bradu, jedna usna bila mu je nabrekla i otečena, a ustima je osećao slan ukus. Boleo ga je stomak, a rebra su mu postala osetljiva; stopala i pesnice su nastavile da udaraju po njemu.","Onda je jedan vrištav glas nadglasao dernjavu. \"Prekinite to! Ostavite čoveka na miru!\"","Gomila je ustuknula, ali i dalje ga je držala u okruženju; Blejn, stojeći u središtu kruga ljudi, pogledao je unaokolo i u poslednjoj trunci svetlosti sumraka video blistave pacovske oči i pljuvačku koja se cedi s usana, osetio mržnju koja se diže i kotrlja prema njemu kao zadah tela.","Krug se razdvojio i dva čoveka prođoše između - jedan mali uzrujan čovek, koji je mogao da bude knjigovođa ili činovnik, i drugi ogromni rmpalija sa licem koje je delovalo kao da su po njemu pilići grebali u potrazi za larvama i crvima. Veliki čovek imao je konopac omotan oko jedne ruke, iz šake mu je visio jedan kraj jako pažljivo oblikovan u vidu omče za vešanje.","Njih dvojica stali su ispred Blejna i mali čovek neznatno se okrenuo da se suoči s jednim delom kruga.","\"Gospodo\", reče on, glasom kojim bi se ponosio direktor pogrebnog preduzeća, \"moramo se ponašati pristojno i dostojanstveno. Mi nemamo ništa lično protiv ovog čoveka, samo protiv sistema i grozote čiji je on deo.\"","\"Reci im, Baster!\" dopro je jedan oduševljeni glas s ruba gomile.","Čovek s glasom direktora pogrebnog preduzeća podiže ruku, tražeći tišinu.","\"Tužno je i svečano\", reče on, s patosom, \"ono što moramo da obavimo, ali što se mora, mora se. Nastavimo to kako dolikuje.\"","\"Aha\", viknu oduševljeni glas, \"'ajde da to svršimo. 'Ajde da obesimo đubre!\"","Veliki čovek je prišao Blejnu i podigao omču. Gotovo nežno namakao ju je preko Blejnove glave, tako da mu je ostala na ramenima. Onda ju je polako pritezao dok nije prionula oko vrata.","Konopac je bio nov i bockav; pekao je kao crveno usijano gvožđe i obamrlost koja se uselila u Blejnovo telo istekla je iz njega kao voda, i ostavila ga da stoji tamo, hladan, prazan i nag pred celom večnošću.","Sve vreme, čak i dok se to događalo, on se podsvesno hvatao za neposustalo uverenje da se to ipak ne može dogoditi - da ne može tako umreti; da se to može dogoditi, i da se već događalo drugim ljudima, ali ne i njemu, Šeperdu Blejnu.","A sada su ga minute delile od smrti; oruđe je već bilo na mestu. Ovi ljudi - ovi ljudi koje nije poznavao, ovi ljudi koje nikad neće ni upoznati - spremali su se da mu oduzmu život.","Pokušao je da podigne ruke da smakne konopac, ali nije mogao ni da ih makne - i dalje su mu mlitavo visile pored tela. Progutao je knedlu, jer je u njemu počeo da se budi osećaj laganog, bolnog davljenja.","A još nisu ni počeli da ga vešaju!","Hladnoća njegovog praznog ja povećala se usled jezovitosti nadirućeg straha - straha koji ga je stisnuo u šaku i čvrsto i kruto ga držao, sve dok se nije sledio. Krv je, činilo se, prestala da teče u njegovim venama i kao da ni tela više nije bilo; kao da mu se led gomilao u mozgu, sve dok nije pomislio da će mu se lobanja rasprsnuti.","A negde iz dubina tog mozga doplovilo je zastrašujuće shvatanje da više i nije čovek, već obična uplašena životinja. Suviše hladan, a ipak suviše ponosan da cvili, suviše zaleđen u svom užasu da bi pomerio ijedan mišić - da vrišti sprečavalo ga je samo to što su mu zamrznuti jezik i grlo prestali da funkcionišu.","Ali ako nije mogao da glasno viče, vikao je u sebi. A vrištanje je postajalo sve jače i jače, nabijajuća napetost koja nije mogla da nađe put da se oslobodi. A znao je da će se, ako u sledećem trenutku ne nađe izlaz, raspuknuti od čistog pritiska napetosti.","Delić sekunde - ne nesvestica, već nesvesnost - a onda je stajao sam i više mu nije bilo hladno.","Stajao je na zdrobljenoj cigli prastarog prolaza koji je vodio do ulaza u zgradu suda, i uže je još bilo na njegovom vratu, ali na trgu nije bilo nikog.","Bio je sasvim sam u praznom gradu."]}