{"index":19,"title":"19.","paragraphs":["Zar ne mislite da bi trebalo da se odvezemo malo dalje?\" upita Harijet. \"Ako doktor posumnja...\"","Stoun je okrenuo kola na putu.","\"Zašto bi sumnjao?\"","\"Počeće da razmišlja. Zbunjen je onim što se dogodilo Šepu i počeće da se pita. Najzad, naša priča je prepuna rupa.\"","\"Za nešto smišljeno na licu mesta, mislim da smo dobro odigrali.\"","\"Ali samo smo deset milja izvan grada.\"","\"Hoću da se noćas vratim. Moram da proverim šta je ostalo od Rilijevog kamiona.\"","Zakočio je ispred zgrade s oznakom 'Ured'.","\"Misliš da staviš omču na vrat\", reče Harijet.","Čovek koji je čistio stepenište prišao je kolima.","\"Dobrodošli, narode\", srdačno reče. \"Šta bi Brđanin mogao da učini za vas?\"","\"Imate li dve spojene?\"","\"Baš se potrefilo\", reče čovek, \"da imamo. Lepo nam je vreme.\"","\"Da, baš prekrasno vreme.\"","\"Al' može i da zahladni. Svaki dan. Kasno je. Sećam se kad je sneg...\"","\"Ali ne ove godine\", reče Stoun.","\"Ne, ne ove godine. Rekli ste da biste dve povezane.\"","\"Ako nemate ništa protiv.\"","\"Vozite pravo napred. Brojevi deset i jedanaest. Ja ću da uzmem ključeve i eto me od'ma.\"","Stoun je nežno podigao kola na mlaznice i kliznuo putem. Druga kola bila su pažljivo parkirana pored njihovih apartmana. Ljudi su istovarivali kamione. Drugi su sedeli u stolicama na malim verandama. Dole, na kraju parkinga, četiri stara čudna svata glasno su bacala potkovice.","Kola su zakočila ispred broja 10 i polako se spustila na zemlju.","Blejn je izišao i pridržao vrata Harijet.","Dobro je, pomisli on, biti s ovo dvoje; gotovo kao kod kuće - s ovo dvoje prvo izgubljenih, a sada ponovo nađenih. Bez obzira šta se dogodilo, ponovo je sa svojima.","Hotel je bio na vrhu strmine iznad reke, a s mesta na kome se nalazio, mogao je da vidi širok pojas zemljišta prema severu i istoku - gole, smeđe litice i erozijom ogoljene vododerine i duboke klisure koje vode do rečne doline, gde je spleteno prostranstvo nepravilnih šuma okruženo strujama tečne čokolade koja krivuda nesigurna u svrhu svega toga, kao da još nije odlučila kuda namerava da pođe, ostavljajući iza sebe, kao obeležja svoje neodlučnosti, usamljene bare i jezera, i ludo zakrivljene mrtvaje, onako čudesno neobičnih oblika kako to samo reka može da stvori.","Bilo je tu nekakve glatkoće i širine koja je raspirivala maštu. Bio je tu dah svežine i osećaj prostranosti.","Upravnik je dotrupkao stazom, zvečeći parom ključeva. Otključao je vrata i širom ih otvorio.","\"Videćete da je sve u redu\", reče on. \"Mi smo jako pažljivi. Na svim prozorima ima kapaka, a sve brave su najbolje moguće. U ormaru naći ćete određenu količinu heksagonalnih znakova i čarolija za sreću. Ranije smo ih ugrađivali, ali smo otkrili da naši gosti imaju svoje mišljenje o tome kako se oni najbolje upotrebljavaju.\"","\"To vam je\", reče Stoun, \"jako mudro.\"","\"Dobro je\", reče upravnik, \"ugnezditi se i biti zaštićen.\"","\"Pravo zboriš, prijatelju.\"","\"Ispred imamo restoran...\"","\"Koristićemo ga\", reče Harijet. \"Umirem od gladi.\"","\"Ako hoćete, usput možete da stanete\", reče upravnik, \"i prijavite se.\"","\"Naravno\", reče Harijet.","Pružio joj je ključeve i otrčao niza stazu, klimajući glavom i veselo, prijateljski se klanjajući stanarima ostalih apartmana.","\"'Ajdemo unutra\", reče Stoun.","Pridržao je vrata Harijet i Blejnu, a zatim i sam ušao i zatvorio ih za sobom.","Harijet je bacila ključeve na komodu i osvrnula se po sobi.","\"A ti?\" reče ona Blejnu. \"Šta je bilo s tobom? Vratila sam se u ono pogranično mesto i ceo grad je bio sluđen. Nešto stravično se dogodilo. Nisam otkrila šta. Nije bilo šanse da saznam. Morala sam brzo da nestanem.\"","\"Pobegao sam\", reče joj Blejn.","Stoun je pružio ruku. \"Bolje si to izveo od mene. Čisto si umakao.\"","Blejnova ruka nestala je u velikoj Stounovoj pesnici, i ostala tamo - nije se tresla gore-dole, naprosto je ostala tamo.","\"Dobro je što si tu\", reče Stoun.","\"Telefonirao si one noći\", reče Blejn. \"Da toga nije bilo, uhvatili bi me čas posla. Sećao sam se šta si mi rekao. Nisam čekao da me zgrabe.\"","Stoun mu je pustio ruku i stajali su sada licem u lice; bio je to neki drugi Stoun, koji se razlikovao od onoga koga se Blejn sećao. Stoun je oduvek bio krupan čovek, i još je bio krupan, ali sada krupnoća nije bila samo fizička i spoljašnja - postojala je i krupnoća duha i svrhe, koju je čovek morao da oseti čim bi ga video. I tvrdoće koja ranije nije postojala.","\"Nisam siguran\", reče mu Blejn, \"da sam ti išta pomogao, pokazujući se ovako. Putovao sam sporo i čudnovato. Do sada Udica mora da već ima goniča na meni.\"","Stoun je napravio pokret kao da odbacuje tu pomisao, gotovo nestrpljiv pokret, kao da Udica ovde nije važna, kao da Udica nigde više nije važna.","Pošao je kroz sobu i seo na stolicu.","\"Šta se dogodilo s tobom, Šep?\"","\"Zarazio sam se.\"","\"I ja sam\", reče Stoun.","Za trenutak je ćutao, kao da se priseća vremena kada je pobegao od Udice.","\"Okrenuo sam se od telefona\", reče on, \"a oni su bili tamo i čekali me. Pošao sam s njima. Nisam mogao ništa drugo da uradim. Odveli su me na jedno mesto...\" (Veliko, dugačko prostranstvo pored obale, s jednom ogromnom, nepravilno postavljenom kućom - belom, tako belom da se blistala - s nebom koje je bilo tako plavo da je to plavetnilo peklo oči, jednim plavetnilom koje je kupilo, a zatim odašiljalo nazad jarkost Sunca, pa ipak plavetnilom koje je bilo toliko duboko da je čovek mogao da zuri u njega toliko da se izgubi u daljini. A oko prostrane zgrade bile su druge zgrade, koje nisu dosezale prostranu veliku kuću samo zbog nedostatka veličine. Širok travnjak, za koji se odmah uočavalo da samo neprestanim zalivanjem može da postane tako bujan. Iza zelenila travnjaka ležala je snežnobela pruga peskovite plaže i zelenoplavi okean sa lepezama finih vodenih kapljica koje su visoko u vazduh bacali talasi što su se razbijali o stenje iza plaže. A na plaži ciganska boja mnogih suncobrana...)","\"Bila je to, kasnije sam otkrio, Baha Kalifornija. Savršeno iskonsko mesto sa tim bajnim odmaralištem zasađenim u iskonskoj...\" Zastavice na terenu za golf lepršaju na okeanskom povetarcu, ravni beli pravougaonici teniskih terena, veranda na kojoj gosti lenčare i razgovaraju, čekaju na kolica s pićem i poslužavnike sa sendvičima, obučeni u besprekorne kostime za odmor.) \"Ribarenje o kakvom nisi ni sanjao, lov u brdima i plivanje tokom cele godine...\"","\"Teško je to podneti\", lagano reče Harijet.","\"Ne\", reče Stoun, \"to uopšte nije teško podneti. Ne šest nedelja. Ne čak ni šest meseci. Bilo je tu svega što čovek poželi. Bilo je hrane, pića i žena. Ispunjavali bi vam i najmanju želju. Novac vam ništa nije vredeo. Sve je bilo besplatno.\"","\"Razumem\", reče Blejn, \"da čovek ne može...\"","\"Naravno da razumeš\", reče Stoun. \"Potpuna beskorisnost. Kao da je neko uzeo tebe, čoveka, i pretvorio te opet u dečaka kome ne preostaje ništa drugo nego da se igra. Mada je Udica ipak bila uviđavna. Ma koliko je mrzeo, zamerao joj i bunio se protiv nje, mogao si da vidiš šta joj je na umu. Ona zaista nije imala ništa protiv nas. Nije bilo nikakvog zločina, nikakvog zanemarivanja obaveza - to jest, kod većine od nas tamo to nije bio slučaj. Ali nisu smeli da rizikuju i da nastave da nas koriste, a nisu mogli ni da nas puste, jer, to shvataš, na ime Udice ne sme pasti ljaga. Ne sme se za njih reći da su u svet pustili čoveka i sa tračkom tuđinstva, s umom ili osećanjem koja se čak i za dlaku razlikuju od ljudske tačke gledišta. I zato su nas poslali na dug odmor - beskrajno dug odmor - na mesto gde odlaze milioneri.","A to je bilo podmuklo. Mrzeo si to, a ipak nisi mogao da odeš, jer ti je zdrav razum nalagao da bi bio lud da odeš. Živeo si bezbrižno i na visokoj nozi. Nije se ni postavljalo pitanje bezbednosti. Imao si je. Razmišljao si o bekstvu - iako se to teško moglo zvati bekstvom, jer ništa te istinski nije zadržavalo. To jest, dok ne bi pokušao. Onda bi otkrio čuvare i stražarnice. Tek tada si saznavao da je svaka staza i svaki put pokriven. A, uzgred, ako bi se zaputio peške kroz zemlju, verovatno bi počinio samoubistvo. Otkrivao si, polako, da postoje ljudi koji te sve vreme posmatraju - ljudi koji su figurirali kao gosti, a u stvari su bili agenti Udice koji su vas sve držali na oku i lovili znak da se spremate, ili čak razmišljate o izbavljenju.","Ali rešetke koje su vas držale, koje su vas održavale unutra, bile su raskoš i lak život. Teško je pobeći od tako nečeg. A Udica to zna. To je, kažem ti, Šep, najbolji, najteži zatvor koji je čovek smislio.","Ali, kao i ostali zatvori, on te očvrsne i ojača. Učini da se boriš da postaneš čvrst i jak, da postaneš čvrst da odlučiš, i dovoljno jak da, kad jednom načiniš plan, taj plan i izvedeš. Kada shvatiš sve o špijunima i čuvarima, postaneš lukav i mudar, a ti isti špijuni i čuvari postanu svrha tvog života. Udica je uložila nepotreban trud ugrađujući zaštitu, jer to nije bilo potrebno. Prepušten sam sebi, mogao bi da bežiš svake druge nedelje, ali bi se na kolenima vraćao čim otkriješ kako je gadno napolju. Ali kad otkriješ da postoje fizičke zapreke - kad otkriješ ljude, puške i pse - onda se javlja izazov, to postane igra, i kao ulog staviš sopstveni život...\"","\"Ali\", reče Blejn, \"nije moglo biti puno bekstava, čak ni puno pokušaja. U protivnom, Udica bi smislila nešto drugo. Oni nikad ne zaostaju.\"","Stoun se divlje iskezio. \"U pravu si. Malo ih je kojima je to pošlo za rukom. Malo ih je čak i pokušalo.\"","\"Ti i Lambert Fin.\"","\"Lambert mi je\", suvo reče Stoun, \"bio svakodnevna inspiracija. On je pobegao nekoliko godina pre nego što su mene doveli. A bio je još jedan, davno pre Lamberta. Do danas niko ne zna šta je s njim.\"","\"E, pa, u redu\", upita Blejn, \"šta se dešava s čovekom koji pobegne od Udice, koji umakne Udici? Gde on završava? Evo mene ovde, sa nekoliko dolara u džepu, koji čak nisu ni moji, već Rajlijevi, bez identiteta, bez zanimanja ili zanata. Kako ja...\"","\"Zvučiš kao da žališ što si pobegao.\"","\"Ponekad da. To jest, s vremena na vreme. Ako bih morao ponovo, drugačije bih to izveo. Unapred bih isplanirao. Prebacio bih deo sredstava u neku drugu zemlju. Imao bih već pripremljen novi identitet. Prostudirao bih nešto što bi me pretvorilo u ekonomski nezavis...\"","\"Ali nikada nisi zaista verovao da ćeš morati da bežiš. Znao si da se to meni desilo, ali si rekao sebi da se to tebi ne može da dogoditi.\"","\"Tu si negde.\"","\"Osećaš\", reče Stoun, \"da se pretvaraš u otpadnika.\"","Blejn klimnu.","\"Dobrodošao u klub\", reče Stoun.","\"Misliš...\"","\"Ne, ja ne. Ja imam posla. Jedan jako važan posao.\"","\"Ali...\"","\"Govorim\", reče mu Stoun, \"o ogromnom delu čovečanstva. Nemam predstavu o koliko miliona ljudi.\"","\"E, pa, naravno, uvek je bilo...\"","\"Opet grešiš\", reče Stoun. \"Parije su u pitanju, parije. Parije koje ne pripadaju Udici. Nisi mogao da proputujuš gotovo hiljadu milja a da...\"","\"Video sam\", reče Stoun; drhtavica se budila u njemu, ledeno svojstvo koje nije bilo ni strah, ni mržnja, već možda oboje. \"Video sam šta se događa.\"","\"To je šteta\", reče Stoun. \"Velika šteta i za parije i za ljudsku rasu. To su ljudi koje love, koje teraju u geta, kojima se izruguju i koje mrze - a upravo u njima leži nada za čovečanstvo.","I da ti kažem još nešto. Nisu samo ovi netrpeljivi, zatucani divljaci, koji sebe smatraju normalnim ljudskim bićima, krivi za ovu situaciju. I sama Udica je kriva; i Udica snosi deo krivice. Jer Udica je institucionalizovala paranormalnu kinetiku za svoje sebične lične interese. Ona vodi računa, mnogo vodi računa o onim parijama koji su kao ti i ja, izabrani da nastavimo njen rad. Ali okreće leđa drugima. Ne daje ni najmanji znak da brine o tome šta je s njima. A sve što bi trebalo da uradi, jeste da ispruži ruku; ipak, to ne radi, ostavlja ostale parije da kao divlje životinje beže u šume.\"","\"Plaši se...\"","\"Naprosto je nije briga\", reče Stoun. \"Ovakva situacija im sasvim odgovara. Udica je počela kao ljudski krstaški rat. A ispostavilo se da je stvoren jedan od najvećih monopola u istoriji sveta - monopol koji ne ometa nijedan jedini propis ili ograničenje, osim onih koje sami izaberu.\"","\"Gladna sam\", objavi Harijet.","Stoun nije obratio pažnju na nju. Nagnuo se napred na stolici.","\"Postoje milioni ovih izgnanika\", izjavio je. \"Neobučenih. Kažnjavanih umesto ohrabrenih. Oni u ovom trenutku poseduju sposobnosti koje su čovečanstvou opet u ovom trenutku, očajnički potrebne. Oni imaju neusavršene i pritajene darove za koje bi se dokazalo, ako bi se uvežbali, da su veći od bilo čega što je Udica ikada postigla.","Nekada davno postojala je potreba za Udicom. Bez obzira šta se dogodilo, bez obzira kako tekli događaji, svet Udici duguje više nego što ikada može da isplati. Ali došlo je vreme da nam Udica više nije potrebna. Udica je danas, i sve dok zanemaruje parije koji nisu pod njenim okriljem, zapreka napretku ljudske rase. Korišćenje PK ne sme više ostati monopol Udice.\"","\"Ali postoji to užasno praznoverje\", istakao je Blejn. \"Ta slepa netrpeljivost...\"","\"Odobrena\", reče mu Stoun, \"a delimično i zaslužena. PK je zlostavljana i korišćena, najbesramnije korišćena za sebične i nečasne ciljeve. Uzeta je i naterana u obrazac starog, sada mrtvog sveta. I zato parije imaju kompleks krivice. Pri ovom sadašnjem proganjanju i sa sopstvenim, duboko usađenim osećanjem krivice, oni ne mogu da valjano delaju, ni za svoje dobro ni za dobrobit čovečanstva. Ali nema sumnje da bi, ako bi mogli da otvoreno i valjano deluju, bez pritiska i prekora javnosti, oni mogli da urade mnogo više što to može ovako ustrojena Udica. A ako bi im bilo dopušteno da to urade, ako bi im samo bilo dopušteno da pokažu da i oni van Udice mogu da doprinesu napretku čovečanstva, onda bi oni bili prihvaćeni i dobili bi, umesto prekora, podršku i ohrabrenje, i toga dana, Šep, Čovek bi napravio veliki korak napred.","Ali, mi moramo pokazati svetu da je PK ljudska sposobnost a ne sposobnost Udice. I još nešto - ako bi ovo bilo moguće, onda bi se cela ljudska rasa vratila razumu i ponovo stekla samopoštovanje iz starih dana.\"","\"Ti govoriš\", reče mu Blejn, \"o kulturnoj evoluciji. To je proces koji traje. Na kraju, naravno, može se sve to ostvariti prirodnim putem - za još sto godina.\"","\"Mi ne možemo da čekamo\", viknu Stoun.","\"Postojali su i ranije religijski sporovi\", istakao je Blejn. \"Rat između protestanata i katolika, između islama i hrišćanstva. A gde su svi oni sada? Postojala je stara borba između komunističke diktature i demokratije...\"","\"Udica je tu pomogla. Udica je postala moćna treća sila.\"","\"Nešto uvek pomogne\", reče Blejn. \"Nadi nema kraja. Uslovi i događaji postanu tako okamenjeni da zavade iz prošlosti postaju akademski problemi koje prežvakavaju istoričari.\"","\"Sto godina\", reče Stoun. \"Ti bi čekao sto godina?\"","\"Nećeš morati\", reče mu Harijet. \"Ti si to već započeo. A Šep će ti pomoći.\"","\"Ja?\"","\"Da, ti.\"","\"Šep\", reče Stoun. \"Molim te, saslušaj me.\"","\"Slušam\", reče Blejn, a drhtavica se ponovo poče buditi u njemu, a i osećanje tuđinstva, jer opasnost je bila u blizini.","\"Ja sam započeo\", reče Stoun. \"Imam grupu parija - zovi ih podzemlje, zovi ih kadar, zovi ih komitet - grupu parija koji razrađuju preliminarne planove i taktiku za određene opite i istrage, koji će predstaviti valjanu akciju kojom će slobodne parije, koje ne pripadaju Udic,i doprineti svojim sadruzima...\"","\"Pjer!\" uskliknuo je Blejn gledajući u Harijet.","Klimnula je.","\"I to je ono što si od samog početka imala na umu. Na Šarlininoj zabavi rekla si da jedan stari drug, stari prijatelj...\"","\"Je li to loše?\" upita ona.","\"Ne. Mislim da nije.\"","\"Da li bi pošao\", upita ona, \"da si znao za to?\"","\"Ne znam, Harijet. Iskreno, ne znam.\"","Stoun se podigao sa stolice i prišao korak-dva Blejnu. Ispružio je obe ruke i spustio ih na Blejnova ramena. Čvrsto je stisnuo prste.","\"Šep\", svečano reče on. \"Šep, ovo je važno. Ovo je neminovnost. Udica ne sme da bude jedini posrednik pri čovekovom ostvarivanju veza sa zvezdama. Ne može jedan deo ljudske rase da se oslobodi Zemlje a drugi da ostane vezan za nju.\"","U mutnom svetlu sobe njegove oči izgubile su tvrdoću. Postale su tajanstvene, sjajne od neprolivenih suza.","Kada je ponovo progovorio, glas mu je bio blag. \"Postoje određene zvezde\", reče on, gotovo šapatom, kao da govori za sebe, \"koje ljudi moraju da posete. Da saznaju koje visine može dostići ljudska rasa. Da spasu same svoje duše.\"","Harijet je bila zauzeta uzimanjem tašne i rukavica.","\"Baš me briga\", izjavi ona. \"Ja idem da jedem. Naprosto umirem od gladi. Idete li vas dvojica?\"","\"Da\", reče Blejn. \"Idem.\"","A onda se najednom prisetio.","Ona pokupi misao i blago se nasmeja.","\"Na naš će to biti račun\", reče ona. \"Da kažemo da ti otplaćujemo za ono vreme kada si nas oboje hranio.\"","\"Nema potrebe\", reče Stoun. \"on je već na platnom spisku. Dobio je posao. Šta misliš o tome, Šep?\"","Blejn je ćutao.","\"Šep, jesi li s mnom? Potreban si mi. Bez tebe to ne mogu da učInim. Ti si razlika koja mi je bila potrebna.\"","\"S tobom sam\", jednostavno reče Blejn.","\"E, pa sad\", reče Harijet, \"pošto je to sređeno, hajdemo da jedemo.\"","\"Idite vas dvoje\", reče Stoun. \"Ja ću da ostanem u bazi.\"","\"Ali Godfri...\"","\"Moram malo da razmislim. Problem-dva...\"","\"Dođi\", reče Harijet Blejnu. \"Hoće da sedne i razmisli.\"","Zbunjen, Blejn pođe za njom."]}