{"index":30,"title":"30.","paragraphs":["Sedeo je pod usamljenim drvetom koje je stajalo na manjoj izbočini veće litice, i zurio preko doline. Jato divljih pataka dolepršalo je niz dolinu, crna linija na pozadini neba iznad istočnih brda.","Nekada bi se, razmišljao je, u ovo doba godine nebo zacrnelo od ptica koje su dolazile sa severa, bežeći pred prvim žestokim naletima zimskih oluja. Ali danas ih je bilo malo - bile su ustreljene ili su umirale od gladi zbog isušivanja predela na kojima su im se nalazila gnezda.","A jednom je ista ova zemlja vrvela od bizona, a gotovo u svakom potoku mogli su se naći dabrovi. Sada su bizoni nestali, a gotovo i svi dabrovi.","Sedeo je i razmišljao o čovekovoj sposobnosti da uništava vrste - jedanput zbog mržnje ili straha, drugi put iz čiste ljubavi prema zaradi.","A znao je da će se ovo u velikoj meri dogoditi i parijama ako Fin sprovede svoj plan. Naravno, tamo u Hamiltonu učiniće sve što mogu, ali da li će to biti dovoljno? Imaju trideset šest sati da zatvore veliku mrežu upozorenja. Oni mogu da smanje broj incidenata, ali da li mogu da ih sve ponište? To se činilo nemoguće.","Nagnuo se i pričvrstio uzice na rancu u kome je bila hrana što mu je Džekson spakovao. Podigao ga je i stavio, zajedno sa čuturicom, odmah uza se.","Prema jugu, mogao je da vidi udaljeni dim iz dimnjaka Hamiltona i, iako još povređenom što su ga izbacili, javio mu se onaj isti čudnovati osećaj da je kod kuće, koji je osetio dok je hodao njegovim ulicama. Širom sveta mora da postoji mnogo ovakvih sela - getoa ovih davnih dana, gde paranormalni ljudi žive što je moguće tiše i neupadljivije. Oni su ti koji se sakrivaju u zabitima Zemlje i čekaju dan, ako ikada dođe, kada će njihova deca, ili deca njihove dece moći da slobodno šetaju na sve strane, jednaki s ljudima koji su još samo normalni.","Pitao se koliko u tim selima sposobnosti i genijalnosti leži neiskorišćeno, sposobnosti i genijalnosti koju bi svet mogao da iskoristi, ali koje ne koristi zbog netrpeljivosti i mržnje koju oseća prema onim ljudima koji su najmanje pogodan cilj za to.","A ono što je tužno u svemu tome, jeste činjenica da takva netrpeljivost i takva mržnja nikad ne bi bila rođena, nikada ne bi postojala da nije ljudi kao što je Fin - licemera i samoljuba; strogih, krutih puritanaca; malih ljudi kojima je moć potrebna da ih izdigne iz njihove ništavnosti.","U ljudskosti ima malo umerenosti, pomisli on. Ili je za tebe ili nije. Malo je mesta na sredini.","Uzmimo nauku, na primer. Nauka nije uspela u svom snu o svemiru, i nauka je šutnuta. Pa ipak, naučnici i dalje rade, kao što su oduvek radili, za dobrobit celog čovečanstva. Dokle god Čovek postoji, postojaće i potreba za naukom. U Udici postoje timovi naučnika koji rade na otkrićima i problemima donetim iz galaksije - pa ipak, nauka je, u očima narodnih masa, prošlo vreme, s njom je svršeno.","Vreme je da se pođe, pomisli on. Nema svrhe stajati ovde. Nema svrhe razmišljati. Mora da ide dalje, jer mu ništa drugo nije preostalo. Objavio je upozorenje, i to je bilo sve što su mu ljudi iz Hamiltona dopustili.","Otići će u Pjer i pitati za Harijet, u kafeu s losovim rogovima prikucanim iznad ulaza. Možda će naći nekog od Stounovih ljudi, koji će moći negde da ga skloni.","Ustao je i prebacio ranac i čuturicu preko ramena. Odmakao se od drveta.","Iznenada, iza sebe je začuo šuškanje od koga su mu se naježile dlačice na vratu, i naglo se okrenuo.","Devojka se spuštala na zemlju - stopala su joj bila tik iznad trave - graciozna kao ptica, predivna kao jutro.","Blejn je stajao i posmatrao, privučen njenom lepotom, jer tek ju je sad zaista video. Jednom ju je video u bledom snopu svetlosti farova kamiona, drugi put prošle noći, ali ne više od minuta, u slabo osvetljenoj prostoriji.","Stopala su joj dotakla zemlju i ona pođe ka njemu.","\"Tek sam sad saznala\", reče ona. \"Mislim da je to sramota. Najzad, ti si sam došao da nam pomogneš...\"","\"U redu je\", reče joj Blejn. \"Ne poričem da boli, ali mogu da shvatim njihovo razmišljanje.\"","\"Puno su radili\", reče ona, \"na tome da budemo mirni, izvan bilo čije pažnje. Pokušali su da pruže pristojan život. Ne smeju da reskiraju.\"","\"Znam\", reče Blejn. \"Video sam neke koji ne mogu da žive pristojno.\"","\"Mi mladi ih brinemo. Ne bi trebalo da idemo i zavitlavamo se noću, ali to je sve što imamo. Moramo jako mnogo vremena da provodimo kod kuće. A i ne radimo to često.\"","\"Drago mi je da ste te noći došli\", reče joj Blejn. \"Da nisam znao za tebe, Harijet i ja bismo ostali zarobljeni sa Stounom mrtvim na podu...\"","\"Uradili smo što smo mogli za gospodina Stouna. Morali smo da žurimo i nismo mogli da budemo suviše formalni. Ali svi su došli. Sahranjen je na brdu.\"","\"Rekao mi je tvoj otac.\"","\"Nismo mogli da stavimo oznaku i nismo smeli da napravimo humku. Isekli smo busen i vratili ga tačno tamo gde je i bio. Niko nikad neće znati. Ali svima nama je u umu utetovirano to mesto.\"","\"Stoun i ja smo bili stari prijatelji.\"","\"U Udici?\"","Blejn klimnu.","\"Pričajte mi o Udici, gospodine Blejn.\"","\"Šep.\"","\"Dobro, Šep. Pričaj mi.\"","\"Veliko je to i visoko mesto\" (kule na brdu, prostrani trgovi i šetališta, drveće i moćne zgrade, robne kuće, prodavnice i jazbine, ljudi...)","Šep, zašto ne nas ne puštaju da dođemo?","Ne puštaju da dođete?","Neki od nas su im pisali, i oni su slali formulare za prijave. Samo prazne formulare. Ali mi smo ih ispunili i poslali poštom. Nikada nisu odgovorili.","Ima hiljade onih koji žele da dođu u Udicu.","Zašto onda nas ne puštaju da dođemo? Zašto ne uzmu sve nas? Rezervat Udica. Gde svi uplašeni ljudi mogu konačno da nađu svoj mir.","Nije odgovorio. Zatvorio je svoj um za nju.","Šep! Šep, šta nije u redu? Nešto što sam rekla?","Slušaj, Anita. Udica vas ne želi. Udica nije ono što vi mislite da jeste. Ona se promenila. Ona je postala korporacija.","Ali mi smo uvek...","Znam. ZNAM. ZNAM. Ona je uvek bila obećana zemlja. Bila je konačno rešenje. Zemlja nedođija. Ali uopšte nije tako. To je brojačnica. Zbraja gubitak i profit. Oh, naravno, pomoći će ona svetu; doneće svetu napredak. Ona je teorijski, pa čak i praktično, najveća stvar koja se ikada dogodila. Ali u njoj nema dobrote, nema srodstva s ostalim paranormalnim ljudima. Ako želimo tu obećanu zemlju, moramo je sami stvoriti. Moramo da vodimo sopstvenu borbu, kao što je ovo sa zaustavljanjem Fina i njegovog projekta o Noći veštica...","Zato sam, u stvari, i došla. To ne ide.","Telefoniranje...","Pustili su da prođu dva poziva. Za Detroit i Čikago. A onda smo pokušali u Njujork, i operaterka nije mogla da dobije Njujork. Zamisli - nije mogla da dobije Njujork. Pokušali smo sa Denverom, ali linija nije radila. Onda smo se uplašili i prestali...","Prestali! Ne možete da prestanete!","Koristimo duge telije. Imamo nekoliko njih. Ali teško je dobiti njihove veze. Telepatija na daljinu ne koristi se puno, i nisu je uvežbavali.","Blejn je stajao, ošamućen.","Nisu mogli da dobiju Njujork. Linija sa Denverom je u kvaru!","Nemoguće da Fin ima tako potpunu kontrolu.","Nema potpunu kontrolu, reče mu Anita. Ali ima ljude raspoređene na strateškim tačkama. Na primer, on verovatno može da sabotira komunikacionu mrežu čitavog sveta. A ima i ljude koji neprestano nadziru naselja kao što je naše. Mi nemamo više od jednog poziva na daljinu u toku čitavog meseca. Kada su tri došla za petnaest minuta, Finovim ljudima je bilo jasno da nešto nije u redu, pa su nas izolovali.","Blejn je skinuo ranac i čuturicu s ramena i spustio ih na zemlju.","\"Vraćam se\", reče on.","\"To ništa neće pomoći. Ti ne možeš ništa što već mi sami ne radimo.\"","\"Naravno\", reče Blejn. \"Verovatno si u pravu. Međutim, ima šanse da, ako stignem u Pjer na vreme...\"","\"Stoun je živeo u Pjeru?\"","\"Pa, da. Znaš za Stouna?\"","\"Čula sam. To je sve. Neka vrsta parijskog Robina Huda. Radio je za nas.\"","\"Ako bih mogao da stupim u vezu s njegovom organizacijom, mislim da bih mogao...\"","\"I ona žena tamo živi?\"","\"Misliš, Harijet. Ona me je povezala sa Stounovom grupom. Ali ona možda neće biti tamo. Ne znam gde je.\"","\"Ako budeš mogao da sačekaš do večeri, nekoliko nas može da te prebaci tamo. Danju je suviše opasno. Na ovakvom mestu ima previše ljudi.\"","\"Ne može biti dalje od tridesetak milja. Mogu pešice to da pređem.\"","\"Rekom bi bilo lakše. Znaš li da voziš kanu?\"","\"Nekad davno sam znao. Mislim da ću moći.\"","\"I bezbednije je\", reče Anita. \"Na reci nema puno saobraćaja. Moj rođak ima kanu, tu odmah uzvodno od grada. Pokazaću ti gde je.\""]}