{"index":32,"title":"32.","paragraphs":["Sunce je prošlo podnevnu liniju i naginjalo se ka zapadnom nebu, kada se Blejn krupnim koracima spustio niz strminu iznad Hamiltona, hodajući kroz bljuzgavicu i blato posle prve oluje.","Evo, pomisli on, opet samo što nisam zakasnio - nikad na vreme. Jer kad sunce sklizne za obzorje, počeće veče Svih svetih.","Pitao se sa koliko su parijskih središta ljudi iz Hamiltona uspeli da stupe u vezu. A moguće je, reče on sebi, da su to izveli bolje nego što bi se iko mogao nadati. Možda su imali sreće. Možda su naleteli na glavni zgoditak.","Razmišljao je o još nečemu, o starom svešteniku koji je rekao: Božji prst dodirnuo ti je srce.","Jednoga dana, pomisli on, svet će se osvrnuti i čuditi današnjem ludilu - slepilu, ludosti i običnoj netrpeljivosti. Jednoga dana spraće se ljaga. Jednoga dana biće razuma. Jednoga dana rimska crkva priznaće, u ime Boga, paranormalne osobe kao prirodne naslednike ljudske rase, i neće u njima više gledati poklonike crne magije. Jednoga dana neće više biti društvenih i ekonomskih prepreka između parija i normalnih - ako tada uopšte bude normalnih. Jednoga dana Udica više neće biti potrebna. Jednoga dana, čak, ni Zemlja možda više neće biti potrebna.","Jer on je našao odgovor. Iako nije uspeo da stigne do Pjera, našao je odgovor. Bio je nateran (možda Božjim prstom?), bio je nateran da nađe odgovor.","Bio je to odgovor bolji od onoga za kojim je Stoun tragao. Bila je to čak bolja tehnika nego što je Udica ima. Jer je u potpunosti uklanjala pojam mašine. Zaokruživala je čoveka, i činila od njega gospodara sebe i vaseljene.","Krupnim koracima grabio je niz strminu i izišao na stazu koja je vodila do Hamiltona. Na nebu, nekoliko raštrkanih čupavih oblaka i dalje je preletalo preko doline - čuvari zaleđa oluje. Duž obeleženog puta bilo je barica otopljenog snega, a uprkos sunčevom sjaju zapadni vetar nije izgubio zube.","S naporom se peo uz ulicu koja je vodila do središta grada, a s razdaljine od jednog ili dva bloka mogao je da ih vidi kako ga čekaju na trgu ispred prodavnica - ne njih nekoliko, kao što je to prethodno bio slučaj, već gomila. Zaključio je da je tu, najverovatnije, najveći deo Hamiltona.","Hodao je preko trga, a gomila je ćutala. Bacio je pogled tražeći Anitu, ali je nije video.","Četiri čoveka sedela su na stepenicama, ista četvorica koje je i pre sreo.","Zastao je ispred njih.","\"Dobar dan\", reče on.","\"Čuli smo da dolaziš\", reče mu Endruz.","\"Nisam stigao u Pjer\", reče Blejn. \"Pokušao sam da odem tamo, da nam nađem nekakvu pomoć. Ali oluja me je uhvatila na reci.\"","Džekson reče: \"Blokirali su nam telefone. Međutim, koristili smo telije na daljinu. Probili smo se do nekih grupa i oni su proneli glas. Ne znamo dokle.\"","\"Ni sa kakvim uspehom\", reče Endruz.","\"Jesu li vaši teliji još u kontaktu s tim grupama?\"","Endruz klimnu.","Džekson reče: \"Finovi ljudi se nisu pojavili. To nas je zabrinulo. Fin je uleteo u nevolju...\"","\"Trebalo je da se pojave\", reče Endruz. \"Trebalo je da nas prevrnu naopačke ne bi li vas našli.\"","\"Možda ne žele da me nađu.\"","\"Možda\", hladno mu reče Džekson, \"vi niste ono što kažete da jeste.\"","Blejn prasnu. \"Idite do đavola\", viknu on. \"Gotovo sam umro zbog vas. Samo napred, sami se spasavajte.\"","Okrenuo se na peti i pošao; bes je kuljao u njemu.","Ovo nije njegova borba. Nije njegova lična borba. Manje je njegova nego bilo koga od njih. Ali on ju je načinio svojom. Zbog Stouna, zbog Renda i Harijet, zbog sveštenika koji ga je pratio preko pola kontinenta, on je pokušao da od toga načini svoju borbu. A možda, isto tako, i zbog nečeg što je nemoguće definisati, što ni njemu nije jasno, što ni ne pomišlja da je u njemu - nekog blesavog idealizma, nekog duboko ukorenjenog osećaja pravde, neke urođene odbojnosti prema siledžijama, licemerima i reformatorima.","Došao je u ovo selo noseći poklon - požurio je ovamo da im ga da. A oni su stajali tamo i sumnjali u njegovo poštenje i nameru.","Poslao ih je do đavola.","Dovoljno su ga šutirali. Više ga neće šutirati.","Ostala je samo jedna stvar vredna truda, i on će otići i uraditi je, a od tada pa nadalje, reče on sebi, ništa više nije važno, ni za njega ni za bilo koga drugog.","\"Šep!\"","Nastavio je da hoda.","\"Šep!\"","Zastao je i okrenuo se.","Anita je izišla iz gomile i pošla prema njemu.","\"Ne\", reče on.","\"Ali oni nisu jedini\", reče ona. \"Tu smo i mi drugi. Mi ćemo te saslušati.\"","Naravno, bila je u pravu.","Anita i ostali. Žene i deca, i oni drugi ljudi koji nisu imali vlast, jer vlast čini ljude sumnjičavim i neprijatnim. Vlast i odgovornost zbog koje više nisu bili oni sami, već združeno telo koje je pokušavalo da misli kao združeno telo, ne kao ličnosti.","A u tome se parije, ili zajednica parija, ni u čemu nisu razlikovale od normalnih osoba, ili zajednica normalnih osoba. Najzad, paranormalna sposobnost ne menja ličnost. Ona mu samo daje šansu da postane bolja osoba.","\"Nisi uspeo\", reče Anita. \"Nismo ni mogli da očekujemo da ćeš da uspeš. Pokušao si, i to je dovoljno.\"","Napravio je korak prema njoj.","\"Ali ja jesam uspeo.\"","Sada su mu prilazili, svi oni, masa ljudi je polako i ćutke hodala prema njemu. A ispred njih bila je Anita Endruz.","Stigla je, stala ispred njega i zagledala mu se u lice.","Držala je glas nisko. \"Gde si bio?\" upita ona. \"Neki od nas su išli i izviđali na reci. Pronašli smo kanu.\"","Ispružio je ruku, uhvatio je i povukao, a zatim čvrsto privio uza se.","\"Uskoro ću ti ispričati\", reče on. \"Šta je s ovim ljudima?\"","\"Uplašeni su\", reče ona. \"Uhvatiće se za svaku nadu.\"","Gomila se zaustavila nekih desetak stopa dalje, a jedan čovek u prednjem redu reče: \"Ti si taj čovek iz Udice.\"","Blejn klimnu. \"Ja sam iz Udice. Više nisam s njima.\"","\"Kao Fin?\"","\"Kao Fin\", priznao je Blejn.","\"I kao Stoun\", reče Anita. \"I Stoun je bio iz Udice.\"","\"Plašite se\", reče Blejn. \"Plašite se mene, Fina i celog sveta. Ali ja sam našao mesto gde nikada više nećete morati da pomislite na strah. Našao sam vam novi svet i, ako ga hoćete, on je vaš.\"","\"Kakav svet, gospodine? Jedan od tuđinskih svetova?\"","\"Svet nalik na najbolja mesta na Zemlji\", reče Blejn. \"Upravo sam stigao odande...\"","\"Ali došli ste niz strminu. Videli smo da ste došli niz strminu...\"","\"Zavežite, budale!\" vrisnu Anita. \"Pustite ga da ispriča.\"","\"Našao sam način\", reče Blejn. \"Ukrao sam način - nazovite to kako vam drago - da čovek ode do zvezda i umom i telom. Prošle noći otišao sam do zvezda. Jutros sam se vratio. Nikakva mašina nije neophodna. Sve što treba, jeste malo razumevanja.\"","\"Ali kako možemo da znamo...\"","\"Ne možete\", reče Blejn. \"Kockajte se, to je sve.\"","\"Ali, gospodine, čak i Udica...\"","\"Prošle noći\", polako reče Blejn, \"Udica je zastarela. Udica nam više nije potrebna. Možemo da idemo kuda god poželimo. Mašine nam nisu potrebne. Potrebni su nam samo naši umovi. A to je cilj svih paranormalnih istraživanja. Mašine su oduvek bile samo štake za pomoć našim hromim umovima. Sada možemo da odbacimo te štake. Više nam nisu potrebne.\"","Žena ispijenog lica progurala se kroz gomilu.","\"Prekinimo ovu priču\", reče ona. \"Kažete da ste našli jednu planetu?\"","\"Tako je.\"","\"I da možete da nas odvedete tamo?\"","\"Ne treba vam niko da vas vodi. Možete sami da odete.\"","\"Vi ste jedan od nas, mladi čoveče. Imate pošteno lice. Ne biste nas lagali?\"","Blejn se nasmešio. \"Ne bih vas lagao.\"","\"Onda nam recite kako da odemo.\"","Neko je viknuo: \"Možemo li da nešto ponesemo sa sobom?\"","Blejn odmahnu glavom. \"Ne mnogo. Majka može da ponese bebu u rukama. Možete da spakujete ranac i da ga stavite na leđa. Možete da prebacite torbu preko ramena. Možete da ponesete vile i sekiru, i još par alatki.\"","Jedan čovek se progurao iz reda i rekao: \"Moraćemo da se dobro spremimo za ovo. Moraćemo da smislimo šta treba da ponesemo. Trebaće nam hrana, seme za baštu i nešto odeće i alata...\"","\"Možete da se vratite po sve što vam ustreba\", reče Blejn, \"kad god zaželite. To nije teško.\"","\"Pa\", reče žena ispijenog lica, \"'ajde da ne stojimo ovde. Daj da saznamo za to. Gospodine, zašto nam ne ispričate?\"","\"Ima samo jedna stvar\", reče Blejn. \"Ima li ovde telija na daljinu?\"","\"Ja sam jedna od njih\", reče mu žena. \"Ja, ovaj ovde Mirtl, Džim tu u gomili i...\"","\"Moraćete da pronesete glas. Što god možete dalje. A oni do kojih stigne, moraće da ga pronesu drugima. Moramo da otvorimo vrata za što više ljudi.\"","Žena klimnu. \"Samo vi nama kažite.\"","Žagor je prošao kroz gomilu, oni priđoše Blejnu i Aniti da bi napravili krug oko njih.","\"U redu\", reče Blejn. \"Hvatajte.\"","Osećao je kako ga shvataju, nežno mu opkoljavajući um, gotovo kao da postaju jedno s njim.","Ali to uopšte nije to, pomisli on. On je postajao jedno s njima. Ovde, u krugu, mnogo umova postalo je jedan um. Ostao je samo jedan veliki um, topao, ljudski, pun ljubavi i dobrote. Postojao je trag prolećnog jorgovana, miris noćne magle iznad reke koja se šunja prema kopnu, i osećaj boje pred jesen, kada su brda grimizna u miholjskom letu. Drvo je pucketalo u ognjištu, pas je pospano ležao pored vatre, vetar pevušio dok je puzio duž streha. Postojao je osećaj doma i prijateljstva, pozdrava za dobro jutro i dobro veče, suseda preko puta, i zvuk crkvenih zvona.","Mogao je da ostane tamo i pluta, ali je sve to razvejao.","Evo koordinata planete na koju idete, rekao im je.","Dao im je koordinate i ponovio ih, da ne bude zabune.","A evo kako ćete da to uradite.","Izneo je odvratno tuđinsko znanje i držao ga umesto njih dok se nisu privikli na njega, a zatim im, korak po korak, pokazao tehniku i logiku, iako nije bilo potrebe; jednom kada su videli korpus znanja, tehnika i logika postali su očigledni.","Onda je to ponovio, da ne bude nesporazuma.","Umovi su se povukli i ostao je sam s Anitom pored sebe.","Video ih je kako zure u njega dok su uzmicali.","Šta je sad? upita on Anitu.","Stresla se. Užasno je.","Prirodno. Ali ja sam video i gore.","I, naravno, to je bilo to. On je video gore, ali ovi ljudi nikada nisu. Oni su sav život proveli na Zemlji, znali su samo za Zemlju. Nikada nisu istinski dotakli neki tuđinski pojam, a ovaj pojam bio je ceo takav. Nije bio tako odvratan kako se činio. Bio je samo tuđinski. Postojalo je mnogo tuđinskih stvari od kojih se kosa može podići na glavi, a koje su u njihovom odgovarajućem tuđinskom kontekstu sasvim obične.","Hoće li ga upotrebiti?","Žena ispijenog lica reče mu: Načula sam to, mladi čoveče. Prljavo je, ali ćemo ga upotrebiti. Šta nam drugo preostaje?\"","Možete da ostanete ovde.","Upotrebićemo ga, reče žena.","I prenećete ga?","Uradićemo sve što budemo mogli.","Počeli su da odlaze. Bili su zbunjeni i bilo im je neprijatno, kao da im je neko ispričao neku krajnje opscenu šalu na crkvenom prijemu.","A ti? Blejn upita Anitu.","Ona se polako okrenula licem prema njemu. Morao si da to uradiš, Šep. Nije bilo drugog načina. Nisi mogao da znaš kako će to da deluje na njih.","Ne, nisam. Toliko sam dugo živeo s tuđinskim stvarima. I ja sam delimično tuđin. Ja nisam samo čovek...","Ššš, reče ona, Ššš, ja znam šta si ti.","Jesi li sigurna, Anita?","Potpuno sigurna, reče ona.","Privukao ju je i za trenutak čvrsto privio uza se, a zatim se odmakao i zagledao joj se u lice; video je suze tik ispod osmeha u njenim očima.","\"Moram da idem\", reče joj on. \"Moram još jednu stvar da uradim.\"","\"Lambert Fin?\"","Klimnuo je.","\"Ali, ne smeš\", kriknu ona. \"Ne smeš!\"","\"Nije to ono što misliš\", reče joj on. \"Mada, sam Bog zna koliko bih to voleo. Voleo bih da ga ubijem. Sve do ovog trenutka to sam i nameravao.\"","\"Ali, da li je bezbedno vratiti se tek tako?\"","\"Ne znam. Videćemo. Vreme je na mojoj strani. Ja sam jedini čovek koji može da kaže: Fin me se plaši.\"","\"Da li su ti potrebna kola?\"","\"Ako ih nađeš.\"","\"Verovatno ćemo otići čim padne mrak. Hoćeš li da se vatiš do tada?\"","\"Ne znam\", reče on.","\"Vratićeš se da pođeš s nama? Vratićeš se da nas povedeš?\"","\"Anita, ne mogu da obećam. Ne teraj me da obećavam.\"","\"Ako odemo, hoćeš li da dođeš za nama.\"","Samo je odmahno glavom.","Nije mogao da odgovori."]}