{"index":4,"title":"4.","paragraphs":["Blejn je prošao kroz masivni, kićeni ulaz koji je vodio na trg, i u normalnim okolnostima zaustavio bi se na trenutak da utone u ovaj najbolji deo dana. Ulične svetiljke bile su nežni mehuri svetlosti, lišće palmi šuštalo je na večernjem povetarcu. Šetači na pločniku ličili su na senke bez tela, kola su promicala toliko brzo da ti je zastajao dah, ali tiho, jako tiho. A iznad svega lebdela je čarobna izmaglica jesenje noći.","Večeras se nije zaustavio. Nije bilo vremena za zaustavljanje.","Još osam minuta. Još osam pišljivih minuta.","Pet blokova da izveze kola sa parkirališta, a vremena nije bilo. Nije mogao da rizikuje. Morao je da ostavi kola.","Bilo je tu još nešto - Kirbi Rend. Zašto je baš ove noći Rend izleteo na vrata i pozvao ga na piće?","Nije bilo ničega na šta bi mogao da upre prstom, ali tokom razgovora s Rendom osećao je maglovitu nelagodnost. Bilo je to kao da je taj čovek znao da mu krade vreme, kao da je osetio da nešto nije u redu.","Ali sve je to prošlost, reče Blejn sam sebi. Loša sreća, ali ne i katastrofa. U stvari, možda to ima i nekih prednosti. Da je stigao do kola, Udica bi tačno znala gde da ga traži. Ali, prinuđen da ostane u gradu, mogao je da nestane za celih deset minuta.","Krupnim koracima uputio se niz šetalište, na suprotnu stranu od parkirališta.","Dajte mi još deset minuta, reče on sam sebi, gotovo kao da se moli. Sa prednošću od deset minuta, bilo je na desetine mesta gde bi mogao da se sakrije - da se sakrije da malo dođe do daha, da malo razmisli i skuje kakav plan. Jer sad, bez kola, naprosto nije imao nikakav plan.","Imaće tih deset minuta, bio je siguran, samo ako ne sretne nikoga ko bi mogao da ga prepozna.","Dok je hodao, osetio je kako užas izbija, užas koji kao pena raste u njegovoj lobanji. I to ne njegov užas; nije to bio ljudski užas. Bio je nedokučiv i crn, vrišteći, koprcajući užas koji je poticao iz uma koji više nije mogao da se skriva od stravičnih stvari na jednoj tuđinskoj planeti, koji više nije mogao da se skuplja u jednom tuđinskom mozgu, koji je konačno shvatio da ne može da se suoči sa zastrašujućom situacijom koja je postala gotovo neizdrživa zbog potpunog odsustva pozadine.","Blejn se borio protiv užasa, stiskao zube u umu, jer je jednim mršavim, nepomućenim rubom razuma znao da nije on taj koji oseća užas, već ovaj drugi, ovaj skrivač u mozgu.","I shvatio, još dok je o tome razmišljao, da jedva uspeva da ih razdvoji - da su neumoljivo povezani, da dele zajedničku sudbinu.","Počeo je da trči, ali je poslednjim tračkom razuma naterao sebe da se zaustavi. Jer nije smeo da trči, nije smeo da privlači pažnju.","Zateturao se, sišao s pločnika i sudario sa stablom masivnog drveta; ruke mu pođoše napred da se oslone i zagrle drvo, kao da u samom činu kontakta postoji nešto zemljsko iz čega bi mogao da iscrpe nešto snage.","Stajao je tamo, naslonjen na drvo, održavajući se najbolje što može - a održavanje je bilo sve što je mogao da učini. Polako, užas je počeo da se oceđuje u neke dublje zaklone njegove lobanje, da puzi nazad u svoju rupu, žalosno se opet skrivajući.","Sve je u redu, rekao je biću. Ti ostani gde si. Ne brini. Prepusti sve meni. Ja ću ovo da sredim.","Pokušalo je da pobegne. Pokušalo je sve što je bilo u njegovoj moći da umakne i, pošto nije uspelo, sada se vraća u bezbedni ugao zabrana u kome se našlo.","Dosta s ovim, pomisli on. Neću moći da podnesem još jedan ovakav. Znao je da neće izdržati ako još jedan ovakav napad dođe. Neće moći da se uzdrži da ne potrči od užasa, balaveći i vrišteći od straha. A to bi mu bio kraj.","Pustio je drvo i stao uspravno i kruto pored njega; primoravao se da stoji uspravno i kruto, iako je bio slab, a noge kao od gume. Osetio je jezu od vlažnog znoja koji mu je izbijao iz tela, a dahtao je kao čovek koji je upravo istrčao trku.","Kako da beži i skriva se; kako da pobegne s ovim majmunom na grbači? Njemu ni samom ne bi bilo lako. Ne treba ni da se nada da će uspeti ako bude morao da sa sobom vuče uplašenog, cmizdravog tuđinca.","A nije bilo načina da se tog tuđinca oslobodi; u ovom trenutku nije znao kako bi ga se otresao. Zaglavio je s njim i mora se snalaziti kako god zna i ume.","Odmakao se od drveta i krenuo niz pločnik, ali sporije i nesigurnije; pokušavao je da umiri drhtavicu, da upumpa nešto snage u klimave noge. A, uza sve to, iznenada je shvatio da je gladan kao vuk. Pitanje je samo, reče on sam sebi, kako ranije nisi postao svestan toga. Osim čaše mleka, nije pojeo ništa već trideset sati. Odmarao se - odmarao u dubokom, neprekidnom snu - ali ništa nije stavio u usta.","Kola su promicala pored, šapućući mlaznicama na pozadini od blagog, dubokog mrmorenja nuklearnih motora.","Jedna su se zaustavila tik ispred njega i glava ispade napolje.","\"Šep\", reče glava, \"kakva sreća! Nadao sam se da ću da te sretnem.\"","Blejn je za trenutak bio u panici i osetio je kako se tuđinski užas ponovo budi, ali ga je potisnuo nazad, u njegov ugao, svim delićima mentalne moći koju je posedovao.","Učinio je da mu glas bude miran i borio se da ga održi tako.","\"Fredi\", reče on. \"Dugo se nismo videli.\"","Jer to je bio Fredi Bejts, čovek bez nekog jasnog zanimanja, iako se na neki način podrazumevalo da zastupa nekog, jer ovde je svaka druga osoba bila ili zastupnik, ili predstavnik, ili sitni diplomata, ili tajni agent.","Fredi je otvorio vrata.","\"Uskači\", reče on. \"Idemo na zabavu.\"","E, to bi moglo biti to, pomisli Blejn. Ovo bi mogla biti polazna tačka na putu kojim je krenuo. Bilo je to, naravno, bolje od bilo čega drugog što mu je padalo na pamet. Udici ni za milion godina neće pasti na pamet da ga potraži na zabavi. I još nešto: sa zabave moći će lako da klisne. Biće tamo toliko ljudi da niko neće ni primetiti gde je jedan čovek nestao. Biće tamo, bio je gotovo siguran, bar jedna kola sa ključem nemarno ostavljenim u bravi. Biće hrane - a hrana mu je bila potrebna.","\"Hajde\", reče Fredi. \"To je jedna od Šarlininih zabava.\"","Blejn je upao u kola i utonuo u sedište. Vrata su se uz šuštanje zatvorila i Fredi je skrenuo saobraćajnu traku.","\"Kazao sam Šarlini\", reče Fredi, gotov da ćaska, \"da zabava nije zabava ako nema žive duše iz Udice. Dobrovoljno sam se prijavio da odem i ulovim neku ličnost iz Udice.\"","\"Omanuo si\", kratko reče Blejn. \"Ja ti nisam nikakva ličnost.\"","\"Osim\", reče Fredi, \"što vi putnici možete da ispričate zastrašujuće priče.\"","\"Znaš dobro\", reče Blejn, \"da ih nikad ne pričamo.\"","Fredi je pucnuo jezikom. \"Tajnost\", reče on.","\"Grešiš\", reče Blejn. \"Pravila i propisi.\"","\"Naravno. To je i razlog što se u ovom gradu glasine pronose kao šumski požar. Neka se nešto dogodi popodne ovde na brdu, do večeri se već prepričava do najsitnijih pojedinosti u najgorim rupama.\"","\"Ali verovatno netačno.\"","\"Možda ne baš najživopisnije i najtačnije opisano, ali bar u načelu.\"","Blejn nije odgovorio. Zavalio se u sedište i okrenuo glavu prema prozoru, da posmatra kako promiču osvetljene ulice, a iznad njih masivni, terasasti blokovi zgrada Udice. I da se divi nepresušnim čudesima pogleda koji nije prestajao da uzbuđuje. Još dok je o tome razmišljao, znao je da nije u pitanju samo pogled, jer bilo je i veličanstvenijih na svetu, već bajkovito značenje koje je kao plašt padalo na grad.","Jer ovde je, u suštini, ako ne i imenom, bila prestonica Zemlje. Ovde su ležale nada i veličina budućnosti - ovde se nalazila ljudska karika s ostalim svetovima, u dubinama svemira.","A on ju je napuštao.","Neverovatno, ali i uza svu ljubav prema njoj i svu odanost i veru u nju, bežao je iz nje kao uplašen zec.","\"Šta ćete vi da radite sa svim tim?\" upita Fredi.","\"Sa svim čim?\"","\"Svim tim znanjem, svim tajnama, svim idejama koje gomilate.\"","\"Ne bih znao.\"","\"Regimente naučnika\", reče Fredi, \"latile su se svojski posla. Trupe tehnologa otkrivaju nova rešenja. Koliko ste ispred nas ostalih - oko milion godina?\"","\"Razgovaraš s pogrešnim čovekom\", reče Blejn. \"Ne znam ti ja ništa. Ja samo radim svoj posao. A ako me podbadaš, trebalo bi da znaš da se ne dam podbadati.\"","\"Žao mi je\", reče Fredi. \"Opsednut sam time.\"","\"Ti i milioni drugih ljudi. Psovanje Udice je zabava raširena po celom svetu.\"","\"Posmatraj to iz moga ugla\", gorljivo reče Fredi. \"Ja se nalazim spolja. Čak ni ne gledam unutra. Vidim ovde ovo veliko čudo, ovaj ljudski paragon, ovaj nadljudski projekat, i zavidim svakome ko je u tome, osećam da ne pripadam tu i da sam očigledno drugorazredan. Pitaš li se da li svet mrzi petlju Udice?\"","\"Mrzi li?\"","\"Šep\", svečano reče Fredi, \"promuvaj se malo.\"","\"Nema potrebe. Dovoljno čujem i kad ne idem nigde. Moje pitanje jeste: Mrze li oni zaista Udicu?\"","\"Mislim da mrze\", reče Fredi. \"Možda ne ovde. Svi razgovori u ovom gradu uglavnom su diktirani pomodarstvom.","Ali idi u unutrašnjost. Tamo je zaista mrze.\"","Ulice sada nisu bile tako blisko oivičene, niti su svetla bila tako jaka. Ovde je bilo manje poslovnih zgrada, a i stambene zgrade su se proredile. Saobraćaj se smanjio.","\"Ko će doći kod Šarlin?\" upita Blejn.","\"Oh, kao i obično\", reče Fredi. \"Plus uobičajeni zverinjak. Ona je otkačena. Ničim sputana, gotovo bez ikakvog društvenog osećaja. Možeš da naletiš gotovo na svakog.\"","\"Da, znam\", reče Blejn.","Biće u njegovom mozgu se promeškoljilo; gotovo pospano meškoljenje.","U redu je, reče Blejn. Smiri se i odremaj. Uspećemo. Na putu smo.","Fredi je skrenuo kola sa glavnog puta na drum drugog reda, koji je skretao u kanjon. Vazduh je postao hladniji. Napolju, u tami, mogao se čuti romor lišća i osetiti miris borovine.","Kola su ušla u oštru krivinu i gore, na prirodnoj terasi, zasijala je kuća - modernistička kuća na litici, uklesana u zid kanjona kao lastavičje gnezdo.","\"E, pa\", radosno reče Fredi, \"evo nas, konačno.\""]}