{"index":19,"title":"16. DVA SUSRETA","paragraphs":["Ovakav jedan susret do samo pre nekoliko dana bio je potpuno nezamisliv, pomisli Rorden. Iako se još praktično nalazio u nemilosti, njegovo prisustvo bilo je u toj meri neophodno da niko nije predložio da se on isključi. Šestoro posetilaca sedelo je naspram Veća; na svakog posetioca dolazila su po dva kooptirana člana, kakav je i on sam bio, koji su stajali levo i desno od njih. To je značilo da nije mogao da im vidi lica, ali izrazi onih preko puta bili su dovoljno rečiti.","Rorden nije smatrao da su mnogo postigli: nije mu ni bilo jasno kako bi se to moglo uraditi. Alvin je otišao u svemir i tu se ništa nije moglo izmeniti. Veće, koje još nije u potpunosti prihvatilo Lis, i dalje, izgleda, nije bilo u stanju da shvati šta se dogodilo. Očigledno je bilo samo to da je uplašeno, baš kao i većina posetilaca. Sam Rorden nije bio onoliko užasnut koliko je očekivao da će biti: njegovi strahovi nisu nestali, ali konačno se sa njima suočio. Nešto od Alvinove vlastite nepromišljenosti - ili je to bila hrabrost? - izmenilo je njegove poglede na svet i otvorilo mu nove vidike.","Predsednikovo pitanje ga je zateklo, ali se brzo snašao.","\"Mislim\", poče on, \"da je čista slučajnost to što do ovoga nije došlo i ranije. Ništa nismo mogli učiniti da stvar sprečimo, jer smo zaostajali za događajima.\" Svima je bilo jasno da je pod \"događajima\" mislio na Alvina, ali niko ništa nije primetio. \"Nema svrhe prepirati se oko prošlosti: i Diaspar i Lis su pravili greške. Kada se Alvin vrati, možete pokušati da ga sprečite da ponovo napusti Zemlju... ako to budete u stanju. Mislim da u tome ipak nećete uspeti, jer će on do tada možda već mnogo toga naučiti. Ali ako se ono čega se bojite već dogodilo, niko od nas ništa tu ne može. Zemlja je bespomoćna... kao što je to već milionima vekova.\"","Rorden je zastao i osmotrio prisutne za stolom. Njegove reči nikome nisu bile po volji, niti je on očekivao da će biti.","\"Pa ipak, ne vidim razloga za ovoliko uzbuđenje. Zemlja nije u nimalo većoj opasnosti nego što je oduvek bila. Zašto bi dva mladića u jednom malom brodu navukla bes Osvajača ponovo na nas? Ako želimo da budemo pošteni, moramo priznati da su Ovajači mogli da unište naš svet još pre mnogo vekova.\"","Svi su zamukli od zapanjenosti. Ovo je bila jeres... ali Rordenu bi milo kada vide da se dvojica posetilaca, izgleda, slažu s njim.","Predsednik ga prekide, strašno se namrštivši.","\"Zar ne postoji predanje koje kaže da su Osvajači poštedeli Zemlju samo pod uslovom da Čovek nikada više ne pođe u svemir? I nismo li mi sada prekršili te uslove?\"","\"Nekada sam i ja u to verovao\", reče Rorden. \"Mnoge stvari prihvatamo bez pogovora, a ova je jedna od takvih. Međutim, moje mašine nisu nikada čule za to predanje, one znaju samo istinu... a nigde ne postoji nikakav zapis o nekom sličnom sporazumu. Ubeđen sam da bi nešto tako važno bilo zasvagda zabeleženo, kao što su zapisane i znatno beznačajnije stvari.\"","Alvin bi se u ovom trenutku ponosio njime, pomisli Rorden. Čudno da je branio mladićeve ideje, budući da bi ih sigurno napadao da je Alvin bio prisutan. Bar se jedan od njegovih snova ostvario: odnos između Lisa i Diaspara još je bio klimav, ali stvari su ipak krenule nabolje. Gde li je, pitao se, sada nalazio Alvin?","Alvin nije ništa ni video ni čuo, ali nije zastao da se prepire. Tek kada su se vrata vazdušne kabine zatvorila za njima, okrenuo se ka svom prijatelju.","\"Šta je bilo?\" upita on pomalo bez daha.","\"Ne znam: to je nešto fantastično. Mislim da nas i dalje promatra.\"","\"Da krenemo?\"","\"Ne: u početku sam bio uplašen, ali mislim da nam ne želi zlo. Kao da je jednostavno... zainteresovano za nas.\"","Alvin se upravo spremao da mu odgovori kada ga iznenadi dotad nepoznato osećanje. Telom kao da mu se širio topao, golicav sjaj: to je potrajalo svega nekoliko sekundi, a kada je nestalo, on više nije bio Alvin od Loroneja. Nešto se uselilo u njegov mozak, preklapajući ga kao što jedan krug može delimično da prekrije drugi. Takođe je bio svestan Teonovog uma, koji mu je bio nadohvat ruke, isto kao i njegov isprepleten sa bićem koje se spustilo na njih. Pre bi se moglo reći da je to osećanje bilo čudno nego neprijatno i pružilo je Alvinu prvi put uvid u pravu telepatiju... moć koja je među pripadnicima njegove rase u toj meri bila izobličena, da su je mogli koristiti samo za kontrolisanje mašina.","Alvin se smesta pobunio kada je Seranis pokušala da ovlada njegovim umom, ali protiv ovog nametanja nije se borio. Bilo bi beskorisno i znao je da ova inteligencija, kakva god da je, nije neprijateljski nastrojena. Potpuno se opustio, prihvatajući bez otpora činjenicu da neka inteligencija, neizmerno veća od njegove, ispituje njegov um. Međutim, što se toga tiče nije bio potpuno u pravu.","Vanamond je odmah shvatio da mu je jedan od ovih umova bio naklonjeniji i dostupniji od drugog. Osetio je da je oba uma začudilo njegovo prisustvo, što je opet njega veoma iznenadilo. Teško mu je bilo da poveruje da su mogli zaboraviti: van Vanamondove moći shvatanja bili su i zaboravnost i smrtnost.","Komunikacija je bila veoma teška: mnoge misaone slike u njihovim umovima bile su tako čudne da ih je jedva razabirao. Zbunilo ga je i pomalo zaplašilo ustrojstvo straha od Osvajača koje se stalno ponavljalo; podsetilo ga je na njegova vlastita osećanja koja su ga prožela kada je Crno Sunce prvi put ušlo u njegovo polje znanja.","Ali oni nisu ništa znali o Crnom Suncu; njihova pitanja upravo su počela da mu se oblikuju u umu.","\"Šta si ti?\"","Odgovorio je na jedini mogući način.","\"Ja sam Vanamond.\"","Nastupila je pauza (koliko je samo njihovom ustrojstvu misli bilo potrebno da se oblikuje!), a onda je pitanje ponovljeno. Nisu razumeli: to je bilo čudno, jer nema sumnje da mu je njihova vrsta dala ime; bilo je to jedno od sećanja vezanih za njegovo rođenje. Ta sećanja bila su retka i čudno su počinjala u jednoj jedinoj tački u vremenu, ali su zato izgledala kristalno jasna.","Ponovo su se njihove sićušne misli probile u njegovu svest.","\"Ko su bili Veliki... da li si ti jedan od njih?\"","On to nije znao: teško im je bilo da mu poveruju i njihovo razočaranje, oštro i jasno, premosti provaliju koja je delila njihove umove od njegovog. Međutim, bili su strpljivi i njemu je bilo milo što im pomaže, jer tragali su za istom stvari kao i on i bili su mu prvi sadruzi koje je ikada imao.","Alvin je bio ubeđen da nikada, do kraja života, neće više doživeti jedno ovako čudno iskustvo kakav je bio ovaj nemi razgovor. Teško mu je bilo da poveruje da i on može da bude tek puki posmatrač, jer nije želeo da prizna, čak ni pred samim sobom, da je Teonov um mnogo moćniji od njegovog. Preostalo mu je samo da čeka i da se pita, napola ošamućen bujicom misli koje su prevazilazile granice njegovog razumevanja.","Uskoro je Teon, prilično bled i napet, prekinuo kontakt i okrenuo se ka svom prijatelju.","\"Alvine\", oslovi ga on veoma umornim glasom, \"ovde je nešto čudno, što uopšte ne razumem.\"","Ova vest nije uspela da povrati Alvinu samopoštovanje, što mora da se jasno videlo na njegovom licu, jer se Teon iznenada saosećajno nasmejao.","\"Ne mogu da otkrijem šta je ovaj... Vanamond\", nastavi on. \"To je stvorenje koje poseduje neiscrpno znanje, ali izgleda da nije naročito inteligentno. Razume se\", dodade on, \"možda mu je um sasvim drugačijeg sklopa, tako da ne možemo da ga razumemo.. pa ipak mislim da to nije pravo objašnjenje.\"","\"Pa, šta si uspeo da saznaš?\" upita Alvin pomalo nestrpljivo. \"Zar ništa ne zna o ovom mestu?\"","Teonov um kao da je bio veoma daleko.","\"U podizanju ovog grada učestvovale su mnoge rase, uključujući i našu\", reče on odsutno. \"U stanju je da mi pruži ovakve i slične podatke, ali izgleda da ne shvata njihov smisao. Verujem da je svesno prošlosti, ali nije u stanju da je objasni. Čini se da je u njegovom umu nagomilano i ispreturano sve što se ikada dogodilo.\"","Zamišljeno je zastao na trenutak, a onda mu se lice ozari.","\"Samo jednu stvar možemo učiniti: moramo Vanamonda kako znamo i umemo odvesti na Zemlju da ga tamo prouče naši filosofi.\"","\"Da ne ugrozimo sopstvenu bezbednost?\" upita Alvin.","\"Nećemo\", odgovori Teon, razmišljajući o tome kako je ova Alvinova primedba krajnje netipična za njega. \"Vanamond je prijateljski raspoložen. I više od toga... kao da je zaljubljen u nas.\"","U tom času Alvin postade potpuno svestan misli koja mu je sve vreme lebdela na ivici svesti. Setio se Krifa i svih onih malih životinja koje su stalno jurcale (\"To se neće ponoviti, Majko\"), što je nerviralo Seranis. I setio se - kako se to samo činilo daleko! - zoološkog nauma s kojim su krenuli u pohod u Šalmiran.","Teon je pronašao novog ljubimca."]}