{"index":31,"title":"27. JONA","paragraphs":["Peli su se neverovatnom brzinom. Okrećući se, Vatreni točak je otišao dalje, dok je grandiozno vrtenje bacalo dugačke senke celom njegovom drvenastom dužinom.","Uprkos vetrovima kojima je točak bio izložen, žbunje se nije odvajalo od njega. Gornji kraj, od koga su se upravo odvojili, sada se, rotirajući se, spuštao prema nadolazećem sumraku. Najgušći je bio u središtu, u ovalnoj tački koja je sledila kružnu orbitu do trećine Zemljinog prečnika iznad površine. U najudaljenijoj tački, stenjući i pucajući od napetosti, veliko deblo dostiglo je udaljenost od dve trećine Zemljinog prečnika, zašavši u hladni svemir.","Udaljavali su se brzinom većom od trinaest kilometara u sekundi. To je bilo dovoljno da drveće stigne do drugih planeta, mada one nisu bile njihovo odredište. Hitali su ispred čvorišta i posmatrali ga kako se okreće i spušta sa gizdavom odlučnošću, kao da se svom dušom priklanja potrebi da se vrati na planetu koja ga je držala privezanog za sebe.","No, sudbina mu beše da zauvek bude posrednik između dva velika okeana kojima će drugi spokojno ploviti, dok će on upoznati samo beskrajno komešanje vazduha i ciču studen vakuuma.","Klej je u tišini sve ovo posmatrala, držeći se jedne lepljive mrlje na zidu odeljka. Vatreni točak zračio je nekom svečanom veličanstvenošću, bestrasnom pomirenošću sa sudbinom koja mu je namenila da njegova ruka-vodilja uranja u pomahnitale vetrove. Ugledala je zaštićeni džep u kome su do maločas bili ukotvljeni i koji je sada zračio svetlošću boje slonovače - plazmom stvorenom usled šoka od ponovnog ulaska u atmosferu. Ogromna ruka ponovo je zaronila, koristeći momenat sile, da bi izvela naredno spuštanje.","Sada joj je bilo jasno zašto joj se malopre učinilo da je na trenutak zastala iznad šume; na dnu je rotacija gotovo potirala orbitalnu brzinu. Takva preciznost svedočila je o neizmernoj kontroli i ona šapatom zapita: \"Je li inteligentno?\"","\"Svakako\", odvrati Tragač. \"I veoma staro.\"","\"Da bi to činilo...\"","\"Stalno u pokretu, stalno idući bez cilja.\"","\"Kakve su mu misli, kakvi snovi.\"","\"U pitanju je drugačiji oblik inteligencije nego što je tvoja - nije ni veća ni manja.\"","\"Ko ju je stvorio?\"","\"Stvorila je samu sebe, delimično.\"","\"Kako može bilo šta te veličine...?\"","Tragač se veselo okrenu u vazduhu, neskladno škljocajući zubima. Kao da nije bio zainteresovan da joj odgovori.","\"Stvorili su je Alvin i ostali, je li tako?\"","Tragač uzvrati razdraganim piskom: \"Vreme je mnogo pouzdanije od inteligencije.\"","\"Neko je zamislio tu stvar.\"","\"Neko telo? Igra reči. \"Somebody\": neko; \"Some body\": neko telo; prim.prev. Da, telo planira - ne um.\"","\"A? Ne, hoću da kažem...\"","\"U dalekoj prošlosti postojale su životinje stvorene da tragaju za ledenim asteroidima u hladnim prostranstvima s druge strane planeta -Uuuh! - Dovoljno dobro su poznavali genoumeće da su mogli da se podešavaju - Aah! - Možda su sreli neke druge oblike života sa drugih zvezda... Ne znam - Uh! - Sumnjam da je to uopšte važno; vreme je oblikovalo neka od takvih stvorenja u ovo - uuf!\" Tragač je retko kad tako dugo govorio, pa je čak uspeo ovog puta da svaku rečenicu naglasi odbijanjem o zid.","\"Stvorenja koja su proždirala led?\"","Tragač se spusti na jednu lepljivu mrlju, uhvati se za nju sa dve noge, a preostalim nogama i rukama zamlatara po vazduhu.","\"Poslate su da tragaju za njim, a zatim da ga spiralnom putanjom pošalju ka unutrašnjim svetovima.\"","\"Voda za Zemlju?\"","\"U to vreme roboti su se odlučili za suvu planetu. Spoljašnji oreol ledoroida bio je upotrebljen na nekom drugom mestu.\"","\"Zašto nisu koristili svemirske brodove?\"","\"Od metala? Oni ne mogu da se razmnožavaju.\"","\"To je u stanju da rađa, tamo napolju na hlandoći?\"","\"Polako, da.\"","\"Kako su uspeli da stvore Vatreni točak? On nije ledojed, toliko je i meni jasno.\"","\"Vreme je veliko. Okolnosti su imale ogromnog udela u tome. Više nego kada je u pitanju tvoja vrsta.\"","\"Je li bistrije?\"","\"Vi ljudi se stalno na to vraćate. Različito je, ne veće.\"","Posramljena, mada nije znala zašto, Klej primeti:","\"Pretpostaljala sam da mora biti bistrije od mene kada je u stanju sve to da uradi.\"","\"Leti poput ptice, za njega nema granica. I dugo misli, kao što i priliči stvari iz velikih, sporih prostranstava.\"","\"Kako leti? Sam vetar...\" Još ni ne izgovorivši pitanje do kraja, razabrala je odgovor. Dok se druga ruka Vatrenog točka podizala prema vrhu kružnog luka, nazrela je tanke bele pramenove koji su izbijali iza njega. Videla je nešto slično kod letelica Supri, koje su za sobom ostavljale trag od oblaka.","\"Posmatraj to kao drvo koje leti\", reče Tragač.","\"A? Drveće ima korenje.\"","\"Drveće hoda, zašto ne bi i letelo? Mi smo gosti letećeg drveta.\"","\"Hmmm. Čime se hrani?\"","\"Onim što nalazi u vazduhu, onim...\" Tragač pokaza rukom ispred sebe, duž njihove putanje. Hitali su uvis i podalje od zakrivljenog kolosa koji se okretao. Klej ugleda tanku izmaglicu koja je počivala naspram tame svemira, manje sjajna od zvezda, ali bogatija od njih. Oko Zemlje je postojao oreol od svitaca koje je privukao ogromni zreli sjaj planete. S one strane ivice noći lebdeo je taj paučinasti oreol poput venca iznad Zemljine senke.","Dok su jurili, jedna čestica je počela da se uvećava. Razvila se u složeni sklop sačinjen od potpornja i napola izduvanih balona. Imala je žile poput čvornovate orahovine. Mesnate vitice obavijale su preseke poput paučine. Klej je pokušala da zamisli kako Vatreni točak vari ovo čudo, ali je na kraju ipak zaključila da bi to prvo morala da vidi, pa da poveruje.","Međutim ova sitnica je izbledela čim je pogledala ispred sebe. I ostalo drveće poput njihovog pružalo se uzdužno; neko se lagano okretalo, dok se ostalo silovito vrtelo. Ali sve je išlo prema nečemu što ju je podsetilo na ananas obložen šiljcima i krznom. Oko te stvari koja je polako kružila okupila se izmaglica bledih čestica.","\"Sve je to... živo?\"","\"Na izvestan način. Jesu li roboti živi?\"","\"Razume se da nisu - jesu li to roboti?\"","\"Ne od metala, to ne. Ali čak su i roboti u stanju da naprave svoje kopije.\"","Klej sva očajna primeti: \"Je li ti jasno šta podrazumevam pod reči živ?\"","\"Nisam siguran.\"","\"E, pa, ako ne znaš, mogu ti reći\", odvrati ona iznervirano.","\"Dobro.\"","\"Šta?\"","\"Priča je trik da se odagna tajna iz sveta.\"","Klej nije znala šta da mu odgovori, pa je odlučila da se okane te uspavane tajne. Njihov konvoj drveća približavao se magličastom sjaju koji je optakao ananas.","Gravitacija je pritiskala ravne podove, uspravne zidove, pravougaone krutosti. Bestežinsko stanje dopuštalo je punu simetriju valjaka i lopti. U gomili predmeta, velikih i malih, Klej je razabirala slobodnu, laku, novu geometriju. Potreba određuje oblik, a mnoštvo paoka i udova koji su štrčali iz mnogobrojnih školjki i grube kože pokoravali su se zahtevima momenta sile.","Posmatrala je jednu narandžastu kuglu kako pruža tanku stabljiku u obližnje mnoštvo valjaka. Zatim je počela da se okreće oko stabljike. To joj je pružalo postojanost, tako da je stabljika mogla lako da prodre kroz tanke zidove svoga plena. Klej se pitala kako je kugla uspela da se popne gore; podozrevala je da su u tome glavnu ulogu odigrali unutrašnji fluidi koji mora da su se okretali u suprotnom smeru. Da li je ovo bio napad? Čudno raspoređeni gumičasti stubovi nisu se ponašali poput žrtve. Naprotiv, okupili su se oko kugle. Polagano, stabljike su je obgrlile; pulsirali su celom svojom okorelom smeđom dužinom. Klej se pitala ne posmatra li ona to razmenu: valjci su energično lupali, sprovodeći biohemijsku transakciju.","Njihova flotila drveća probila se kroz insektoliku izmaglicu života, prolazeći pored mnoštva oblika koji su se ponekad izmicali da ih propuste. Međutim, pojedini su pokušali da ih uhvate. Imali su uglasti oblik, zašiljene noseve i bili su iznenađujuće brzi. Ipak, drveće je nastavilo da uranja, ostavljajući gonioce za sobom, pravo u rascepljeni ananas.","Sada je tek primetila da su samo pojedini delovi ove ogromne stvari izgleda bili čvrsti. Na krajevima su se nalazile velike kape koje su delovale prilično čvrsto, ali na glavnom delu tela uočavale su se sve mnogobrojnije pojedinosti. Sunčeva svetlost odbijala se od nebrojeno facetnih tačaka, da bi Klej najzad shvatila da je to, u stvari, mnoštvo vretenastih izraštaja koji štrče iz središnje ose. Videla je da je osa duboko zarivena u obilje stabljika i paučine, nalik na lukovičasti, smeđi koren.","Do tada je o toj stvari razmišljala kao o ananasu, a sada je ananas zamenila \"bodljikavom kruškom\". Kada su se našli iznad lepljive zelene krune na jednom kraju \"kruške\", preko nje pređe neki talas. Iznenadni blesak nagna je da zatrepće i zakloni oči. Brzo podešavanje njenih zenica omogučilo joj je da vidi i kroz sjaj. Talas se sasvim lako zaustavio, prekrivši pola kape, tako da je jedna strana ostala zelena, a druga se videla kao svetli hromirani sjaj. Prodorni blesak podsetio ju je na to koliko snažna može da bude Sunčeva svetlost kada ne prolazi kroz filter vazduha.","\"Ono pliva\", reče Tragač.","\"Gde?\"","\"Ili, bolje rečeno, korača po kavezu.\"","\"Ja...\" poče Klej, a onda se seti Tragačeve primedbe o rečima koje brišu tajnu. Uvidela je da će sjajna polovina odbijati Sunčevu svetlost, obezbeđujući trnovitoj kruški mali bočni potisak. Kako se ona okretala, talas promenljivih boja hitao je oko kupole, što je uslovljavalo da potisak uvek deluje u istom pravcu.","\"Drži se zida\", reče Tragač.","\"Ko, šta je... oh.\"","Prizor joj je odvukao pažnju od samog prilaska. Podsvesno je očekivala da će drveće usporiti. Sada je vlaknasto bogatstvo stabljika izrastalo uznemirujuće brzo iz ose. Kretali su se ka gustoj oblasti ispreplitanih pramenova.","U potpunoj bistrini svemira uočavala je sve manja i manja obličja od kojih mnoga uopšte nisu bila pričvršćena za trnovitu krušku, već su lebdela poput insekata koji se goste. Tek je tada shvatila prave razmere složenosti onoga ka čemu su hitali. Trnovita kruška bila je velika poput planine. Njihovo drvo bilo je palidrvce koje se naglavačke zaletalo u nju.","Drvo predvodnik udarilo je u široku žutosmeđu mrežu. Rasteglo je ovu membranu i odskočilo - ali nije poletelo unazad. Umesto toga, ogromna rukavica hvatača pretvorila je odskok u namreškane talase. Zatim je i drugo drvo udarilo u blizini ivice mreže, odaslavši više kružnih talasa. Treće, četvrto - a onda je došao red na njih.","Tragač ništa nije kazao. Iznenadni trzaj od koga joj je pripala muka podsetio ju je na silovitost ubrzanja, a zatim je usledila reakcija, od čega joj se stomak podigao. Poremećaj je potrajalo jedan dugi trenutak, a onda su se primirili. Kroz prozor je mogla da vidi ostalo drveće položeno u mrežu i da oseti kako se mreža usled njihovih udara nepravilno pomera.","Kada je osciliranje prestalo, ona uzdrmano primeti: \"Tvrdo... spuštanje.\"","\"Cena prolaza. Vatreni točak na ovaj način plaća svoj dug za momenat sile\", odvrati Tragač, odlepivši se od lepljive mrlje.","\"Dug? Za šta?\"","\"Za momenat sile koji zauzvrat dobija kada prihvata putnike.\"","Klej trepnu. \"I ljudi ulaze u Vatreni točak?\"","\"To se odigrava u oba smera.\"","\"Da, svakako, ali...\" Jednostavno nikada joj nije palo na pamet da bi neko bio dovoljno hrabar da siđe kroz atmosferu i završi obešen o rep velikog svemirskog drveta dok ono okleva, napinje se, iznad tla. Kako li su iskakali? Klej oseti da je sve to suviše složeno za nju. Usredsredila se na ono što se trenutno događalo. \"Dobro, a kome se plaća taj dug za momenat sile?\"","\"Našem domaćinu.\"","\"Šta je ovo?\"","\"Jona.\"","\"Šta to znači?\"","\"To je jedan odista drevni naziv. Tvoj prijatelj Alvin bi svakako umeo da ti ispriča odakle potiče.\"","\"Nije on moj prijatelj - mi smo rođaci, koje deli razdoblje od milijardu godina.\" Klej se ironično osmehnu, a zatim se namršti, jer je osetila kako kroz zidove njihovog drveta dopiru duga i spora pulsiranja. \"Kaži mi, šta radi taj Jona?\"","\"Želi da nas proguta.\""]}