{"index":33,"title":"29. UREĐIVANJE SUNCA","paragraphs":["Velika bića komuniciraju preko izaslanika. Kroz Jonu počeše da prolaze lagane, nezgrapne oscilacije. Klej primeti vodeni mehur koji je bio izbačen u svemir iz Jonine rožnate kože u njenoj blizini. Zamreškao se, tragajući za pogodnim oblikom koji bi zauzeo, a onda se izdužio u elipsoid.","\"Požuri\", reče Tragač. \"Odlazak.\"","Tragač ju je vešto vukao kroz zelene lavirinte. Kada su stigli do razjapljenih usta nečega što je ličilo na džinovski šuplji koren, on je gurnu da uđe prva. Pala je naglavačke i pljesnula na neki mekani, elastični jastuk. Fine somotske dlačice koje su ispuštale beli biljni sok zalepiše se za nju. U nozdrvama oseti oštar, mesnati miris. Ubrzo ju je ošamutila gusta para koja je nastajala i rasplinjavala se, da bi se ponovo skupila u velikim, providnim talasima. Tragač odgurnu udarcem šake jedan gumenasti mehur veličine čoveka, učinivši to bez napora i nehajno. Otpoče šištanje. Nešto ih je povuklo niz šuplju cev koja se sve više sužavala. Zidovi su sijali bisernom mekoćom i ona oseti da joj biljni sok oblaže stopala i leđa.","Tragač odlomi jednu svetlucavu ploču i poput drevnog bacača diska hitnu je prema njoj. Ta lepljiva stvar obmota se oko nje i Tragač pričvrsti drugi kraj za splet gušćih vlakana. Kretali su se sve brže u kovitlacu svetlosti koja se prelamala. Klej je zadržala vazduh, uplašivši se pomamnog šištanja oko njih.","\"Šta...\" zausti ona, ali joj se jedna meka, hladna lopta biljnog soka uhvati za usta kada udahnu. Oduvala ju je i osetila da se Tragač nalazi uz nju. Sjaj zida se smanjivao. Rebrasta cev ispred njih se savijala, zatim je nabrekla - i oni izleteše kroz nju u jarki sjaj svemira. Jona je izbacio gumenasti mehur. Potpuno ih je obavijao omotač od biljnog soka koji je ubrzo oblikovao savršenu kuglu.","\"Jona vodi ljubav sa Levijatanom\", izjavi Tragač, čvrsto je držeći.","\"Mi smo seme?\"","\"Uspeli smo da ga prevarimo, da.\"","\"Šta će se dogoditi ako nešto pokuša da nas izlegne?\"","\"Odbićemo poziv.\"","Ovakva uljudnost izgledala je sumnjiva; približavali su se širokoj, pegavoj, donjoj strani Levijatanovog stomaka, dok je Jona već nestajao iza njih. Pege su predstavljale gomile pene tamne poput rubina. Levijatan je bio bar desetostruko veći od Jone, što je ovaj seksualni čin izvrgavalo ruglu. Dok su mu se primicali, osetila je novi strah zbog njegove ogromnosti; ovo stvorenje bilo je veličine kakvog manjeg planinskog lanca.","Ovog puta povećali su momenat sile svog novog domaćina pomoću mreže mehurića koji kao da su iskakali i preoblikovali se dok su oni uranjali, tako da se Klej posle svakog lakog udara odbijala od gipkih zidova njihovog vlastitog semena-kugle.","Kada su se primirili, jedna velika igla umešno se zari u njihov mehur. Svetlost boje rubina davala je svemu pakleni, zastrašujući sjaj. Igla je prodrla unutra i počela, kako se činilo, da njuška unaokolo; njen oštri vrh kretao se silovito i veoma vešto, primetila je Klej, trudeći se da ih nabode - ali Tragač podiže nogu i stade da urinira pravo po njoj. Igla se povuče i pobeže.","\"Ne, hvala\", reče Tragač. Njihov mehur se raspuknu, oslobodivši ih.","Ponovo ju je Tragač poveo kroz vrtoglavi lavirint zelenog rastinja, sledeći tagove koje ona nije mogla da vidi. \"Kuda idemo?\"","\"Da nađemo Kapetana.\"","\"Neko ovim upravlja?\"","\"Zar tebe tvoje telo ne vodi?","\"Dobro, kuda ovaj Levijatan ide?\"","\"Ka spoljašnjim svetovima.\"","\"Misliš da smo ovde za sada bezbedni?\"","\"Nigde nismo bezbedni. Ali ovde ćemo se sakriti u mnoštvu.\"","\"Zar misliš da Ludi Um ne može da pretpostavi gde se nalazim? Do sada me je lako sledio.\"","\"Ovde ima mnogo složenijih oblika od tebe. Oni će zatrti tvoj trag.\"","\"A šta je sa mojim talentom? Zar taj Um ne može da nanjuši taj moj, ovaj, 'miris'?\"","\"To je moguće.\"","\"Prokletstvo! Šteta što ga je Seranis aktivirala.\"","\"Morala je.\"","Klej je sledila Tragača na malom rastojanju, trudeći se da ne zaostane dok su se odbijali o gumene zidove i klizili niz zakrivljene prolaze, sve dublje u Levijatana. Tragačeva primedba je natera da na trenutak zastane i da žurno uvuče slatkasti, težak vazduh. \"Morala?\"","\"Biće ti potreban. A da bi se talenat razvio, potrebno je vreme.\"","Klej je imala želju da urlajući izrazi svoje razočarenje zbog brzine kojom su se događaji odigravali i zbog nastale zbrke, ali je do sada već naučila da bi joj Tragač samo uputio svoj divlji, crnousti osmeh. Ovaj uspori i zaokrenu među guste slojeve velikih, širokih listova. Činilo se da su pričvršćeni za grane, ali sve je bilo tako veliko da Klej nije mogla da sagleda kraj ove tamnosmeđe šume koja je postepeno postajala sve gušća. Među lišćem su trčala i skakala mnoga mala stvorenja.","Iako nije osetila nikakav prelaz, primetila je da u ovoj oblasti vlada slaba gravitacija. Pala je sa jednog lista na drugi, skliznula na treći i dočekala se na neko mačkasto stvorenje. Uginulo joj je na rukama, izazvavši u njoj osećanje krivice. Mačka je imala krila i glatko, narandžasto krzno. Tragač se lagano spusti niz jednu tanku granu, ugleda pticu-mačku, a zatim je odra u nekoliko poteza, pa stade da kida komade mesa.","Njihov cilj - da pronađu Kapetana - ubrzo je bio zaboravljen, jer su oboje bili gladni. Klej je polako postajalo jasno da ovo ogromno unutrašnje prostranstvo ne predstavlja luksuzni salon za putnike. Bio je to svet, nedirnut svet, sa svojim vlastitim svrhama.","Putnici nisu ni na koji način bili povlašćeni. Morali su da se bore za prevlast i hranu. Ovo je došlo do punog izražaja kada su naišli na jednu veliku životinja koja je ležala delimično rasparčana na grani. Tragač se zaustavio i zamišljeno stao da razgleda rastrgnuti trup. Klej primeti da šare na krznu, njuška i široki zubi životinjai podsećaju na Tragačeve.","\"Tvoj, ovaj, sunarodnik?\"","\"Istog smo porekla.\"","Klej nije primetila ni najmanji trag tuge na Tragečevom licu.","\"Koliko vas ima?\"","\"Nedovoljno. Mada broj ništa ne znači.\"","\"Poznavao si ovoga?\"","\"Izmešao sam genetske podatke s njim.\"","\"Oh! Žao mi je, ja...\"","Tragač šutnu leš, koji je već počeo da privlači oblak crvića lešinara. \"Bio mi je neprijatelj.\"","\"Pošto si, ovaj, 'izmešao'...? Hoću da kažem...\"","\"I pre i posle.\"","\"Ali zašto si onda... mislim, mi obično ne...\"","Tragač uputi Klej pogled koji je predstavljao mešavinu besnog mrštenja i cerenja, zakotrljavši pri tom jezikom. \"Nikada ne razmišljamo samo o jednoj stvari.\"","\"Čak ni za vreme seksa?\" Klej se nasmeja. \"Imaš li dece?\"","\"Dva mladunčeta.\"","\"Tragaču! Pa ti si žensko? Nikada mi nije palo na pamet!\"","\"Ne u istom smislu kao ti.\"","\"E, pa, sasvim sigurno nisi muško ako rađaš mladunčad.\"","\"Jednostavan seks kakav vi upražnjavate predstavljao je prolaznu adaptaciju.\"","Klej se zakikota. \"Tragaču, sve mi se čini da mnogo šta propuštaš.\"","\"Ljudska bića su poznata kao dobri poznavaoci seksa sa uvećanim organima.\"","\"Hm. Shvatiću to kao kompliment.\"","Tiho komešanje privuče Klejinu pažnju. Ona odgurnu u stranu ogromnu granu paprati i ugleda neki ljudski obris kako se udaljava od njih. \"Hej!\" povika ona.","Obris se okrenu, pa nastavi dalje.","\"Hej, stani! Ja sam prijatelj.\"","Ali prilika se brzo stopi sa zelenim i smeđim tonovima i nestade. Klej potrča za njom. Pošto se nespretno spustila niz nekoliko grana i stabala, stala je, oslušnula, ali je čula samo uzdah povetarca i kliktanje nepoznatih ptica.","Tragač ju je sledio. \"Želela si da se pariš?\"","\"A? Ne, ne mislimo sve vreme samo na to. Tako ti, znači, izgleda? Samo sam htela da porazgovaram s njim.\"","Tragač reče: \"Nikoga nećeš pronaći.\"","\"Ko je to bio? Reci, to nije bilo priviđenje, je li tako? Poput onih koja su pobila moje pleme, a za koja je Alvin kazao da su bila samo slike?\"","\"Ne, to je bio Kapetan.\"","Klej oseti kako je preplavljuje ponos. Ljudska bića upravljaju ovom ogromnom stvari!","\"Alvin je kazao da je moja vrsta istrebljena, da sam jedino ja ostala.\"","\"Tako je.\"","\"Znači, ovaj Kapetan pripada nekoj drugoj vrsti? On je Supra?\"","\"Nije. Mislim da ti, u stvari, ne želiš da čeprkaš po tome. Sve je to nevažno...\"","\"Slušaj. Ja sam usamljena. Daću sve od sebe da pronađem bilo kakvu vrstu ljudskih bića.\"","Tragač zabaci svoju krupnu glavu unazad, podižući i spuštajući obrve, što je Klej dosta uznemirilo. \"Imamo mi preča posla nego da jurimo ljudska bića.\"","\"Ako ti nećeš da mi pomogneš, sama ću pronaći Kapetana.\"","\"Dobro.\"","Klej nije shvatila njegov odgovor, ali već je bila navikla na takve stvari kada je Tragač bio u pitanju. Napravila je grimasu, svesna koliko će muke imati da bilo šta pronađe na jednom ovako ogromnom mestu.","Tragač više ništa nije kazao i činilo se kao da mu je nešto drugo odvuklo pažnju. Probijali su se naviše, prkoseći blagoj centripetalnoj gravitaciji i na kraju izbili na prostranu padinu svu od velikih listova. Sunčeva svetlost žarila je i palila sa otvorenog neba koje je uokvirivalo sve manji Mesec. Klej je znala da je Zemlja, kada je oživela pre više od pet milijardi godina, počela je da se optače membranom koju je sazdala od vazduha i vode, a glavni cilj je bio da se uredi Sunce. Duboko u zemaljskoj šumi nikada nije pomislila na to kako stvari stoje sa drugim planetama, ali sada se uverila da je i Mesec od Zemlje naučio ovu veštinu. Bilo je nečeg svežeg i treperavog u vezi s ovim Mesecom prevučenim tankom koprenom, kao da roboti Supra nisu dugo i njega isušivali. Na mestima gde je nekada maria označavala tamne mrlje vulkanske lave, sada su prava mora zapljuskivala škrbave planine snežnih vrhova. Trenutno je izgledalo da Zemljino šireće, lakomo zelenilo oponaša svog mlađeg kolegu bar u pogledu ove prekomerne neravnoteže.","Tragač se savi i prisloni uvo uz jednu purpurnu stabljiku. Grickao je mlade izdanke, prodirući kroz glatku koru, ali izgleda da je i osluškivao. A onda se uspravi i reče: \"Idemo ka Veneri.\"","\"Šta je to?\"","\"To je planeta do Zemlje, druga od Sunca.\"","\"Možemo li tamo živeti?\"","\"Mislim da bi trebalo da pitaš možemo li tamo izbeći smrt?\"","Posle toga Tragač zaspa, a Klej, koja je bila na oprezu u toj gustoj džungli, ostade uz njega. Posmatrala je kako se Zemlja i Mesec smanjuju, te planete-bliznakinje koje izgledaju nekako preobilne spram bezvremenog bleštavila Galaksije.","Instinktivno je osećala da Mesec nije bio samo nadsvođen staklenik održavan spolja. Ko bi se, konačno, brinuo o njemu? Već mnogo dugih eona čovečanstvo bilo je zaključano u svojoj pustinjskoj tvrđavi. Sada su se o sazrevanju brinuli organizmi koji su se prilagodili na stvarnu okolinu, a njih su opet stvarali drugi organizmi. Pretpostaviti da se to sve nekako drugačije odigrava - što su činili drevni ljudi - značilo bi gledati na svet kao na igru sa strogo određenim pravilima, kao što je to sa sportovima kojima se ljudi bave, koja su uz to jasna i nepromenljiva. Čak i planete moraju da popuste pred pritiskom Sunaca.","Sunce je sagorevalo vodonik blizu pet milijardi godina pre no što su se na Zemlji razvile vrste koje su bile u stanju da razumeju tu jednostavnu činjenicu i njen dublji smisao. Sagorevanjem vodonika dobija se helijum, pepeo u obliku gasa koji se taloži u jezgru Sunca. Helijum zadržava zračenje bolje od vodonika, usled čega raste temperatura jezgra. Kao posledica toga dolazi do žešćeg sagorevanja vodonika. Sunce postaje toplije. Za razliku od logorskih vatri, solarne peći rade sve bolje što se u njima skuplja više pepela.","Život na Zemlji je izbegao dodir ove smrtonosne ruke fizike... bar za izvesno vreme. Mnogo pre no što su se pojavila ljudska bića, pokrov ugljen-dioksida pomogao je da se Zemlja zagreje. Što je Sunce postajalo toplije, međutim, život je sve više tanjio taj pokrov kako bi zadržao prijatnu klimu.","Ali ugljen-dioksid je takođe bio medijum kroz koji je bogata energija dobijena sagorevanjem vodonika na Suncu pretvarana u živu tvar. Bio je i osnovna hrana za fotosintezu. Stanjivanjem pokrova ugljen-dioksida dovedena je u pitanje osnovna reakcija. I tako, nedugo pošto su se ljudska bića razvila - posle nekih sto miliona godina - u vazduhu je bilo tako malo ugljen-dioksida da se sav biljni svet našao u opasnosti.","U toj tački Zemljina biota mogla je radikalno prilagoditi svoj hemijski ritam. I ostale planete su prošle kroz to sito i preživle. Međutim, umešale su se inteligencije koje su vladale u toj eri, uključujući tu i pretke Tragača.","Udaljavanje Zemlje od solarne peći ublažilo bi postojano gomilanje unutrašnjih vatri. To je zahtevalo velike manevre kojima je izvršen novi razmeštaj planeta i kojim su stvorene nove mogućnosti za njihovu upotrebu.","Sve je to bilo zapisano u prašnjavim dokumentima u Diasparu, a prošlo je kroz Klejine misli samo kao filigranski mit. Ulepšane priče koje je njeno pleme pričalo oko logorskih vatri podučavale su o takvim stvarima kroz parabolu i preuveličavanja. Njena vrsta nije bila baš učena u pravom značenju te reči, ali njihovo šumsko umeće zahtevalo je poznavanje mudrih mitova, morali su \"osećati\" zašto i kako su biosfere sazdane i kako su se hranile. Nešto od te tradicije Klej je čak nasledila na nivou instinktivnog razumevanja.","Zato je oblacima optočena lepota svetova-blizanaca bila dovoljna da ostane bez daha, da joj srce brže zakuca ljubavlju koja je možda bila obeležje prave inteligencije. Dok je Tragač spavao, ona je posmatrala tačkice kako se penju preko oštre ivice vazduha Lune da bi srele druge grudvice u laganom, grandioznom plesu. Iz pravca Zemlje približavao se još jedan Jona. Čestice su se međusobno primicale ka njemu dolazeći iz ekscentričnih orbita oko Meseca. Podesila je oči, kako bi mogla da razazna prodorni infracrveni sjaj koji je govorio o unutrašnjoj toplini, i ugledala jedan veći oblak, nalik na zamrznuti prizor kakvog uskomešanog, raskošnog pčelinjaka. Potoci su strujali između Zemlje i Meseca, beskrajna razmena vrsta. Jedna tanja rečica izdvojila se sa orbita u obliku broja osam koje su spajale blizance. Potekla je unutra i Klej vide - zaklonivši šakom oči od Sunca - da se usmerila prema gustom roju koji se okupio oko same zvezde.","U tom je trenutku osetila i strah - strah od ogromnosti i usamljenost. Bilo joj je žao što i njen klan ne može ovo da vidi, žalila je što ne postoji još umova sličnih njenom da sa njom podele ovu lepotu.","Toliko se usredsredila na nebo koje se pred njom raskriljavalo da nije čula potajno prikradanje šapa koje su grebuckale po tlu. Ali je krajičkom oka uhvatila senku nečega što se bacilo pri slaboj gravitaciji.","Napad je došao otpozadi. Imala je na raspolaganju samo delić sekunde da vidi napadača, sjajnocrnu i jarkocrvenu stvar. Bila je poput slepog miša zakačena za krila i visila je.","Kandže zaparaše vazduh na mestu gde se Klej do malopre nalazila.","Sagla se i bacila u stranu, odskočivši od raspukle grane. Umesto da pobegne u neznanu lisnatu divljinu, gde je mogao da je sačeka čopor napadača, zaletela se nazad u tu nečujnu, glatku stvar.","Stvor to nije očekivao. Upravo je primetio Tragača, pa nije bio načisto da li je ovaj novi sudeonik događaja predstavljao pretnju ili neočekivanu gozbu.","Klej je udari po sredini. Puče noga; krhka građa bila je posledica bestežinskog stanja. Dva prsta je pretvorila u igle, koje je obično koristila za pomoć bolesnim stvorenjima. Zarili su se u plamenocrvene uši napadača, probivši uvećane bubne opne koje su predstavljale njegov glavni senzorni organ. Stvorenje se udalji, teturajući od bola i besa.","Klej se spusti na jednu široku granu, spremnih ruku. Drhtala je od žudnje i straha koji su i posle milijardu godina odabira i dalje smatrani osnovnim osobinama ljudskosti. Krošnja je uzvratila na ovu njenu napetu zabrinutost nemom ravnodušnošću.","Tragač se probudio, protegao i zevnuo. \"Ima li još hrane?\""]}