{"index":6,"title":"5.","paragraphs":["Džon je bio otišao da obiđe gradilište na samoj ivici Sitija, na kome se zidala njegova nova zgrada. Kako je došlo do kvara na visokom kranu, bili su zastali svi radovi. Pravila nisu određivala da on bude prisutan, ali budući da je lično bio odgovoran za izbor krana čiji tip nisu nikada ranije upotrebljavali, želeo je da dođe na lice mesta.","Upravo se nalazio u kabini krana i posmatrao kako odmiče gradnja temelja, kada je ugledao Rodžera koji mu je mahao sa zemlje. Odmahnuo je i on njemu; tada je Rodžer stao da mu daje neke znake, po kojima je čak i sa te visine mogao zaključiti da je reč o nečem veoma važnom.","Obratio se mehaničaru koji je radio pored njega: \"Kako sada funkcioniše?\"","\"Malo bolje. Mislim da će se razraditi.\"","\"Vratiću se ubrzo.\"","Rodžer ga je čekao dole kod merdevina.","Džon ga upita: \"Navratio si da vidiš u kakvu smo gužvu upali?\"","Na Rodžerovom licu nije se pojavio smešak. Osvrnuo se oko sebe posmatrajući gradilište koje je vrvilo od raznih radova. \"Možemo li negde da progovorimo koju reč nasamo?\"","Džon je slegao ramenima. \"Mogao bih da uklonim tehničara iz njegove kancelarije. Ali, ima jedna kafanica odmah tu na drugoj strani puta, bolje je da odemo tamo.\"","\"Gde god hoćeš. Samo smesta. Važi?\"","Rodžerov izraz lica bio je kao i uvek blag i smiren, ali mu je glas imao oštrinu po kojoj se videlo da je u pitanju nešto hitno. Zajedno su prešli na drugu stranu puta. U kafani 'Pod lozom' nalazio se mali intiman bar koji je i inače slabo korišćen, a koji je sada, u pola dvanaest, bio prazan.","Džon je naručio dva dupla viskija i doneo ih na sto za kojim je sedeo Rodžer; sto se nalazio u najudaljenijem uglu od šanka. Zatim se obratio svom prijatelju:","\"Rđave vesti?\"","\"Moramo otići odavde\", rekao je Rodžer. Otpio je gutljaj viskija. \"Balon je prsnuo.\"","\"Kako to?\"","\"Kopilani!\" reče Rodžer. \"Prokleti kopilani, krvnici jedni. Mi nismo kao Azijati! Mi smo Englezi plave krvi i igramo kriket!\"","Po njegovom gorkom i neobuzdanom besu, u kome nije bilo ničeg lažnog, Džon je shvatio da je katastrofa neizbežna. Rekao je oštro:","\"Ali o čemu je reč? Šta se događa?\"","Rodžer je ispio čašu do dna. Kelnerica je prošla pored njihovog stola i on je naručio još dva dupla viskija. Kada je piće stiglo on reče:","\"Ono što je najbitnije od svega jeste to da je Čung Li dobio najpre gem, zatim set i najzad meč. Propali smo.\"","\"A šta je sa kontra-virusom?\"","\"Čudne su pojave, ti virusi\", reče Rodžer. \"Vremenski traju kao i carstva ili kraljevine, obično sasvim kratko. Njihova sila se završava sa jednim vekom ili za tri do četiri meseca - a zatim nestaju bez traga. Retko se u istoriji javlja Rim čija vlast traje pola milenijuma.\"","\"I?\"","\"Virus Ćung Li je sličan Rimskom Carstvu. Da je protiv-virus bio makar Francuska ili Španija, sve bi se moglo podneti. Na žalost, njegova sila je trajala koliko i moć Švedske. On još postoji, ali u blagom i izmenjenom obliku na koji se virusi obično svode. Čak i ne prilazi virusu Čung Li.\"","\"Kada se saznalo za to?\"","\"Sam bog zna. Pre izvesnog vremena. Vlasti su pokušale da ovu vest sačuvaju u tajnosti, dok se ne odgaji izvesna virulentna vrsta trave.\"","\"Pa valjda i dalje rade na tome, šta misliš?\"","\"Nemam pojma. Pretpostavljam da su digli ruke. To sada nije važno.\"","\"I te kako je važno.\"","\"Već mesec dana\", rekao je Rodžer, \"ova zemlja živi od tekućih zaliha hrane, dok se u skladištima nalazi manje rezervi nego što je potrebno za četiri dana. U stvari, isključivo smo zavisili od brodskih isporuka iz Amerike i Komonvelta. I ranije sam to znao, ali sam podatak smatrao nevažnim.\"","Kelnerica je ponovo zauzela svoje mesto iza šanka i počela da ga briše; zviždukala je usput neku popularnu melodiju. Rodžer je prigušeno nastavio.","\"Mislim da je moja greška bila razumljiva. Pod normalnim okolnostima, mi bismo izrazili zahvalnost na ukazanoj pomoći. Već se ogroman deo sveta srozao u varvarstvo; ljudi su bili voljni da podnesu izvesne žrtve u nadi da će spasti ostatak sveta.","Međutim, ljubav prema bližnjem počinje od svoje kuće. Zbog toga sam i rekao da nije važno da li će uspeti da povrate snagu protiv-virusu. Činjenica je da svet koji raspolaže hranom ne veruje u taj uspeh, pa stoga i ne želi da rasipa ona dobra koja će mu samom biti potrebna već sledeće zime. Poslednji brod sa hranom sa one strane Atlantika prispeo je u liverpulsku luku juče. Nije isključeno da još nekoliko brodova iz Australije plovi po morima u pravcu Evrope, ali se može dogoditi, mada ne sasvim sigurno, da ih opozovu pre nego što stignu do nas.\"","Džon reče: \"Shvatam.\" Pogledao je Rodžera. \"Da li si na to mislio kada si upotrebio izraze kopilani, krvnici? Šta će, moraju da se brinu za svoj narod. Nama je teško...\"","\"Ne, nisam na njih mislio. Spominjao sam ti da imam vezu gore na vrhu. Bio je to Hagerti, sekretar predsednika vlade. Pre nekoliko godina učinio sam mu jednu veliku uslugu. A on mi je za uzvrat nisko podvalio: pogrešno me je obaveštavao o događajima.","Tajna je čuvana strogo u okvirima vlade. Naši su još pre nedelju dana znali šta će se dogoditi. Nastojali su da pronađu snabdevače hranom da bi dobili u vremenu - i uzdali se u čudo, šta li. Ali su jedino uspeli da sačuvaju tajnu - jer, kada bi se vest o pravom stanju stvari raširila po svetu, ne bi uspeli da nametnu neophodnu kontrolu unutar zemlje i samim tim bi u nekoliko bio ometen njihov osnovni poduhvat. Takva politika je odgovarala interesima sviju - svet sa one druge strane okeana mogao je da preduzme izvesne važne korake pre nego što pukne vest - razume se, njihove mere se ne daju uporediti sa našim, ali ih je najbolje sprovesti na miru.\"","\"A kakve su naše mere?\" pitao je Džon. \"U čemu se one sastoje?\"","\"Juče je pala vlada. Veling je izabran za predsednika, ali se Lukas još nalazi u kabinetu. Sve to vrlo mnogo podseća na dogovor i dvorsku revoluciju. Lukas ne želi da okrvavi ruke - i to je sve.\"","\"O kakvoj krvi govoriš?\"","\"Na ovim ostrvima živi oko pedeset četiri miliona stanovnika, a u Engleskoj oko četrdeset pet. Samo jedna trećina bi se mogla ishraniti usevima kao što su krompir i razne repe. Da nas je toliko, ne bi bilo zime. Jedina teškoća je - kako odabrati one koji će preživeti?\"","Džonu se smračilo pred očima: \"Pa, mislim da je stvar jasna - izabraće same sebe.\"","\"Treba mnogo vremena za taj metod. Pri tom rđavo deluje na red i disciplinu. A mi smo se vrlo olako odnosili prema disciplini u samoj zemlji, iako njeni koreni duboko zadiru. Nikad se ne zna šta se može dogoditi za vreme krize.\"","\"Veling...\" reče Džon; \"nikada mi se nije sviđao.\"","\"Trenutak izbaci čoveka. Ni samom mi se ne dopada ta svinja, ali je neko njegovog kova i soja bio neizbežan. Lukas se nikada i ni na šta ne bi mogao odlučiti.\" Rodžer je gledao negde pravo ispred sebe. \"Vojska će danas zauzeti položaje oko londonskih predgrađa, kao i u svim većim stambenim centrima. Počev od zore sutra ujutro, svi putevi će biti blokirani.\"","Džon reče: \"I to on smatra najboljim rešenjem... pa nema na svetu te vojske koja bi bila u stanju da zaustavi jedan grad kada nagrne pod pritiskom gladi. Šta misli da će time dobiti?\"","\"A vreme. Onoliko dragocenih časova koliko mu je potrebno da dovrši pripreme za drugu etapu svoje akcije.\"","\"A to je?\"","\"Atomske bombe za manje gradove, hidrogenske bombe za mesta kao što su Liverpul, Bermingam, Glazgov, Lids - a dve do tri hidrogenske za London. Nije važno što će ih potrošiti - i onako nam neće biti potrebne u doglednoj budućnosti.\"","Džon je ostao bez reči nekoliko trenutaka, a zatim je lagano rekao:","\"Ne verujem. Niko to ne bi mogao učiniti.\"","\"Lukas ne bi. On je kao predsednik vlade predstavljao prosečnog čoveka - skučenog čoveka iz pregrađa, njegove predrasude i emocije. Međutim, Lukas će i dalje ostati član Velingove vlade, samozadovoljno perući ruke, dok planovi budu sazrevali. Šta se drugo može očekivati od osrednjeg čoveka?\"","\"Nikad neće naći posadu za takve avione.\"","\"Ulazimo u novu eru\", odgovorio mu je Rodžer. \"A možda i u veoma staru. Širokogrudost i lojalnost su luksuz civilizovanog sveta. Od sada će lojalnost biti veoma uska, i što uža ona bude bivala, ljudi će postajati svirepiji. Kada bi to bio jedini način da spasem Oliviju i Stiva, i ja bih pristao da pilotiram jednim takvim avionom.\"","Džon reče revoltirano: \"Ne!\"","\"Kada sam govorio o kopilanima i krvnicima\", rekao je Rodžer, \"govorio sam isto toliko sa divljenjem koliko i sa gađenjem. Od sada sam spreman da delujem kad god to nužda bude zahtevala i iskreno se nadam da ćeš i sam izraziti istu spremnost.\"","\"Ali, kakva ideja sručiti hidrogenske bombe na gradove - i to na svoj rođeni narod...\"","\"Jeste, i da to postigne Velingu je potrebno vreme. Pretpostavljam da će mu biti potrebno najmanje dvadeset četiri časa - a možda i čitavih četrdeset osam. Ne budi budala, Džoni! Nije bilo baš tako davno kada je svoj narod bio samo onaj koji je živeo u istom selu. Štaviše, Veling se dosetio da svoj akt zavije u veo plemenitosti.\"","\"Plemenitost? Koješta. Hidrogenske bombe i plemenitost?\"","\"Ljudi će svakako poumirati. U Engleskoj će najmanje trideset miliona morati da umre, da bi se ostalih petnaest nekako održavali u životu. Koji je oblik smrti najlakši - od gladi, ako te ubiju da bi te pojeli - ili od hidrogenske bombe? Smrt od bombe je neosporno brza. Sem toga, na taj način je moguće odjednom uništiti trideset miliona ljudi i sačuvati polja na kojima će se gajiti usevi za preostalih petnaest. To je suština njihove teze.\"","Iz drugog dela kafane začula se laka muzika; to je kelnerica za šankom uključila tranzistor. Svakodnevan život se nastavljao neokrnjen i neporemećen.","\"Nemoguće je izvesti tako nešto\", reče Džon.","\"Uglavnom se slažem s tobom\", reče Rodžer. \"Mislim da će vest procureti i da će šavovi gradova poprskati pre nego što se Velingovi bombarderi postroje u borbenu liniju. Samo, nemam nikakvih iluzija da će tada stanje biti iole bolje. Po mojoj proceni, to znači da će umreti pedeset miliona umesto trideset i da će preživeli voditi daleko varvarskiji i primitivniji život. Ko će imati moć da zaštiti polja s krompirom od gomila skitnica? Ko će sačuvati sitan krompir za seme do iduće godine? Veling je podlac, ali podlac koji jasno vidi stvari. On na svoj način pokušava da spase zemlju.\"","\"Ti misliš da će se vest razglasiti?\"","Džon je u mašti video slike Londona koji je uhvatila panika, En i sebe zarobljene u njemu - nemoćne da dođu do svoje dece.","Rodžer je razvukao usta u prazan osmeh. \"Zabrinuo si se, je li? Smešno je reći, ali uveren sam da će nas manje mučiti sudbina miliona nesrećnih Londonaca kada se jednom nađemo daleko od njih. I što pre budemo pobegli, to bolje.\"","Džon reče: \"Deca...\"","\"Meri se nalazi u Bekenhamu, a Dejvi u onom mestu u Hartfordširu, ne sećam se kako se zvaše. Mislio sam i na to. Dejvija možemo uzeti na putu za sever. Tvoj zadatak će biti da odeš po Meri, i to smesta. Ja ću u međuvremenu svratiti do En i objasniti joj o čemu je reč. Dok vi stignete ona će popakovati najpotrebnije stvari. Olivija, Stiv i ja doći ćemo tvojoj kući našim automobilom koji ćemo prethodno natovariti. Pošto ti stigneš sa Meri, utovarićemo zajedno tvoj auto i krenuti na put. Ako ikako bude moguće, gledaćemo da umaknemo iz Londona mnogo pre mraka.\"","\"Čini mi se da drugog izlaza nema\", reče Džon.","Obojici je pogled lutao po unutrašnjosti bara - u uglačanoj bakarnoj posudi nalazilo se cveće, kalendar se lepršao na lakom povetarcu, dok je pod još bio vlažan posle ribanja.","\"Reci zbogom svemu ovome\", reče Džon. \"To je svet jučerašnjice. Od danas ćemo biti seljaci, i to ako budemo imali sreće.\"","Rodžer mu je rekao da je i Bekenham uključen u oblast koja će biti izolovana. Uveli su ga u radnu sobu g-ce Erington, upraviteljice koledža, gde je trebalo da je sačeka. Soba je bila jednostavna, ali je odisala ženstvenošću. On se setio da se Eni mnogo dopao način na koji je g-ca Erington uredila svoju sobu. Upraviteljica je bila veoma visoka žena, i posedovala smisao za blagi humor.","Kada se pojavila na vratima, klimnula mu je glavom u znak pozdrava i rekla:","\"Dobar dan, g. Kanstens.\" Tačno je pola jedan, registrovao je u svojoj svesti Džon. \"Oprostite što ste morali da me pričekate.\"","\"Nadam se da zbog mene niste prekinuli ručak?\"","Ona se nasmešila. \"Danas to nikom ne pada teško, g. Kanstens. Došli ste zbog Meri?\"","\"Da. Želeo bih da je povedem sa sobom.\"","G-ca Erington reče: \"Molim vas sedite.\" Sa puno obzira blago ga je pogledala. \"Želite da je povedete? Zašto?\"","U tom trenutku je osetio svu gorku težinu tajne koja mu je bila poverena. Ne sme ničim da nagovesti ono što će se neposredno dogoditi; Rodžer je to zahtevao od njega i on je to obećao. Bilo je presudno za njihov plan, kao i za Velingov čudovišan poduhvat uništenja, da se ništa ne sazna.","A ta nužnost je zahtevala da ovu visoku, blagu ženu i sve njene štićenice ostavi da umru.","Jedva je izgovorio: \"Porodičan razlog. Jedan rođak se nalazi na prolazu kroz London. Razumećete...\"","\"Moram vam reći, g. Kanstens, da nastojimo da odsustvovanja ove vrste svedemo na najmanju meru. Priznaćete i sami da ona mnogo remete svakodnevan život koledža. Preko vikenda je već sasvim druga stvar.\"","\"Da, shvatam šta hoćete da kažete. Ali - reč je o njenom stricu. On putuje večeras avionom u inostranstvo...\"","\"Zaista? Na dugo?\"","Džon je življe nastavio: \"Možda se neće vratiti nekoliko godina. Mnogo bi voleo da vidi Meri pre nego što otputuje.\"","\"Zašto ga niste ovamo doveli?\" rekla je oklevajući g-ca Erington. \"Kada ćete je vratiti?\"","\"Mogao bih još večeras.\"","\"Dozvoljavam u tom slučaju... Zamoliću nekog da je pozove.\" Prišla je vratima i otvorila ih. Viknula je prema hodniku: \"Helena? Hoćete li, molim vas, zamoliti Meri Kanstens da dođe ovamo? Otac joj je došao u posetu.\" A zatim se obrati Džonu: \"Ako će odsustvovati samo jedno popodne, neće joj biti potrebne stvari, zar ne?\"","\"Ne\", reče on, \"stvari nisu važne.\"","G-ca Erington je ponovo sela. \"Moram vam reći da sam veoma zadovoljna vašom kćerkom, g. Kanstens. Devojčice njenog uzrasta se menjaju - počinju da ispoljavaju ponešto od onoga što će tek postati. Meri je u poslednje vreme pokazala odličan uspeh. Uverena sam da može postići sjajnu akademsku karijeru ako to bude želela.\"","Akademsku karijeru, razmišljao je Džon - baš će joj to biti neophodno da sačuva majušnu oazu od pustinje ostalog sveta!","Džon reče: \"Drago mi je što to čujem.\"","G-ca Erington se nasmešila. \"Mada je, verovatno, i vama ova tema akademska. Pitanje je da li će joj mladić koji joj se bude približio dozvoliti da se posveti tako jalovom životu.\"","\"Ne vidim ničeg jalovog u tome, g-ce Erington. Vaš život je do kraja ispunjen.\"","Nasmejala se. \"Ispalo je bolje nego što sam se nadala! Počinjem da se radujem penziji.\"","Meri je ušla, blago se poklonila g-ci Erington, a zatim pritrčala Džonu.","\"Tata! Šta se dogodilo?\"","G-ca Erington reče: \"Tvoj otac želi da te izvede na nekoliko časova. Tvoj stric se nalazi na proputovanju kroz London; odlazi u inostranstvo i želeo bi da te vidi.\"","\"Čika David? U inostranstvo?\"","Džon reče brzo: \"Dogodilo se sasvim neočekivano. Sve ću ti usput objasniti. Možeš li poći u stanju u kome se nalaziš?\"","\"Mogu.\"","\"Kad je tako neću vas više zadržavati\", rekla je g-ca Erington. \"Da li je možete vratiti do osam časova, g. Kanstens?\"","\"Gledaću na svaki način.\"","Pružila mu je svoju dugu nežnu ruku. \"Zbogom.\"","Džon se dvoumio: čitavo njegovo biće ustalo je protiv njega: zar da uzme njenu ruku i ostavi je bez i najmanjeg nagoveštaja o onome što će se dogoditi? Pa ipak se nije usudio da joj kaže; a i da kaže, razmišljao je, ne bi mu poverovala.","Zato reče: \"Ako slučajno ne vratim Meri od osam časova, biće to zbog saznanja da će čitav London progutati zemljotres. I zato vam, ako se ne pojavimo, savetujem da skupite svoje devojčice i odvedete ih nekud na selo. I to po svaku cenu.\"","G-ca Erington ga je pogledala sa blagim zaprepašćenjem, pitajući se šta se to moglo dogoditi sa njim da se upusti u ovako apsurdno i neukusno kreveljenje. I sama Meri ga je iznenađeno posmatrala.","Upraviteljica na to reče: \"Pa, da, ali se ipak nadam da ćete se vratiti do osam.\"","On odgovori sav potišten: \"Kako da ne.\"","Kada je automobil napustio školsko imanje Meri reče:","\"Nije u pitanju čika David. je l' da, tata?\"","\"U pravu si.\"","\"Pa šta je onda, tata?\"","\"Ne mogu ti za sada reći. Ali tek toliko: odlazimo iz Londona.\"","\"Danas? Znači li to da se večeras neću vratiti u školu?\"","Otac joj nije odgovorio. \"Dogodilo se nešto strašno?\"","\"Zaista strašno. Odlazimo da živimo u dolini. Kako ti se to dopada?\"","Ona se nasmešila. \"Ne bih tako nešto nazvala strašnim.\"","\"Strahota će zadesiti\", reče on lagano, \"druge.\"","Stigli su kući ubrzo posle dva časa. Još dok su koračali baštenskom stazom En im je otvorila vrata. Izgledala je sleđena i nesrećna. Džon ju je obgrlio oko vrata.","\"Prva etapa je završena bez nezgoda. Sve se lepo odvija, draga. Nemaš za šta da se brineš. Da li su stigli Rodžer i ostali?\"","\"Nešto nije u redu sa njegovim automobilom. Pukao mu je zatvarač na cilindru, ili tako nešto. Odjurio je u garažu da požuri radnike. Svi dolaze ovamo čim se to obavi.\"","\"Šta je rekao, koliko će to otprilike trajati?\" oštro je upitao Džon.","\"Najviše jedan sat.\"","Meri upita: \"Da li i Baklijevi putuju sa nama? Šta se to događa?\"","En reče: \"Otrči gore u svoju sobu, dušo. Spakovala sam tvoje stvari, ali sam ti ostavila vrlo malo prostora za poneku stvarčicu koju sam zaboravila, a koja je po tvom mišljenju naročito važna. Samo, dobro razmisli šta ćeš uzeti. Ostalo je vrlo malo mesta.\"","\"Koliko ćemo se baviti na putu?\"","En reče: \"Možda dugo. Ili tačnije, smatraj kao da se nikada nećemo vratiti.\"","Meri ih je pogledala za trenutak. A zatim ozbiljno reče: \"A Dejvijeve stvari? Hoću li i njih da pregledam?\"","\"Da, dušo\", reče En. \"Proveri da nisam zaboravila nešto važno.\"","Kada se Meri popela na gornji sprat, En se bacila u naručje svom mužu.","\"Džone, to ne može biti istina!\"","\"Nadam se da ti je Rodžer sve ispričao?\"","\"Jeste. Pa ipak, oni to ne mogu učiniti. Tako nešto je nemoguće.\"","\"Misliš da ne mogu? Maločas sam obećao g-ci Erington da ću vratiti Meri još večeras. S obzirom na to da znam ono što znam, u čemu se ja razlikujem od njih?\"","En je zaćutala, a zatim reče:","\"Pre nego što se sve ovo završi... hoćemo li zamrzeti jedni druge? Ili ćemo se prosto naviknuti na svakakve gadosti i tako nećemo shvatiti u šta se pretvaramo?\"","Džon reče: \"Ni sam ne znam. Nemam pojma ni o čemu, sem da moramo spasavati sebe i decu.\"","\"Za šta da ih spasemo?\"","\"O tome možemo kasnije razmišljati. Preživljavamo surove trenutke - odlazimo, a da ne kažemo ni jednu jedinu reč onima koje ostavljamo i koji ne slute šta će se dogoditi - pa ipak drugog izlaza nema. Kada stignemo u dolinu sve će biti drukčije. Ponovo ćemo se naći u prilici da živimo kao ljudi.\"","\"Kao ljudi?\"","\"Život neće biti lak, ali, nadam se, ni rđav. Od nas će zavisiti kakvim ćemo ga učiniti. Ako ništa drugo, bićemo svoji gospodari. Naš opstanak neće više zavisiti od obesti države koja obmanjuje, zlostavlja i podvaljuje svojim građanima, da ih najzad, kada joj postanu teret, poubija.\"","\"Tako je.\"","\"Kopilani!\" reče Rodžer. \"Dvostruko sam im platio da brzo obave posao, pa ipak sam morao tri četvrti časa da se vrzmam okolo dok su tražili svoj alat.\"","Bilo je četiri časa popodne. En reče:","\"Imamo li vremena da popijemo čaj? Baš sam htela da pristavim kotlić.\"","\"Teoretski\", reče Rodžer, \"naše je sve vreme ovoga sveta. Pa ipak, mislim da je bolje preskočiti čaj. Ima nečeg zloslutnog u atmosferi. Sigurno je da nismo jedini koji znamo o čemu je reč, i pitam se koliko ih je još prokljuvilo stvar. U svakom slučaju, biću mnogo srećniji kada zbrišemo iz Londona.\"","En klimnu glavom. \"Dobro.\" Uputila se pravo u kuhinju. Džon je viknuo za njom:","\"Ima li šta da ti pomognem?\"","En ga je pogledala. \"Pristavila sam kotlić pun vode. Samo da ga sklonim.\"","\"Eto, u tome leži sva naša nada\", reče Rodžer. \"U ženi koja večno uspostavlja ravnotežu. Zauvek napušta svoj dom, pa ipak je kotlić za čaj staviti na mesto. Muškarac bi ga pre ritnuo da se zakotrlja po podu, a zatim bi upalio kuću.\"","Najzad su krenuli; Džonov automobil je išao napred, jureći prema severu. Opredelili su se za Veliku severnu autostradu; voziće do iznad Velvina, a zatim će skrenuti na zapad u pravcu Dejvijeve škole.","Dok su prolazili kroz Istočni Finčli, En i Džon začuše Rodžerovu sirenu; on je trenutak docnije projurio pored njih i zaustavio se ispred samih njihovih kola. U prolazu Olivija je isturila glavu kroz prozor i doviknula im:","\"Radio!\"","Džon je uključio svoj radio-aparat.","\"...energično se ističe da su neosnovani svi glasovi koji kruže. Celokupno stanje se nalazi pod kontrolom. Država poseduje bogate zalihe hrane.\"","Putnici iz Rodžerovih kola su napustili automobil i stali pored Džonovog. Rodžer reče:","\"Neko je zabrinut.\"","\"U toku su setve žita koje nije napao virus\", nastavio je spikerov glas, \"u više srezova širom Engleske, Velsa i Škotske; postoje svi izgledi da ćemo imati još jednu žetvu do kraja jeseni.\"","\"Seju u julu!\" uzviknuo je Džon.","\"Genijalna zamisao\", rekao je Rodžer. \"Kada rđave vesti uzmu maha, valja objaviti da se dobra vila upravo spušta niz dimnjak. U ovakvom trenutku nije važno što je to providna koještarija.\"","Spiker je neznatno promenio ton glasa:","\"Mišljenje vlade je da se opasnost može isključivo izroditi ako široke mase uhvati panika. Kao preventivna mera protiv takvih pojava donete su razne privremene uredbe koje smesta stupaju na snagu.","Prva među njima odnosi se na ograničenje kretanja. Privremeno je zabranjeno saobraćanje između pojedinih gradova. Postoji nada da će do sutra biti izrađen prioritetni pravilnik za neophodna kretanja; međutim, preliminarna zabrana je apsolutna...\"","Rodžer reče: \"Doskočili su! Napred - moramo pokušati da se probijemo. Nadajmo se da ćemo biti brži od njih.\"","Njihova dva automobila su ponovo krenula Severnim kružnim putem na sever, preko Severnog Finčlija i Barneta. Jednoličan smirujući glas sa radija nastavio je da mrmlja razna uputstva a zatim se začula muzika na kino-orguljama. Po ulicama se odvijao svakodnevan saobraćaj, dok su prolaznici obavljali uobičajene kupovine ili su se jednostavno šetali. Tu, u poslednjim predgrađima Londona nigde se nije mogla zapaziti panika. Nered, ako ga je uopšte bilo, morao se pojaviti u centralnom Londonu.","Na drumsku blokadu su naišli čim su napustili Rotam Park. Preko ceste su bile postavljene barijere, iza kojih su se videli vojnici obučeni u uniforme svetlomrke boje. Dva automobila se zaustaviše. Džon i Rodžer pešice priđoše blokadi. Tu su već zatekli desetak putnika koji su se uveliko prepirali sa rukovodećim oficirom. Drugi, koji su se zasitili rasprave, bili su spremni da okrenu automobile i vrate se.","\"Prokletih deset minuta!\" reče Rodžer. \"Nismo mogli više zakasniti, inače bi broj vozila bio mnogo veći.\"","Rukovodeći oficir je bio prijatan mlad čovek jako razmaknutih očiju koji je neprikriveno uživao u prizoru kao u kakvom neobičnom doživljaju.","\"Žao mi je\", govorio je on, \"ali mi samo sprovodimo u delo dobijena naređenja. Niko ne može izići iz Londona.\"","Na čelu grupe koja je protestovala nalazio se čovek pedesetih godina, krupne građe i sa izrazito jevrejskim likom; on je rekao:","\"Ali ja radim u Šefildu! Tek sam juče doputovao u London.\"","\"Molim vas, slušajte pažljivije vesti preko radija\", odgovorio mu je oficir. \"Biće doneta posebna uredba za slučajeve kao što je vaš.\"","Rodžer je tiho rekao:: \"Ne vredi, Džoni. Okruženi ovolikom gomilom, ne možemo ga čak ni podmititi.\"","Oficir je nastavio: \"Ne smatrajte zvaničnim obaveštenjem ovo što ću vam sada reći, ali meni je saopšteno da je čitava mera običan manevar. Njen cilj je da se spreči panika; čista predostrožnost. Verovatno je da će koliko sutra kretanja biti ponovo odobrena.\"","Čovek krupne građe reče: \"Ako je u pitanju običan manevar, zašto ne biste pustili nas nekolicinu? Šta mi činimo, ništa?\"","Mladi oficir je razvukao usne u osmeh. \"Žao mi je. Ali se podjednako može izaći pred preki vojni sud zbog prenebregavanja dužnosti za vreme vršenja manevara, kao i za vreme rata! Savetujem vam da se vratite u grad i ponovo pokušate sutra.\"","Rodžer je dao znak glavom, i tako su se on i Džon vratili do svojih automobila. Rodžer reče:","\"Veoma lukavo izvedeno. Nezvanično, u pitanju je običan manevar i na taj način je zadovoljena radoznalost trupa. Voleo bih da znam da li će i njih ostaviti da izgore sa ostalima? Pretpostavljam da hoće.\"","\"Da li bi imalo smisla da im kažemo šta se u stvari događa?\"","\"Ne bi nas nikud odvelo. Sem toga lako bi se moglo dogoditi da nas pritvore zbog širenja lažnih glasina. Postoji nova uredba i o tome - jesi li je čuo?\"","U taj mah su stigli do svojih automobila. Džon reče:","\"Šta onda da radimo? Kako bi bilo da napustimo kola i pokušamo pešice, preko polja?\"","En upita: \"Šta kažu? Zabranjuju prolaz?\"","\"Nesumnjivo je da poljima kruže patrole\", reče Rodžer. \"I to verovatno tenkovske. Ne bismo uspeli pešice.\"","En reče ledenim glasom: \"Šta sad da preduzmemo?\"","Rodžer je pogledao i nasmejao se. \"Smirite se, En! Sve se nalazi pod kontrolom.\"","Džon mu je bio zahvalan zbog snage i samouverenosti kojom je odisao njegov smeh. Svima je laknulo.","Rodžer reče: \"Prvo što moramo učiniti jeste ukloniti se odavde pre nego što nas zarobe silna vozila.\" Automobili su počeli da pristižu iza njih jedan za drugim. \"Vratićemo se do Čiping Barneta, odakle se u desno pod oštrim uglom odvaja jedan put. Mi ćemo napred. Tamo ćemo se videti.\"","Taj put je bio tih: urbs in rure. Džon i Rodžer su parkirali svoja kola na jednom skrovitom mestu. S druge strane puta dizale su se moderne zasebne vile, dok se duž ove druge pružala mala plantaža.","Baklijevi su izašli iz svojih kola; Olivija i Stiv su prišli En.","Rodžer reče: \"Pre svega - ovaj put se ukršta sa autostradom broj 1 i odveo bi nas do Hatfilda. Međutim, smatram da za sada ne treba krenuti tim pravcem. Sigurno je da je i on blokiran i da se večeras ne bismo mogli probiti, kao ni kada bismo se opredelili za autostradu broj 1.\"","Drumom je prošišao pored njih jedan vangard, a odmah za njim i jedan ostin koga je Džon zapazio kod blokade na drumu. Rodžer je klimnuo glavom za njima.","\"Veoma mali broj će pokušati, ali nikuda neće stići.\"","Stiv reče: \"Zašto ne bismo probali da slomijemo barijeru, tata? U bioskopu sam video kako se to radi.\"","\"Ovo nije bioskop\", reče Rodžer. \"Veoma mali broj ljudi će pokušati da se probije kroz blokadu večeras. Tokom noći će biti još manje gužve i stanje u svakom pogledu povoljnije. Neka vaš automobil ostane ovde. Ja ću se sa našim vratiti u grad - setio sam se nečeg važnog što moram uzeti.\"","En reče: \"Ne mislite, valjda, da se vratite!\"","\"Neodložno je. Nadam se da se neću zadržati više od nekoliko časova.\"","Džon je isuviše dobro poznavao Rodžera da bi pomislio da je ovaj napravio neki propust u svom prvobitnom planu kada je rekao da se mora vratiti po nešto važno. Morao je iskrsnuti neki novi faktor.","On reče: \"Nema razloga da se na ovako zabačenom mestu dogodi ma šta nepredviđeno, šta ti misliš?\" Rodžer je odmahnuo glavom. \"Kad je tako, poći ću s tobom. Dvojica su jača od jednog kada se putuje na jug.\"","Rodžer je za trenutak razmislio o njegovom predlogu. A zatim je rekao:","\"Dobro, pristajem.\"","\"Ali ne znate na šta ćete naići u Londonu!\" umešala se En.","\"Možda su već počele demonstracije. Uverena sam da ne može biti u pitanju ništa tako važno zbog čega bi vredelo izložiti se tolikoj opasnosti?\"","\"Od sada\", reče Rodžer, \"ako nam je stalo da sačuvamo glave, moraćemo se izlagati opasnostima. Ako baš želite da znate, reći ću vam: vraćam se po vatreno oružje. Stvari se odvijaju mnogo brže nego što sam pretpostavljao. Ipak, siguran sam da nema nikakve opasnosti vratiti se večeras u London.\"","En reče: \"Želela bih da ostaneš sa nama, Džone.\"","\"Ali En...\" počeo je Džon.","Rodžer se uplete. \"Ako imamo nameru da upropastimo svoje živote gubeći vreme na kojekakva preganjanja, nemam ništa protiv. Naša grupa mora imati svog vođu i njegove naredbe će stupati na snagu onog časa kada budu izgovorene. Baci novčić, Džoni.\"","\"Neću ja. Baci ga ti.\"","Rodžer je iz džepa izvadio pola krune. Zamahnuo je uvis.","\"Glava ili pismo?\"","Posmatrali su svetlucanje srebrne pare u vazduhu. \"Glava\", reče Džon. Novčić je tresnuo o tucanik druma i otkotrljao se u slivnik kraj puta. Rodžer se sagao da pogleda.","\"Ti si dobio\", reče.","\"I?\"","Džon je poljubio En i izašao iz kola. \"Vratićemo se što pre budemo mogli\", reče.","En je gorko primetila: \"Tako brzo smo opet postali čergari?\"","Rodžer se nasmejao. \"Velika era ovoga sveta\", reče on, \"počinje iznova, zlatne godine se vraćaju.\"","\"Zateći ćemo ga u poslednji čas\", reče Rodžer. \"Nikada ne spušta kapke pre šest. To je sasvim mala radnja - vlasnik i šegrt - ali drži po neku retku robu.\"","Vozili su se kroz haos najprometnijeg sata u centralnom Londonu. Saobraćajna svetla i saobraćajci sa belim dolakticama nametali su izvestan mehanički red ovom haosu. Ni po čemu se nije videlo da se događa nešto neobično. Kada se ispred njihovog automobila upalilo zeleno svetlo, uobičajeni talas neopreznih pešaka prelio se preko ulice.","\"Ovce\", reče Džon, \"spremne za klanje.\"","Rodžer ga iskosa pogleda. \"Nadajmo se da će tako i biti. Stvari treba posmatrati otvoreno i u celini. Nekoliko miliona je predodređeno da umre. Naš cilj je da im se ne pridružimo.\"","Čim su prošli pored svetla, on je skrenuo u uzanu bočnu ulicu. Bilo je tada pet minuta do šest.","\"Hoće li pristati da nas usluži?\" upitao je Džon.","Rodžer je zaustavio automobil uz sam ivičnjak preko puta male radnje u čijem su se izlogu nalazile sportske puške. Stavio je menjač u ler, ali je ostavio mašinu da radi.","\"Hoće\", odgovori on, \"milom ili silom.\"","U radnji su zatekli samog vlasnika, malog grbavca sa ravnodušnim izrazom lica karakterističnim za svakog prodavca, ali na kome su odudarale oprezne oči. Imao je oko šezdeset godina.","Rodžer reče: \"Dobro veče, g. Piri. Uhvatili smo vas u poslednji čas?\"","G. Piri je držao ruke položene na tezgi. \"Tako nekako, g. Bakli. Upravo sam hteo da zatvorim. Čime vas mogu uslužiti?\"","Rodžer reče: \"Trenutak, da se setim. Dajte mi nekoliko revolvera, nekoliko dobrih snajperki; i municije, razume se. Da li držite automatske puške?\"","Piri se blago nasmešio: \"Imate li dozvolu?\"","Rodžer je napravio nekoliko koraka i stao sa druge strane tezge nasuprot starcu. \"Da li je to uopšte važno?\" upitao ga je. \"Dobro vam je poznato da nisam onaj koji voli da puca. U žurbi sam navratio po oružje i platiću vam više nego što je pravo.\"","Piri je neprimetno odmahnu glavom; nije skidao oka sa Rodžerovog lica.","\"Ne bavim se takvim poslovima.\"","\"Svaka čast, a da li biste mi prodali onu tamo malu pušku od 22 milimetra?\"","Rodžer je uperio prst. Piri je skrenuo pogled u istom pravcu; Rodžer je to iskoristio i skočio uhvativši ga za grlo. Džon je u prvi mah pomislio da je čovečuljak popustio pred iznenadnim napadom, ali je trenutak docnije video kako je Piri odgurnuo Rodžera i povukao se unazad. U desnoj ruci je držao revolver.","On reče: \"Ne mičite se s mesta, g. Bakli. Ni vaš prijatelj. Kada neko izvrši napad na prodavca oružja nađe se u sosu, ovaj nesumnjivo mora biti čovek prilično vešt u rukovanju oružjem. Molim vas da me ne prekidate dok budem telefonirao.\"","Kretao se u stranu sve dok mu se slobodna ruka nije našla na domaku telefona.","Rodžer reče oštro: \"Samo trenutak. Imam nešto da vam ponudim.\"","\"Ne verujem u to.\"","\"Da li vam je život mio?\"","Piri je rukom uhvatio telefonsku slušalicu, ali je još nije dizao. Nasmešio se. \"Svakako.\"","\"Šta mislite, zbog čega sam pokušao da vas nokautiram? Valjda možete zamisliti da se na tako nešto ne bih odlučio da nisam doveden do očajanja.\"","\"Spreman sam da poverujem u vaše reči\", reče Piri učtivo. \"Nikom drugom ne bih dozvolio da mi se toliko približi da može skočiti na mene, prosto zato što se obično ne pretpostavlja da će visoki državni činovnik pasti u očajanje. Bar ne u tako silovito očajanje.\"","Rodžer reče: \"Ostavili smo svoje porodice u jednom automobilu nedaleko od velike Severne autostrade. Ima mesta za još jedno lice, ako nemate ništa protiv da pođete sa nama.\"","\"Koliko mi je poznato\", reče Piri, \"privremeno je zabranjen svaki izlazak iz Londona.\"","Rodžer je potvrdio glavom. \"Baš iz toga razloga nam je potrebno oružje. Hoćemo da se probijemo noćas.\"","\"A nemate oružja.\"","\"Tako je\", reče Rodžer, \"iz prve ste pogodili.\"","Piri je digao ruku sa telefona. \"Da li biste bili ljubazni da mi kratko objasnite zašto vam je tako hitno potrebno oružje i zbog čega želite da napustite London.\"","Dok ga je Rodžer upućivao u stvar, Piri je slušao ne prekidajući ga. Na kraju je blago rekao:","\"Kažete, postoji farma u nekoj dolini? Navodno u dolini koja se može braniti?\"","\"Desetina je može odbraniti\", upleo se Džon, \"od armije.\"","Piri je spustio revolver koji je držao u ruci. \"Danas popodne nazvao me je telefonom\", rekao je on, \"načelnik lokalne policije. Pitao me je da li mi je potreban čuvar u radnji. Činilo mi se da je veoma zabrinut za moju bezbednost, ali jedino objašnjenje koje mi je dao bilo je da kruže neki glupi glasovi iz kojih se može izroditi zlo.\"","\"Nije insistirao da vam uputi čuvara?\" upitao ga je Rodžer.","\"Nije. Pretpostavljam da bi bilo sumnjivo kada bi se po mojoj radnji vrzmao policajac.\" Učtivo je klimnuo glavom Rodžeru u znak potvrđivanja. \"Sada vam je jasno zašto sam vas tako spremno dočekao.\"","\"I na čemu smo?\" požurivao je Džon. \"Da li nam verujete?\"","Piri je uzdahnuo: \"Verujem da vi verujete. Sem toga, i sam sam se pitao da li postoji bilo kakav moguć način da se iziđe iz Londona. I pored toga što se donekle ograđujem od vaše priče, nisam rad da ovde ostanem na silu. Moram priznati da vaša priča nije probudila u meni ono poverenje kakvo bi, možda, trebalo da probudi. Jer kada čovek živi sa vatrenim oružjem, kao što je to moj slučaj, izgubi naviku da očekuje plemenitost od drugih.\"","Rodžer reče: \"U redu. Koje puške ćemo poneti?\"","Piri se lako okrenuo i podigao telefonsku slušalicu. Rodžer se automatski uputio ka njemu. Piri je pogledao pušku koju je držao u svojoj ruci i dobacio je Rodžeru.","\"Hoću da telefoniram svojoj ženi\", reče on. \"Stanujemo u Šumi sv. Džona. Ako mislite da ćete se probiti sa dva automobila, zašto im se ne bi mogao priključiti i treći? Jedna kola više mogu korisno poslužiti.\"","Okretao je brojčanik. Rodžer mu je skrenuo pažnju: \"Pazite šta ćete reći.\"","Piri je govorio u slušalicu: \"Alo, draga. Spreman sam da ovog časa zatvorim radnju. Nešto mislim kako bi bilo lepo da večeras posetimo Rozenblumove - da, Rozenblumove. Spakuj stvari, hoćeš li? Odmah dolazim.\"","Spustio je slušalicu. \"Rozenblumovi\", objasnio je potom, \"žive u Lidsu. Milisent vrlo brzo shvata.\"","Rodžer ga je pogledao sa poštovanjem. \"Blagi bože, kakva brzina! Ne sumnjam u to da ćete oboje, vi i Milisent, biti veoma korisni članovi naše grupe. Da, dužan sam da vam saopštim još i to da smo ranije odlučili da je ovakvoj družini potreban vođ.\"","Piri je potvrdno klimnuo glavom.","\"I to ste vi?\"","\"Ne. Džon Kanstens, ovde prisutan.\"","Piri je kratko promerio Džona. \"Vrlo dobro. Sada dolazi na red oružje. Ja ću ga odabirati, a vi možete početi da ga prenosite u automobil.\"","Baš su iznosili poslednji sanduk sa municijom, kada se jedan policijski narednik uputi prema njima. On je radoznalo posmatrao male kutije.","\"Dobro veče, g. Piri\", rekao je. \"Prebacujete robu na neko drugo mesto?\"","\"Za potrebe policije\", odgovorio je Piri. \"Tražili su da im izvršim izvesne isporuke. Pogledajte koji put i na moju radnju, Hoćete li? Vratićemo se docnije po još neku robu.\"","\"Učiniću sve što budem mogao, gospodine\", rekao je policajac sa nevericom, \"samo, imam ja svoj reon, shvatate.\"","Piri je stavio katanac na ulazna vrata. \"Ne ljutite se na moj vic\", reče on, \"ali vaši su prvi počeli da šire glasine.\"","Kada su krenuli, Džon reče: \"Sva sreća da nije pitao kakva posla imaju vaša dva pomagača.\"","\"Tipičan policijski narednik\", rekao je Piri, \"postaje veoma sumnjičav, ukoliko se jednom probudi njegova radoznalost. Ali ako uspete to da izbegnete, nema šta više da vas brine. Vozite ka glavnoj ulici Šume sv. Džona. Posle ću vam ja pokazati put.\"","Zaustavili su kola iza jednog starog forda, kako im je Piri naložio. Piri je zatim viknuo: \"Milisent!\" zvonkim, jakim glasom; jedna žena je izašla iz svog automobila i prišla njihovom. Bila je dobrih dvadeset godina mlađa od Pirija i otprilike njegove visine; imala je taman ten i privlačne, mada donekle oštre crte.","\"Jesi li se spakovala?\" upita je Piri. \"Mi se nećemo više vraćati.\"","Primila je njegove reči kao da je u pitanju neko sasvim obično saopštenje. Odgovorila je sa blagim akcentom koknija: \"Nadam se, sve što će nam biti neophodno. O čemu je reč? Zamolila sam Hildu da se pobrine za našu mačkicu.\"","\"Jadna maca\", reče Piri. \"Ali, na žalost, moramo je napustiti. Sve ću ti objasniti usput.\" Zatim se obratio svojim saputnicima. \"Ubuduće ću se voziti svojim kolima zajedno sa Milisent.\"","Rodžer je zabezeknuto gledao u prastara kola koja su bila parkirana ispred njihovih. \"Ne želim da ispadnem grub\", rekao je on, \"ali zar ne bi bilo bolje kada biste svoje stvari preneli u naš automobil? Lako možemo svi da se smestimo.\"","Piri se nasmešio, napuštajući Rodžerov automobil. \"Naći ćemo se kod leve raskrsnice, odmah iznad Rotam Parka\" rekao je. \"Tamo ćemo vas sačekati, u redu?\"","Rodžer je slegao ramenima. Piri je dopratio svoju ženu do automobila ispred Rodžerovog. Rodžer je upalio svoj motor i lagano krenuo za njima. Nešto kasnije, on i Džon su bili zaprepašćeni kada je Pirijev ford poleteo neverovatnom brzinom, skrenuo na raskrsnici i odjurio glavnom ulicom. Rodžer je pohitao za njim, ali pošto je zapao u reku vozila izgubio ga je iz vida.","Nisu ga više videli sve do Velike severne autostrade. Tamo ih je čekao Pirijev ford koji će ih ubuduće poslušno slediti.","Odvojeno su večerali, svaka porodica u svom automobilu. Kada jednom budu napustili London zajedno će obedovati, dok bi na ovom mestu mogli da skrenu pažnju na sebe. Sem toga, svako je parkirao svoja kola na pristojnoj razdaljini.","Rodžer je objasno Džonu svoj plan i ovaj se složio sa njim. Do jedanaest časova drum na kome su se nalazili ispraznio se; krajnja londonska predgrađa su mirovala. Ali oni ipak nisu krenuli pre ponoći. Noć je bila bez mesečine, ali su put osvetljavale svetiljke sa bandera koje su bile rasporedene na širokim razmacima. Deca su spavala na zadnjim sedištima automobila. En je sela pored Džona na prednje sedište.","Drhtala je. \"Sigurna sam da postoji još neki način da se izvučemo odavde.\"","On je bio zagledan ispred sebe u slabo osvetljen drum. \"Meni ništa drugo ne pada na pamet.\"","Pogledala ga je. \"Nisi više onaj koji si bio. Savršeno mirno smišljaš ubistvo... a sama ideja je pre groteskna negoli užasna.\"","\"En\", reče on. \"Dejvi je trideset milja udaljen od nas, ali isto tako može biti i trideset miliona milja daleko ako padnemo u iskušenje da ostanemo u ovoj mišolovci.\" Pokazao je glavom na zadnje sedište na kome je šćućurena ležala Meri. \"Sem toga, nismo u pitanju samo nas dvoje.\"","\"Ali ništa ne govori u prilog tvojoj tezi, naprotiv.\"","On se nasmejao. \"Nećeš valjda reći da i to spada u moralni vid stvari. Činjenica je da bismo bez Pirija imali veoma slabe izglede. Smatram da su sada sasvim pristojni. Jedan pogodak iz vatrenog oružja je upravo ono što nam treba.\"","\"Zar baš moraš pucati sa namerom da ubiješ?\"","Počeo je da obrazlaže: \"U pitanju je bezbednost...\" Tada je primetio kako jedan automobil hoće da ga pređe; Rodžer mu se nečujno približio, a zatim je proturio glavu kroz otvoren prozor.","\"Sve je u redu?\" upitao je. \"Smestili smo Oliviju i Stiva kod Milisent.\"","Džon je izašao iz svojih kola rekavši En:","\"Upamti - ti i Milisent ćete dovesti naša dva automobila čim čujete sirenu. Možete se prethodno upoznati sa putem, ako želite, mada nema šta da iskrsne u ovo doba noći.\"","En ga je razrogačeno pogledala. \"Srećno!\"","\"Ne boj se\", rekao je on.","Ušli su u Rodžerov automobil u kome ih je Piri već čekao. Zatim je Rodžer lagano krenuo napred pored parkiranog Džonovog automobila i nastavio vožnju praznim drumom. Ranije u toku večeri išli su u izvidnicu, tako da su znali gde se odvajao poslednji krak ispred blokade na drumu. Tu su zaustavili motor, a zatim su Džon i Piri tiho izašli i nestali u noći. Pet minuta docnije Rodžer je ponovo upalio mašinu i bučno dao gas u pravcu blokade na drumu.","Tokom prthodnog izviđanja su utvrdili da blokadu brane jedan kaplar i dva vojnika. Pretpostavljali su da dvojica spavaju; treći je stojao pored drvene barijere, dok mu je automatska puška bila spala sa ramena.","Automobil se naglo zaustavio. Čuvar je podigao automatsku pušku u položaj pripravnosti.","Rodžer je proturio glavu kroz prozor. Stao je da viče:","\"Kakva posla ima ovo prokleto čudo nasred druma? Makni ga, čoveče, čuješ li?\"","Izigravao je pijanog i neuračunljivog čoveka. Čuvar mu je odozgo doviknuo:","\"Oprostite, gospodine. Put je zatvoren za saobraćaj. Svi putevi iz Londona su zatvoreni.\"","\"Svejedno, otvori tu prokletinju kad ti kažem! Naređujem ti da je otvoriš. Hoću svojoj kući.\"","Iz svog položaja u levom jarku Džon je posmatrao prizor. Za čudo, nije osećao nikakvu naročitu napetost, naprotiv, kao da je slobodan plivao, privezan za scenu jedino svojim divljenjem Rodžerovim galamdžijskim prigovaranjima.","Pored prvog vojnika pojavila se još jedna figura, a trenutak docnije i treća. Svetlost automobilskih farova odbijala se od druma pokrivenog tucanikom; obrisi tri ljudske figure ocrtavali su se maglovito, mada ipak prilično jasno, na drugoj strani drvene barijere. Drugi glas, verovatno kaplarov, reče:","\"Mi samo izvršavamo naređenja. Ne želimo nikakvu gužvu. Ukloni se, prijatelju, hajde! U redu?\"","\"Do đavola to tvoje u redu! Šta hoćete vi bedni, mali, olovni vojnici, da podižete ograde preko drumova?\"","Kaplar je odgovorio pretećim glasom: \"Više nema razgovora. Rečeno vam je da se vratite. Neću više da čujem nijednu reč.\"","\"Zašto ne pokušaš da me vratiš?\" upitao ga je Rodžer.","Glas mu je bio dubok i gadan. \"Suviše je u ovoj zemlji tih prokletih i nekorisnih vojnika koji prave svakakve prljave stvari, a jedu bogata sledovanja!\"","\"U redu, prijatelju\", odgovorio mu je kaplar, \"što si tražio to ćeš i dobiti.\" Glavom je dao znak ostaloj dvojici. \"Napred. Okrenućemo automobil ovom razmetljivom kučkinom sinu.\"","Prebacili su se preko barijere i našli se nasred svetlog kruga farova.","Rodžer reče: \"Samo napred, čuvari!\" Glas mu je imao prizvuk nipodaštavanja.","U tom trenutku, odjednom, Džon oseti napetost. Bela linija sredinom druma delila je njegov delokrug od Pirijevog. Kaplar i prvi stražar nalazili su se na njegovoj strani; treći vojnik mu je bio bliži od ostale dvojice. Koračali su napred zaklanjajući oči od bleska farova.","Osećao je kako mu znoj izbija ispod miške i duž nogu. Podigao je pušku uvis i pokušao da je drži mirno. Svakog delića sekunde on će morati da pokrene prst i ubije ovog nepoznatog i nevinog čoveka. Ubijao je u ratu, ali nikada iz takve blizine i nikada svog sunarodnika. Činilo mu se da mu se potoci znoja slivaju niz čelo; bojao se da će mu znoj zaslepiti vid, ali se nije usuđivao da pomeri nišan sa svog cilja da bi ga obrisao. Glineni čovečuljci u 'varšavskom strelištu', glineni čovečuljak koga mora razneti zbog En, Meri i Dejvija. Grlo mu je bilo suvo.","Rodžerov glas se ponovo prolomio kroz noć, ali je ovoga puta bio bridak i trezan: \"U redu!\"","Prvi pucanj se razlegao pre nego što je Rodžer izgovorio ovu drugu reč, a ostala dva su usledila još dok je kroz vazduh odzvanjalo ono 'redu'. Džon je i dalje stajao sa uperenom puškom i pošto su se tri figure skljokale na osvetljenom drumu. Pokrenuo se tek kada je ugledao Pirija koji je napustio svoj položaj i nadneo se iznad tri leša. Tek tada je spustio pušku i izašao na drum.","Rodžer je napustio svoj automobil. Piri je upro pogled u Džona.","\"Moram da vam se izvinim što sam prekoračio na vašu stranu, ortače\", rekao je on. Glas mu je bio hladan i jasan kao i uvek. \"Bili su tako privlačna meta!\"","\"Mrtvi?\" upitao je Rodžer.","Piri je potvrdio glavom. \"Kako da ne.\"","\"Kao prvo, sklonićemo ih u jarak\", rekao je Rodžer. \"A zatim ćemo razvaliti barijeru. Po svoj prilici, ne možemo doživeti nikakvo iznenađenje, mada ne volim da se izlažem rizicima.\"","Telo koje je Džon vukao bilo je mlitavo i teško. U početku je izbegavao da ga pogleda u lice, da najzad, u senci kraj puta, baci jedan kratak pogled na njega. Dečak, nije mu bilo više od dvadeset godina; lice mlado i bez bore sem rupice na slepoočnici iz koje je oticala krv. Ostala dvojica su već bila sručila svoje tovare i prišla barijeri. Bili su mu okrenuti leđima. On se saže i poljubi mladića u nepovređenu slepoočnicu, a zatim blago spusti telo.","Nije im trebalo mnogo vremena da uklone barijeru. Sa one druge strane ležao je razbacan raznovrstan materijal; i njega su bacili u jarak. Zatim je Rodžer poleteo natrag ka automobilu, pritisnuo na sirenu i ostavio je da svira nekoliko sekundi. Njen oštar zvuk razlegao se kroz noć kao posmrtno zvono.","Rodžer je priterao kola na ivicu puta. Čekali su. Nekoliko trenutaka kasnije začuli su šum automobila koji su im dolazili u susret. Džonov vakshol se prvi pojavio, a odmah za njim i Pirijev ford. Vakshol se prvi zaustavio; En se spremala da izađe kada je Džon otvorio vrata od kola, ušao u njih. Snažnim pokretom ruke spustio je menjač brzina.","En upita: \"Gde su?\"","Gledala je sa strane kroz prozor.","\"U jarku\", odgovorio je on, dok je automobil kretao.","Potom su se nekoliko milja vozili ćutke.","Držeći se dogovora, izbegavali su glavne drumove. Zaustavili su se na udaljenoj stazi u blizini Stejplforda pored koje se prostirala šuma. Tu, ispod razgranatih grana hrastova, popili su po šolju kakaoa iz termosa pri slabom svetlu sijalica u automobilima. Rodžerov sitroen se mogao preobratiti u postelju, tako da su tri žene legle da spavaju, dok su se deca udobno osećala na zadnjim sedištima druga dva automobila. Muškarci su uzeli ćebad i opružili se ispod drveća.","Piri je predložio da naizmenično stražare. Rodžer je smatrao da to nije potrebno.","\"Mislim da nam se ovde ne može ništa dogoditi. A san nam je potrebniji nego išta. Sutra nam predstoji dug dan vožnje.\" Pogledao je Džona. \"Šta kažeš ti, šefe?\"","\"Da odspavamo - ovoliko koliko nam je ostalo od noći.\"","Smestili su se. Džon je legao na stomak, jer je u vojsci naučio da je to najpodesniji položaj za spavanje na neravnom terenu. Ni najmanje mu nije smetalo valovito zemljište.","Ali je san teško dolazio, i kada bi ga obrvao, kidali su ga besmisleni snovi."]}