{"index":17,"title":"17. ZAMKA","paragraphs":["\"Ovo se koristi tako\", reče Fredi, pruživši Rajdelu kreditnu karticu, \"što platiš pet stotina za ufur, i dobar si za pet stotina dolara vrednosti robe.\"","Rajdel osmotri karticu. Neka holandska banka. Ako će ga ovako plaćati, ovde gore, možda je vreme da ih pita koliko će dobijati. Ili da sačeka da Fredi bude u boljem raspoloženju.","Fredi mu je rekao da je Grad Kontejnera dobro mesto za kupovinu odeće na brzaka. Normalne odeće, nadao se Rajdel. Ostavili su Vorbejbija da popije čaj od trava u nekom otkačenom kafeu, jer im je rekao da bi hteo malo da razmisli. Rajdel je bio otišao do patriota, a Vorbejbi i Fredi su se još kratko vreme domunđavali.","\"Šta ako nas bude tražio, to jest kola?\"","\"Zvrcnuće nam\", reče Fredi. Pokazao je Rajdelu kako da gurne kreditnu karticu u mašinu koja mu je izbacila magnetnu traku Grada Kontejnera u vrednosti pet stotina dolara i potvrdila da je plaćen parking za patriota. \"Ovuda.\" Fredi pokaza prema nizu propusnih mesta.","\"Ti nećeš ništa da kupiš?\" upita Rajdel.","\"A, ne ja\", reče Fredi. \"Ne kupujem odeću sa brodova.\" Izvadio je drugu karticu iz džepa i pokazao Rajdelu logotip IntenStraže.","\"Mislim da ste vi, momci, strogo slobodnjaci.\"","\"Strogo, ali često\", reče Fredi, gurnuvši karticu u prorez na ulazu. Kapija ga propusti. Rajdel gurnu svoju traku i prođe za njim.","\"Ljudi plaćaju pet stotki samo da uđu ovamo?\"","\"Mesto se zato i zove Zamka. Ali tako se samo obezbeđuje pokriće troškova poslovanja. Ovde ne ulaziš ako nemaš nameru da potrošiš toliko. Tako im je zajemčen promet.\"","Pokazalo se da je Grad Kontejnera najveći pokriveni tržni centar koji je Rajde ikada video, ako se pristanište brodova, i to velikih, moglo nazvati tržnim centrom. A obavezna kupovina u vrednosti od pet stotina dolara kao da nije odbijala svet; činilo se da unutra ima više ljudi nego na ulici. \"Honkonški novac\", reče Fredi. \"Njime je kupljen dobar deo Embarkadera.\"","\"Hej\", reče Rajdel, pokazujući prema maglovitom, nepravilnom obličju koje se dizalo iza dokova i tornjeva sa reflektorima, \"to je most, onaj na kome žive ljudi.\"","\"Aha\", reče Fredi, uputivši mu čudan pogled, \"oni manijaci.\" Poterao je Rajdela prema liftu postavljenom uz beli bok teretnog broda.","Dok su se dizali, Rajdel je razgledao Grad Kontejnera. \"Ovo je luđe od svega u L.A.\", reče zadivljeno.","\"Nema izgleda\", reče Fredi, \"ja sam iz L.A. Ovo je obična pijaca, čoveče.\"","Rajdel je kupio bordo najlonsku avijatičarsku jaknu, dvoje crnih farmerki, čarape, donji veš i tri crne majice. Sve zajedno je koštalo malo više od pet stotina. Upotrebio je karticu da pokrije razliku.","\"Hej\", reče Frediju, pokazujući pazar u velikoj žutoj kesi sa natpisom Grad Kontejnera, \"ovo je bio dobar posao. 'vala.\"","Fredi slegnu ramenima. \"Šta kažu, odakle su te farmerke?\"","Rajdel pogleda etiketu. \"Afrička Unija.\"","\"Robovska radna snaga\", reče Fredi, \"ne bi trebalo da kupuješ ta sranja.\"","\"Nisam razmišljao o tome. Može li ovde negde da se jede?\"","\"Aha, na Vašaru Hrane.\"","\"Jesi probao nekad ova korejanska marinirana sranja? Ljuto, čoveče.\"","\"Imam čir.\" Fredi je metodično zahvatao kašikom beli, smrznuti jogurt, sa očiglednim nedostatkom oduševljenja.","\"Stres. Sve je to vezano za stres, Fredi.\"","Fredi ga pogleda preko ivice ružičaste čaše sa jogurtom. \"Pokušavaš da budeš duhovit?\"","\"Ne\", reče Rajdel. \"Samo znam to o čiru, jer su mom tati rekli da ga ima.\"","\"Pa, je l' ga imao? Tvoj 'tata'? Je l' ga imao ili nije?\"","\"Nije\", reče Rajdel. \"Imao je rak želuca.\"","Fredi se trgnu, odloži jogurt, zazvecka ledom u papirnoj čaši mineralne vode i otpi gutljaj. \"Hernandez nam je ispričao\", reče, \"da si se obučavao za pandura, u nekoj selendri.\"","\"U Noksvilu\", reče Rajdel. \"Bio sam pandur. Mada ne dugo.\"","\"Čujem te, čujem te\", reče Fredi, kao da bi da ga smiri, možda čak da pokaže da su prijatelji. \"Prošao si obuku, i to? Ona policijska sranja?\"","\"Pa, trude se da nas nauče pomalo o svemu\", reče Rajdel. \"Istraga na mestu zločina. Kao u onoj sobi danas. Znao sam da nisu uradili postupak sa Super-Lepkom.\"","\"Nisu?\"","\"Ne. Super-Lepak sadrži hemikaliju koja se vezuje za vodu u otisku, znaš, a otprilike devedeset odsto materije otiska i jeste voda. Zato postoji poseban mali grejač za lepak. Zašrafiš ga u grlo sijalice. Onda oblepiš vrata i prozore trakom i kesama za đubre i ostaviš grejač da radi. Ostaviš ga da radi dvadeset četiri sata, a onda se vratiš i očistiš sobu.\"","\"Kako?\"","\"Otvoriš vrata i prozore. Onda usisaš prašinu. Ali to nisu uradili u hotelu. Tako ostaje taj sloj na svemu. I miris.\"","Fredi podignu obrve. \"Sranje. Ti mu dođeš nešto kao tehnički stručan, Rajdele?\"","\"Ma, to je uglavnom logičko zaključivanje\", odvrati on. \"Kao ono da ne treba ići u kupatilo.\"","\"Ne treba?\"","\"Na mestu zločina. Nikad ne treba koristiti WC. Ne puštati vodu. Ako baciš nešto u šolju, način na koji se vraća voda. Primetio si kako se voda diže, ispod površine?\"","Fredi klimnu glavom.","\"Pa, možda je vaš uljez pustio vodu kada je bacio nešto unutra. Ali to ne ispadne uvek kako je planirano, i moguće je da ostane tamo da pluta. Ako posle dođeš i ponovo pustiš vodu, sigurno će otići.\"","\"Bogamu\", reče Fredi, \"nisam znao za to.\"","\"Logičko zaključivanje\", reče Rajdel, brišući usta papirnom salvetom.","\"Mislim da je gospodin Vorbejbi u pravu što se tiče tebe.\"","\"Kako to?\"","\"Kaže da te ne koristimo kako treba, kad te puštamo da voziš onaj četiri-sa-četiri. Iskreno da ti kažem, čoveče, nisam delio njegovo mišljenje.\" Fredi zaćuta, kao da očekuje da će se Rajdel uvrediti.","\"Pa?\"","\"Video si onu protezu na nozi gospodina Vorbejbija?\"","\"Aha.\"","\"Znaš za most, onaj što si ga primetio kada smo se se peli ovamo?\"","\"Aha.\"","\"A Vorbejbi ti je pokazao sliku one tvrdoguze, male kurirke?\"","\"Aha.\"","\"Pa\", reče Fredi, \"ona je ta za koju gospodin Vorbejbi misli da je pokrala ubijenog. Ona živi na tom mostu, Rajdele. A taj most, čoveče, to ti je jedno jebeno opako mesto. Ti ljudi su anarhistička, bezbožna, ljudožderska kopilad, čoveče.\"","\"Ja sam čuo da je to samo gomila beskućnika\", reče Rajdel, maglovito se prisetivši nekog dokumentarca koji je gledao u Noksvilu, \"koji se snalaze da bi preživeli.\"","\"Ne, čoveče\", reče Fredi, \"beskućnici su na ulici. Ova gamad na mostu su đavolji satanisti i slično. Misliš da tamo možeš slobodno da se krećeš? Nema jebenog izgleda. Vidiš, oni puštaju samo svoje. Nešto kao kult. Sa uvođenjem i ostalim sranjima.\"","\"Uvođenjem?\"","\"Crni obredi\", reče Fredi, ostavivši Rajdela da nagađa da nije mislio na boju kože.","\"U redu\", reče Rajdel, \"kakve to veze ima sa protezom na Vorbejbijevom kolenu?\"","\"Tamo su mu ga sjebali\", reče Fredi. \"Otišao je tamo, znajući da se igra glavom, da pokuša da izbavi to dete. Devojčicu\", naglasi, kao da mu tako ubedljivije zvuči. \"Zato što ona kopilad sa mosta rade takve stvari.\"","\"Kakve stvari?\" upita Rajdel, prisetivši se ubistava Plišanog Mece.","\"Kradu decu\", reče Fredi. \"A gospodin Vorbejbi i ja više ne možemo na most, Rajdele, zato što su nas oni tamo provalili, razumeš?\"","\"Pa hoćete da ja?\" upita Rajdel, strpavši smotanu salvetu u kutiju od masne hartije u kojoj su prethodno bile njegove dve Kim Či Va Ve.","\"Neka ti to gospodin Vorbejbi objasni\", reče Fredi.","Zatekli su Vorbejbija gde su ga i ostavili, u onom mračnom kafeu visoke tavanice u kraju za koji je Fredi rekao da se zove Severna Obala. Ponovo je nosio one naočare, i Rajdel se pitao šta gleda.","Rajdel je doneo svoj plavi Samsonajt iz patriota, i kesu iz Grada Kontejnera. Otišao je u kupatilo da se presvuče. Postojalo je samo jedno, zajedničko, i zaista je bilo kupatilo, jer je imalo kadu. Što nije značilo da se kada upotrebljava, jer je u njoj bila naslikana sirena u punoj veličini, sa smeđom cigaretom ugašenom na stomaku, odmah iznad mesta gde su počinjale krljušti.","Rajdel je otkrio da su se Kevinove pantalone rašile na dupetu. Pitao se koliko je dugo išao okolo u tom stanju. Ali u Gradu Kontejnera nije ništa primetio, pa se nadao da se dogodilo u kolima. Skinuo je košulju IntenStraže, strpao je u korpu za otpatke i obukao jednu od crnih majica. Onda je rašnirao patike i pokušao da smisli način da promeni veš i čarape, a da ne stane na pod, koji je bio mokar. Palo mu je na pamet da to uradi u kadi, ali je i ona izgledala nekako prljavo. Zaključio je da će mu to uspeti ako bude stao na izuvene patike, a zatim upola seo na klozetsku dasku. Sve što je skinuo otišlo je u korpu. Pitajući se koliko je ostalo na kreditnoj kartici koju mu je dao Fredi, premestio je novčanik u zadnji desni džep novih farmerki. Obukao je novu jaknu. Umio se i oprao ruke u tankom mlazu peskovite vode. Očešljao kosu. Spakovao ostatak nove odeće u Samsonajt, sačuvavši kesu iz Grada Kontenjera za prljav veš.","Bilo je potrebno da se istušira, ali nije znao kada će mu se pružiti prilika. Moraće da se zadovolji čistom odećom.","Vorbejbi podiže pogled kada se Rajdel vratio za sto. \"Fredi ti je ispričao ponešto o mostu, Rajdele?\"","\"Kaže da tamo žive satanisti koji jedu decu.\"","Vorbejbi ljutito pogleda Fredija. \"Opis je malo prejak, možda, ali bolno blizak istini, gospodine Rajdel. Sigurno je da je posredi nezdravo mesto. I doslovno izvan dosega zakona. Tamo nećeš moći da vidiš naše prijatelje Svobodova i Orlovskog, na primer. Bar ne po službenom poslu.\"","Rajdel uhvati Fredija u začetku keza, ali ga u tome preseče Vorbejbijev mrki pogled.","\"Fredi mi je nagovestio da želite da ja odem tamo, gospodine Vorbejbi. Da potražim onu curu.\"","\"Da\", reče Vorbejbi ozbiljno, \"želimo. Voleo bih da mogu da ti kažem da to neće biti opasno, ali nije tako.\"","\"Pa, koliko je opasno, gospodine Vorbejbi?\"","\"Veoma opasno\", reče Vorbejbi.","\"A devojka, je l' i ona opasna?\"","\"Izuzetno\", reče Vorbejbi, \"utoliko više što ne izgleda tako. Uostalom, video si kako je onaj jadnik zaklan.\"","\"Bože\", reče Rajdel, \"mislite da je to ona mala uradila?\"","Vorbejbi tužno klimnu glavom. \"Grozno\", reče, \"ti ljudi su spremni na grozne stvari.\"","Kada su se vratili do kola, Rajdel vide da su parkirana ispred murala na kome je bio Dž.D. Šejpli, u crnoj motorciklističkoj kožnoj jakni bez majice, koga je uznosilo u raj šest pederastih anđela sa dugačkom, plavom, rokerskom kosom. Tu su još bile plave, zapaljene spirale DNK koje su izbijale iz Šejplijevog trbuha i napadale nešto što je trebalo da predstavlja virus AIDS-a, mada je više ličilo na neku zarđalu, oklopljenu, svemirsku stanicu sa opakim robotskim rukama.","Prizor ga je navodio na razmišljao o tome kako je moralo biti uvrnuto nalaziti se u koži tok momka. Otprilike podjednako kao što se svako drugi oseća u svojoj koži, zaključio je. Ali bi bilo još otkačenije biti u Šejplijevoj koži, i povrh toga biti mrtav, i tako gledati ovakve murale.","ALI ON OSTAJE DA ŽIVI U NAMA, pisalo je ispod slike, slovima visokim pola metra, A MI ŽIVIMO KROZ NJEGA.","Što je u suštini bilo tačno, i Rajdel je imao trag vakcine kao dokaz toga."]}