{"index":22,"title":"22. RAB-A-DAB","paragraphs":["Ko god da ju je tada zgrabio, počela je da se rita i mlati oko sebe, dok ju je taj vukao uz stepenice. Ali držao ju je tako daleko od sebe da je zamalo pao preko nje.","Onda se našla u oskudnoj svetlosti platforme, zagledana u neku vrstu plastične automatske puške, boje igračke, u rukama drugog tipa u dugačkom, ružnom, kišnom kaputu, samo što ovaj nije imao šešir i kosa mu je bila začešljana unazad sa lica na kome koža kao da je bila suviše zategnuta.","\"Puštaj je, šupčino\", reče taj s puškom. Imao je naglasak kao likovi iz starih filmova strave. Jedva se održala na nogama kada ju je pustio onaj što ju je držao.","\"Šupčino\", reče tip s puškom, samo što je zvučalo Žob-čo-no, \"što sad ne probaš nešto da izvedeš?\"","\"Rat\", reče onaj što ju je zgrabio, pa se presamiti od kašlja. \"Dete\", Rajdel je, u stvari, rekao 'War' i 'Baby', to jest Vorbejbi, ali Čueta ne zna ko je to - prim. prev. reče, uspravljajući se, a onda se trgnu i uhvati se za rebra, pa se zagleda u nju. \"Bog te jeb'o, al' imaš šut.\" Zvučao je kao Amerikanac, ali ne sa Zapadne Obale. Imao je jeftinu najlonsku jaknu sa napola otgrnutim rukavom, iz koga je visio beli, čupavi materijal.","\"Samo makac, i...\" Plastična puška se nađe uperena u njegovo lice.","\"Dete-rata, Dete-rata\", reče tip, ili je bar tako zvučalo, \"Dete-rata me je poslao po nju. Eno ga parkiran tamo iza onih tenkovskih prepreka, čeka da je dovedem.\"","\"Arkadije.\" Bio je to onaj sa plastičnim šeširom, popeo se uz stepenice iza tipa koji ju je zgrabio. Na očima je imao naočare za noćni vid, u stvari cev koja je štrčala ispod oboda šešira. U ruci je držao nešto je je ličilo na minijaturnu konzervu spreja. Nešto je govorio na onom jeziku. Ruskom? Pokazao je konzervom prema stepeništu.","\"Ako upotrebiš gas u zatvorenom prostoru\", reče onaj što ju je zgrabio, \"povredićeš ljude. Od toga ostaje trajno oštećenje sinusa.\"","Čovek sa zategnutim licem pogleda ga kao da je nešto što je ispuzalo ispod kamena. \"Ti voziš, je li?\" reče on i dade znak onom sa šeširom da skloni tu stvar.","\"Pili smo kafu. U stvari, ti si pio čaj. Svobodov, zar ne?\"","Čueta opazi da ju je čovek sa zategnutim licem okrznuo pogledom, kao da mu se nije svidelo što je čula njegovo ime. Dođe joj da mu kaže da je čula nešto kao Rab-a-dab, a to nije moglo da mu bude ime, zar ne?","\"Zašto si je ugrabio?\" upita čovek sa zategnutim licem, Rab-a-dab.","\"Pa, mogla je da umakne u mraku, je li? Nisam znao da tvoj partner ima noćne naočare. Osim toga, čovek me je poslao po nju. Nije pominjao vas. U stvari, rekli su da vi ne dolazite ovamo.\"","Onaj sa šeširom sada je bio iza nje i zavrnuo joj je ruku visoko iza leđa. \"'Ej, pusti me.\"","\"Hej\", reče onaj što ju je zgrabio, kao da će joj to pomoći, \"ovo su policajci. Odeljenje za krvne delikte SFPD-a, zar ne?\"","Rab-a-dab tiho zazvižda. \"Šupčina.\"","\"Pajkani?\" upita ona.","\"Pa da.\"","Na šta Rab-a-dab rezignirano zastenja.","\"Arkadije, da pođemo. Ako oni odrpanci odozdo reše da nas prate.\" Onaj sa šeširom cimao je svoje naočare i vrpoljio se kao da mu se piša.","\"Hej\", reče ona, \"neko je ubio Semija. Ako ste pajkani, slušajte, jedan je ubio Semija Sala!\"","\"Ko je Semi?\" upita onaj u pocepanoj jakni.","\"Radim s njim! U Ujedinjenima. Semi Dipre. Semi. Pucali su u njega.\"","\"Ko je pucao u njega?\"","\"Raj-dele. Začepi pomijaru.\" Zočopi, Pomijoru.","\"Ona nam kaže da ima informaciju o mogućem ubistvu, a ti kažeš da začepim?\"","\"Jeste, kažem ti da začepiš. Dete-rata. On će objasniti.\"","I zavrnuše joj ruku da pođe sa njima."]}