{"index":25,"title":"25. DO GUŠE","paragraphs":["Stalno je ponavljao da je iz Tenesija i da mu nije trebalo to sranje. Ona je, pak, zbog načina na koji je vozio, bila ubeđena da je ugasila, i da im ne ginu oni pajkani, ili onaj što je ubio Semija, za vratom. Još joj nije bilo jasno šta se dogodilo, i da li se to Najdžel zaleteo u onog sa zategnutim licem.","Ali je tip nastavio da drži desnu stranu posle Brajanta pa mu je rekla da skrene levo na Folsomu, jer je smatrala, ako one guzice pođu za njima, da treba da se domognu Hajta, najboljeg mesta da se čovek izgubi, a to je bilo ono što je nameravala da učini čim joj se pruži prilika. I taj ford, bio je isti kao onaj što ga je vozio gospodin Metjuz, upravnik prihvatilišta u Bivertonu. I pokušala je da probode čoveka šrafcigerom. Tako nešto nikad nije uradila. A onom crnji je rasturila kompjuter. I te lisice, jedan kraj joj je bio na levom zglobu, a drugi je visio otvoren, na tri karike lanca.","Tip se nagnu i dograbi slobodnu narukvicu, pa uradi nešto s njom, ne odvajajući pogled sa ulice, i pusti je. Sada je i drugi kraj bio zatvoren.","\"Zašto si to uradio?\"","\"Da se ne zakačiš za nešto, jer bi mogla da završiš vezana za neka vrata ili saobraćajni znak.\"","\"Pa skini ih.\"","\"Nemam ključ.\"","Ona zazvecka lisicama ispred njega. \"Skini ih.\"","\"Gurni ih u rukav jakne. To su Bereta lisice. Dobre lisice.\" Zvučao je kao da mu je drago što ima o čemu da priča, a i vožnja mu se sredila. Smeđe oči. Nije bio mator; nešto preko dvadeset, možda. Jeftina odeća kao iz K-Marta, i sva mokra. Svetlosmeđa kosa, kratka, ali nedovoljno. Posmatrala je kako mu igra mišić na vilici, kao da žvaće gumu, iako nije.","\"'De idemo?\" upita ga.","\"Jebeš me ako znam\", reče on i dodade gas. \"Ti si rekla levo.\"","\"Ko si ti?\"","On baci pogled prema njoj. \"Rajdel. Beri Rajdel.\"","\"Bari?\"","\"Beri. Kao Bluberi. Kao beri-beri. Hej, ovo je velika ulica, osvetljena i to.\"","\"Desno.\"","\"Znam da jeste, nego gde da...\"","\"Pa desno!\" Čueta mu je već jednom rekla 'right', ali je Rajdel pogrešno shvatio, jer to može da znači 'tako je, jeste' i 'desno' - prim. prev.","\"U redu\", reče on, i skrenu desno. \"A zašto desno?\"","\"Hajt. Tamo uvek ima dosta sveta, a pajkani ne vole da zalaze.\"","\"'Oćeš da se ratosiljamo kola?\"","\"Treba samo da okreneš leđa na sekund, i nema ih.\"","\"Imaju li tamo ATM?\" ATM (Automated teller machine): automat za isplatu gotovine - prim. prev.","\"Ne.\"","\"Pa, evo jednog ovde.\"","Poterao je kombi na pločnik, zasuvši ga preostalim krhotinama zadnjeg stakla. Tek je sada primetila da je razbijeno.","Iskopao je promočen novčanik iz zadnjeg džepa i počeo da vadi kartice. Ukupno tri. \"Moram da pokušam da nabavim nešto gotovine\", reče. Zatim je pogleda. \"Ako 'oćeš da iskočiš i bežiš\", slegnuo je ramenima, \"samo izvoli.\" Onda posegnu u džep jakne i izvuče naočare i Koudsov telefon koji je pokupila kada je nestalo struje u Disidentima. Zato što ju je Lauel naučio da ljudima u frci treba telefon, često više nego bilo šta drugo. Spustio joj ih je u krilo, govnarove naočare i telefon. \"Tvoje.\"","Onda je izišao, otišao do ATM-a i počeo da ubacuje kartice. Sedela je i posmatrala kako se automat pojavljuje iz svog oklopa, stidljivo i oprezno, sa kamerama za praćenje razmene. Stajao je tamo, dobujući prstima po oklopu, usana isturenih kao da zviždi, iako nije. Ona obori glavu i pogleda kutiju i telefon, pitajući se zašto nije iskočila i zbrisala kao što je rekao.","Konačno je pošao nazad, brojeći palcem svežanj novčanica. Gurnuo ih je u prednji džep farmerki i ušao u kola. Onda baci prvu karticu kroz prozor prema ATM-u, koji se povlačio u ljušturu kao rak. \"Ne znam kad su pre uspeli da ih ponište, budući da si proburazila Fredijev kompjuter.\" Bacio je drugu, pa treću. Ležale su ispred ATM-a, koji je bučno spuštao oklopnu ploču od Leksana, i treptale malim hologramima u halogenoj svetlosti mašine.","\"Neko će ih uzeti\", reče ona.","\"Nadam se\", reče on, \"nadam se da će ih uzeti i otputovati na Mars.\" Onda uradi nešto sa menjačem u 'rikverc' i sa sva četiri točka, tako da ford poskoči uvis i unazad, na ulicu, a neka druga kola skrenuše da ih zaobiđu, sva od kočnice, sirene i crnog 'O' vozačevih usta, i kuriru u njoj se to dopade. Koliko su je puta tako isekli. \"Sranje\", reče on, cimajući menjač dok nije dobio ono što je želeo, pa jurnuše napred.","Narukvica lisica se trljala o osip na mestu gde je bio crevni crv. \"'Si pajkan?\"","\"Ne?\"","\"Obezbeđenje? Kao ono u hotelu?\"","\"Ne.\"","\"Pa\", reče ona, \"šta si onda?\"","Svetlost sa ulice klizila mu je preko lica. Činilo se da razmišlja o tome. \"U govnima. Do guše.\""]}