{"index":27,"title":"27. POSLE OLUJE","paragraphs":["\"Zaudara na mokraću\", reče Skiner prekorno, probudivši Jamazakija iz sna u kome je stajao pored Dž. D. Šejplija, u prostranoj, mračnoj ravnici, ispred beskrajnog, crnog zida ispisanog imenima mrtvih.","Jamazaki podiže glavu sa stola. Soba je bila u tami. Svetlost sa crkvenog prozora.","\"Šta ćeš ti ovde, Skuteru?\"","Jamazaki oseti bol u butinama i krstima. \"Oluja\", reče, još između jave i sna.","\"Kak'a oluja? 'De je devojka?\"","\"Otišla\", reče Jamazaki. \"Zar se ne sećate? Lavles?\"","\"Šta to trabunjaš?\" Skiner se osovi na lakat i zbaci nogama pokrivače i vreću za spavanje sa sebe, lica iskrivljenog u grimasu gađenja. \"Treba mi kupanje. Suva odeća.\"","\"Lavles. Pronašao me je u baru. Naterao me da ga dovedem ovamo. Mislim da me je pratio pre toga, kada sam otišao od vas...\"","\"Naravno. Skuteru, ućuti malo, važi?\"","Jamazaki zatvori usta.","\"Sad nam treba vode. Vruće. Prvo za kafu, pa da se operem. Znaš da rukuješ Kolmenovim primusom?\"","\"Čime?\"","\"Ona zelena stvar tamo, sa crvenom bocom ispred. Idi, skini tu bocu, a ja ću ti reć' kako da je napuniš.\"","Jamazaki ustade, mršteći se od bola u leđima, i zatetura se prema zelenoj, metalnoj kutiji koju mu je pokazao Skiner.","\"Opet o'šla da se tuca sa onim svojim musavim žgoljom. Nikak'e vajde od nje, Skuteru...\"","Stajao je na Skinerovom krovu; nogavice pantalona lepršale su mu na povetarcu koji nije imao nikakve veze sa olujom od prethodne večeri, dok je gledao prema gradu okupanom nestvarnom svetlošću boje gvožđa, još okružen mutnim poderotinama sna... Šejpli mu je nešto govorio, glasom mlađanog Elvisa Prislija. Rekao je da je oprostio svojim ubicama.","Jamazaki je zurio u uspravni trn Transamerike, poduprt nosačem koji su ugradili posle Malog Grandea, i osluškivao glas iz sna. Nisu znali šta rade, Skuteru.","Skiner je psovao dole u sobi, umivajući se vodom koju je Jamazaki zagrejao na Kolmenovom primusu.","Jamazaki pomisli na svog mentora u Osaki.","\"Briga me\", reče, na engleskom, uzevši San Francisko za svedoka.","Čitav grad bio je Tomason. Možda je sama Amerika bila Tomason.","Kako bi ovo mogli da razumeju u Osaki ili Tokiju?","\"Jo! Ti na krovu!\" pozva neko.","Jamazaki se okrenu i ugleda mršavog crnca na vrhu šume greda na gornjem kraju Skinerovog lifta. Nosio je debelu štofanu jaknu i pletenu kapu.","\"Je l' gore sve u redu? Kako je Skiner?\"","Jamazaki je oklevao, jer se setio Lavlesa. Ako su Skiner ili devojka imali neprijatelje, kako da ih prepozna?","\"Zovem se Fontejn\", reče čovek. \"Zvala me je Čueta i rekla da se popnem i proverim je l' Skiner pregurao oluju. Ja ovde održavam struju, lift i tako to.\"","\"On se sada kupa\", reče Jamazaki. \"Oluja ga je... malo zbunila. Kao da se ne seća šta se dogodilo.\"","\"Za pola sata doći će vam struja\", reče čovek. \"Voleo bih da to mogu da kažem i za našu stranu. Izgubili smo četiri transformatora. Do ovog trenutka izbrojali smo petoro mrtvih i dvadesetoro ranjenih. Je l' Skiner pristavio kafu?\"","\"Jeste\", reče Jamazaki.","\"Baš bi mi prijala šolja.\"","\"Da, izvolite\", reče Jamazaki i pokloni se. Crnac se osmehnu. Jamazaki se smandrlja kroz otvor u sobu. \"Skiner-sane! Čovek po imenu Fontejn, to vam je prijatelj?\"","Skiner se mučio da obuče požutelo termalno donje rublje. \"Beskorisno kopile. Još nije popravio struju...\"","Jamazaki oslobodi poklopac na podu i podiže ga. Fontejn se posle nekog vremena pojavi u podnožju lestvica, sa izbledelim platnenim kesama u rukama. Spustio je jednu kraj nogu, a drugu prebacio na rame i počeo da se penje.","Jamazaki nasu preostalu kafu u najčistiju šolju.","\"Crkla ćelija za gorivo\", reče Skiner kada je Fontejn gurnuo kesu ispred sebe kroz otvor. Skiner je sada bio ušuškan u najmanje tri ofucane flanelske košulje, nejednako ugurane u pojas prastarih vunenih vojničkih pantalona.","\"Radimo na tome, gazda\", reče Fontejn pošto je ustao, poravnavajući jaknu. \"Bila je jaka oluja.\"","\"Tako kaže i Skuter\", reče Skiner.","\"Pa, nije te slagao, Skineru. Fala.\" Fontejn prihvati šolju crne kafe koja se pušila i dunu u nju. Pogleda Jamazakija. \"Čueta je rekla da se možda neće odmah vraćati. Jeste to znali?\"","Jamazaki pogleda Skinera.","\"Mani je\", reče Skiner. \"Opet je o'šla sa onom uštvom.\"","\"Ništa nije rekla o tome\", reče Fontejn. \"Kratko smo pričali. Ali ako stvarno neće biti tu, treba ti neko da ti se nađe.\"","\"Mogu i sam\", reče Skiner.","\"Znam, gazda\", požuri Fontejn da ga uveri, \"ali dole u liftu pregorela su dva servomotora. Kako stvari stoje, proći će nekoliko dana pre no što ga pokrenemo. Trebaće ti neko da silazi dole po hranu i ostalo.\"","\"Mog'o bi Skuter\", reče Skiner.","Jamazaki zatrepta.","\"Je l' tako?\" Fonten podiže obrve prema Jamazakiju. \"Ostaćeš ovde i brinuti se o gospodinu Skineru?\"","Jamazaki pomisli na svoj iznajmljeni stan u visokoj kući iz viktorijanskog doba, na kupatilo od crnog mermera koje je bilo veće od njegovog samačkog stana u Osaki. Pogleda Fontejna, Skinera, pa opet Fontejna. \"Biće mi čast da ostanem sa Skiner-sanom, ako on to želi.\"","\"Radi šta 'oćeš\", reče Skiner i poče s mukom da skida čaršave sa dušeka.","\"Čueta mi je rekla da si možda kod njega\", reče Fontejn. \"Da je s njim neki student...\" Spustio je šolju na sto i sagnuo se da smakne vreću sa alatom pored nje. \"Rekla je da se možda pribojavate nezvanih gostiju.\" Otvorio je dve kopče na vreći i otvorio je. Unutra zasjaše alatke i namotaji izolovane žice. Izvadio je nešto umotano u masnu krpu, uverio se da ga Skiner ne posmatra i ćušnuo zavežljaj iza staklenih tegli na polici iznad stola.","\"Možemo da se postaramo da se niko nepoznat ne popne ovamo u sledećih nekoliko dana\", reče tiho Jamazakiju. \"Ali, zlu ne trebalo, tamo imaš kalibar 38 specijal, sa šest dum-dum metaka. Ako ga upotrebiš, učini mi uslugu i baci ga u zaliv, važi? Zato što je reč o robi\", Fontejn se naceri, \"'sumnjivog porekla'.\"","Jamazaki se seti Lavlesa, i proguta knedlu.","\"'Oćete li se snaći?\" upita Fontejn.","\"Da\", reče Jamazaki, \"da, hvala vam.\""]}