{"index":40,"title":"ZAHVALNICE","paragraphs":["Za nastanak ove knjige dugujem posebnu zahvalnost Paolu Poledriju, kustosu i osnivaču Odeljenja ahitekture i dizajna u Muzeju savremene umetnosti u San Francisku. Gospodin Poledri je 1990. godine za potrebe izložbe Vizionarski San Francisko otkupio književni rad koji je posle postao kratka priča 'Skinerova soba', a uz to mi je omogućio saradnju sa arhitektima Ming Fangom i Krejgom Hodžetsom, tvorcima izmenjene mape grada (mada sam je ja potom još jednom izmenio) koji su mi podarili Sakjvokerov Park, Zamku i Suncokretove kule. (Iz drugog rada otkupljenog za ovu izložbu, snažnog dela pod naslovom 'Sodoma: razmišljanja o stereotipu' Ričarda Rodrigeza, pozajmio sam Jamazakijevu viktorijansku kuću na izdavanje i onu njenu atmosferu melanholije.)","Pojam 'virtuelna svetlost' skovao je naučnik Stiven Bek, opisujući vrstu instrumenta koji proizvodi 'neposredne optičke osete u oku bez posredstva fotona' (Mondo 2000).","Rajdelov Los Anđeles mnogo duguje mojem čitanju Grada kvarca Majka Dejvisa, naročito njegovom viđenju privatizacije prostora u društvenom vlasništvu.","Zahvalan sam Markusu, iliti Čupavom, jednom od izdavača Skoka žive, objavljenog od strane Udruženja kurira biciklista San Franciska, odnosno za njega, koji mi je ljubazno nabavio materijal korišćen pri izradi izdanja i potom godinu dana čekao da mu se javim (neka primi moje izvinjenje). Skok žive postoji da 'informiše, zabavi, razbesni i na svaki drugi način pomogne' kuriskoj zajednici. Otuda potiče radno mesto Čuete Vašington i dobar deo njenog karaktera. Posebno se zahvaljujem Stivu Matjesonu, čija je priča 'Čovek iznad Marine', za Skok žive, bila osnova za Čuetin san u poglavlju 8.S. (iako njeno pravo značenje nisam shvatio sve do izlaska luksuznog izdanja). Projektuj se dalje!","Zahvalan sam, takođe, dole navedenima, jer su svi oni bili od suštinske pomoći, zato što su ugradili odgovarajući delić za konačnu sliku u pravom trenutku, kao i zbog stvaralačke podrške: Lori Anderson, Kotiju Čabu, Semjuelu Dilejniju, Ričardu Dorsetu, Brajanu Inou, Debori Hari, Ričardu Kadriju, Marku Lejdlou, Tomu Medoksu, Petu Marfiju, Ričardu Pilišu, Džonu Širliju, Krisu Stajnu, Brusu Sterlingu, Rodžeru Trilingu, Brusu Vagneru, Džeku Vomaku.","Posebno sam zahvalan Marti Milard, mom književnom agentu, uvek punoj razumevanja za moje teško porađanje.","I na kraju Debi, Grejemu i Kler, s ljubavlju, jer su izdržali vreme koje sam proveo u podrumu.","U Vankuveru,","januara 1993."]}