{"index":21,"title":"9.","paragraphs":["Već više od godinu dana bilo mu je sve teže da zna svoja osećanja prema mnogim stvarima. Ta teškoća nije bila osobina njegovog naroda, ali ju je odnekud stekao. Tokom onih petnaest godina naučio je da govori engleski, naučio je da zakopčava dugmeta, da vezuje kravatu, naučio rezultate bezbola, marke automobila i nebrojene druge čestice informacija od kojih su se mnoge pokazale nepotrebne, tokom sveg tog vremena nikad nije patio od sumnji u samog sebe, nikad nije preispitivao plan za čije je sprovođenje odabran. A sada, nakon pet godina stvarnog života s ljudskim bićima, nije kadar da kaže šta oseća u pogledu jedne tako jasne stvari kao što je puštanje iz zatvora. Što se tiče samog plana, nije znao šta da misli te je stoga o njemu jedva i razmišljao. Postao je vrlo sličan ljudima.","Ujutro su mu opet dali njegove stvari za prerušavanje. Bilo je neobično ponovo ih upotrebiti, pre nego što se vrati u svet, a takođe smešno, jer pred kim se to sada sakriva? Ipak mu je bilo milo što ponovo ima kontaktna sočiva, sočiva koja su njegovim očima davala ljudskiji izgled. Filteri za svetlost ublažavali su napor njegovih očiju izazvan blistavošću od koje čak ni tamne naočari, neprekidno nošene, nisu mogle da ga sasvim zaštite. I kad ih je stavio i pogledao se u ogledalo, laknulo mu je što ponovo izgleda kao ljudsko biće.","Čovek kog ranije nije viđao izveo ga je iz sobe, pa duž hodnika koji su osvetljavale svetleće ploče - ploče napravljene po patentima S. I. K. - i gde su stražarili vojnici naoružani pištoljima. Ušli su u lift.","Svetlost u liftu bila je nasilno jaka. Stavio je tamne naočari. \"Šta ste rekli novinama o svemu ovome?\" zapita, mada mu je u stvari bilo svejedno.","Iako je dotle bio ćutljiv, čovek se sad pokazao prilično govorljiv. Bio je nizak, zdepast, imao je ružnu kožu. \"To nije moj odsek\", reče ljubazno, \"ali mislim da su rekli kako vas drže u zaštitnom pritvoru, zbog bezbednosti. Vaš rad je neophodan za narodnu odbranu. I tome slično.\"","\"Hoće li biti novinara? Kad izađem?\"","\"Ne verujem.\" Lift se zaustavio. Vrata se otvoriše u drugi hodnik pod stražom. \"Da tako kažem, smuvaćemo vas na sporedni izlaz.\"","\"Sad odmah?\"","\"Za otprilike dva sata. Prvo treba da se obave neki rutinski poslovi. Moramo da vas razdužimo odavde. Zato sam ja tu.\" Nastavili su da idu kroz hodnik koji je bio vrlo dugačak i, kao i ostatak zgrade, suviše jarko osvetljen. \"Kažite mi\", reče čovek, \"zbog čega su vas bili zatvorili?\"","\"Ne znate?\"","\"Ovde su o tome prilično ćutljivi.\"","\"Zar vas gospodin Van Brug ne obaveštava o takvim stvarima?\"","Čovek se osmehnu. \"Van Brug nikome ništa ne govori, osim možda Predsedniku, a i njemu govori samo ono što sam nađe za shodno.\"","Na kraju hodnika - ili tunela, nije bio siguran šta je nalazila su se vrata kroz koja su ušli u nešto što je izgledalo kao prevelika zubarska ordinacija. Bila je zapanjujuće čista, u svetlo žutim pločicama. Tu je bila stolica, od onih kakve upotrebljavaju zubari, s obe strane nalazilo se nekoliko mašina neugodno novog izgleda. Unutra su stojeći čekali dve žene i muškarac, učtivo su se smešili, obučeni u svetlo žute mantile u tonu s pločicama. Očekivao je da vidi Van Bruga - nije bio siguran zašto - ali Van Brug nije bio u sobi. Čovek koji ga je dopratio pokaza mu na stolicu. Nasmejao se: \"Znam da izgleda grozno, ali vam neće raditi ništa bolno. Neki rutinski pregledi, najviše zbog identifikacije.\"","\"Bože moj\", reče Njutn, \"zar me niste dovoljno pregledali?\"","\"Mi nismo, gospodine Njutn. Žao mi je ako se ponavlja nešto što je radila Centralna. Ali mi smo iz Federalnog Biroa za Istraživanja, i ovo moramo da dobijemo za svoju arhivu. Znate, krvna grupa, otisci prstiju i slično.\"","\"U redu.\" Seo je u stolicu, pomiren sa sudbinom. Van Brug je rekao da vlade delaju na tajnovite načine kako bi svoja čuda izvele. Uostalom, neće trajati suviše dugo.","Neko vreme su ga bockali i ispitivali iglama, fotografskim priborom i raznim metalnim spravama. Stavljali su mu štipaljke na glavu da bi izmerili njegove moždane talase, štipaljke na doručje da bi mu izmerili broj srčanih otkucaja. Znao je da neki od dobijenih rezultata moraju predstavljati iznenađenje za njih, ali nisu ga pokazivali. Sve je to bio, kako reče čovek iz Federalnog, rutinski posao.","A onda su, otprilike sat kasnije, dogurali ispred njega mašinu, postavili je vrlo blizu i zamolili ga da skine naočare. Mašina je imala dva sočiva razmaknuta poput očiju, koja kao da su ga znatiželjno gledala. Oko svakog sočiva nalazila se crna gumena navlaka, slično čašici za ispiranje očiju.","Smesta ga obuze strah. Ako im nisu poznate osobenosti njegovih očiju... \"Šta ćete s tim da radite?\"","Tehničar u žutom mantilu izvadi iz gornjeg džepa mali lenjir i postavi ga preko hrbata Njutnovog nosa, premeravajući. Glas mu je bio bezličan. \"Samo ćemo snimiti nekoliko fotografija\", reče. \"Neće vas boleti.\"","Profesionalno se osmehujući jedna od žena je posegla za njegovim naočarima. \"Eto, gospodine, samo ćemo ovo da skinemo...\"","Trgnuo je glavu dalje od nje, podigavši ruku da zaštiti lice \"Samo trenutak. Kakve fotografije?\"","Čovek za mašinom je malčice oklevao. Onda je pogledao u čoveka iz Federalnog, koji je sada sedeo blizu zida. Čovek iz Federalnog ljubazno klimnu glavom. Čovek u žutom mantilu reče: \"U stvari, gospodine, dve vrste fotografija, istovremeno. Jedna je uobičajena identifikacijska fotografija vaše mrežnjače, kako bismo dobili obrazac rasporeda krvnih sudova. To je najbolja postojeća identifikacija. Druga je rendgenski snimak. Potrebne su nam brazde s unutrašnje strane vaše potiljačne kosti zadnjeg dela vaše lobanje.\"","Njutn pokuša da ustane sa stolice. \"Ne!\" reče. \"Vi ne znate šta radite.\"","Brže no što bi poverovao da je moguće, ljubazni čovek iz Federalnog obreo se iza njega i gurao ga natrag u stolicu. Nije mogao da se pomeri. Čovek iz Federalnog verovatno nije toga bio svestan, ali je i žena mogla lako da ga drži. \"Žao mi je, gospodine\", govorio je čovek iza njega, \"ali moramo da dobijemo te snimke.\"","Pokušao je da se smiri. \"Zar vas nisu obavestili? Zar vam nisu rekli o mojim očima? Oni svakako znaju...\"","\"Šta je sa vašim očima?\" reče čovek u žutom mantilu. Delovao je nestrpljivo.","\"Osetljive su na rendgenske zrake. Ta sprava...\"","\"Ničije oči ne mogu da vide rendgenske zrake.\" Čovek skupi usta, očigledno iznerviran. \"Niko ne vidi na tim talasnim dužinama.\" Klimnuo je glavom ženi, a ona je, nelagodno se osmehujući, skinula Njutnu naočare. Svetlost u prostoriji naterala ga je da zažmuri.","\"Ja vidim\", reče, žmirkajući. \"Ja vidim sasvim drugačije od vas.\" Zatim: \"Dajte da vam pokažem kako su ustrojene moje oči. Ako me pustite, izvadiću svoja... svoja kontaktna sočiva.\"","Čovek iz Federalnog ga nije puštao. \"Kontaktna sočiva?\" reče tehničar. Nagnuo se sasvim blizu i poduže piljio u Njutnove oči. Onda se odmaknuo. \"Vi ne nosite kontaktna sočiva.\"","Osećao je ono što već dugo vremena nije osetio - paniku. Bleštavost prostorije počela je da ga pritiska; činilo mu se da pulsira oko njega, usaglašena s otkucajima njegovog srca. Imao je utisak da govori nerazgovetno, pijano. \"To je... nova vrsta sočiva. Membrana, nisu plastična. Ako me za trenutak pustite, pokazaću vam.\"","Tehničareva usta su i dalje bila zgrčena. \"To ne postoji\", reče. \"ja se dvadeset godina bavim kontaktnim sočivima i...\"","Iza njega je čovek iz Federalnog rekao nešto predivno. \"Neka pokuša, Arture\", rekao je, naglo mu pustivši ruke. \"Na kraju krajeva, on plaća porez.\"","Njutn odahnu. Onda reče: \"Biće mi potrebno ogledalo.\" Poče da pretura po džepovima i iznenada ga ponovo obuze panika. Nije imao pri sebi specijalnu malu pincetu predviđenu za vađenje membrana... \"Žao mi je\", reče, ne obraćajući se nikom od njih posebno. \"Žao mi je, ali biće mi potreban jedan instrument. Možda je tamo, u mojoj sobi...\"","Čovek iz Federalnog se strpljivo nasmeši. \"Haj'te, molim vas\", reče. \"Nemamo ceo dan. A u onu sobu ne bih mogao da uđem čak i kad bih hteo.\"","\"U redu\", reče Njutn. \"Imate li onda dve male pincete? Možda ću moći da to njima obavim.\"","Tehničar napravi grimasu. \"Samo časak.\" Promrmljao je još nešto, onda je otišao do fijoke. Za trenutak je prikupio zapanjujuću zbirku blistavih instrumenata pincete, pincete-hvataljke i pincetama slične alatke nepoznate namene. Stavio ih je na sto pored zubarske stolice.","Jedna od žena je Njutnu već bila dodala okruglo ogledalo. Uzeo je sa stola malu pincetu zatupastih krajeva. Nije mnogo ličila na onu napravljenu za taj posao, ali će možda valjati. Radi probe je njome nekoliko puta uhvatio u prazno. Možda je malo prevelika, ali moraće da posluži.","Onda je utvrdio da ne može mirno da drži ogledalo. Zamolio je ženu koja mu ga je dala da ga pridrži. Prišla je bliže i uzela ogledalo, držeći ga suviše blizu njegovom licu. Rekao joj je da se malo odmakne, zatim da popravi ugao kako bi mogao dobro da vidi. I dalje je žmirkao. Čovek u žutom mantilu poče da lupka nogom o pod. Lupkanje kao da je bilo u ritmu s pulsiranjem svetlosti u prostoriji.","Kad je očima prineo ruku u kojoj je držao pincetu, prsti počeše nekontrohsano da podrhtavaju. Brzo je povukao ruku. Ponovo je pokušao, ali stvar nije mogao ni da približi oku. Ruka mu se sad žestoko tresla. \"Izvinite\", reče, \"samo još minut...\" Ruka mu se nehotice povuče dalje od oka, iz straha od tog instrumenta i od prokleto drhtavih prstiju koji su se nekontrolisano tresli. Pinceta mu iz ruke pade u krilo. Nespretno je posegnuo za njom, a onda, s uzdahom, pogledao čoveka iz Federalnog, čije je lice bilo neopredeljeno. Iskašlja se, i dalje žmirkajući. Zbog čega svetlost mora da bude tako bleštava? \"Mislite li da bih mogao da dobijem nešto za piće? Džin?\"","Čovek se iznenada nasmejao. Ah ovaj put smeh nije delovao ljubazno. Zvučao je resko, hladno, grubo, i odzvanjao je u sobi obloženoj pločicama.","\"Haj'te, molim vas\", reče čovek, osmehujući se popustljivo, \"haj'te, molim vas.\"","Zgrabio je pincetu, sad s očajanjem. Kad bi mogao samo delimično da skine jednu od membrana, makar povredio oko, videli bi... Zbog čega Van Brug ne dođe i ne kaže im? Za njega će biti bolje da upropasti jedno oko nego da oba izloži toj mašini, tim sočivima koja bi htela da bulje u njegovu lobanju, da broje, iz nekog idiotskog razloga, brazde na unutrašnjoj strani njegovog potiljka, da ih broje kroz njegove oči; njegove osetljive oči.","Najednom, ruke čoveka iz Federalnog ponovo su se sklopile oko njegovih doručja i ruke su mu - te ruke u kojima je bilo tako malo snage kad se protivstave snazi ljudskog bića - još jednom povučene iza leđa i stegnute. A onda mu je neko stavio zategu oko glave i učvrstio je na slepoočnicama. \"Ne!\" rekao je, tiho, drhtavo. \"Ne!\" Nije mogao da pomeri glavu.","\"Žao mi je\", reče tehničar, \"žao mi je, ali za ovo glava mora da vam bude nepomična.\" Uopšte nije zvučalo kao da mu je žao. Gurnuo je mašinu tik do Njutnovog lica. Onda je okrenuo prekidač koji je sočiva s gumenim navlakama približio Njutnovim očima, nalik dogledu.","A Njutn je, drugi put u dva dana, učinio nešto novo i potpuno ljudsko. Vrisnuo je. Krik je u početku bio bez reči, a onda je čuo sebe kako ih oblikuje: \"Zar ne znate da ja nisam čovek? Ja nisam ljudsko biće!\" Kupaste navlake uklonile su svu svetlost. \"Nije mogao ništa da vidi, nikoga. Ja uopšte nisam ljudsko biće!\"","\"Haj'te, molim vas\", reče iza njega čovek iz Federalnog.","A tada blesnu srebrna svetlost koja je, za Njutna, bila blistavija no što je podnevno sunce usred leta za čoveka koji je izašao iz mračne sobe i sebe prisilio da otvorenih očiju gleda u to sunce dok mu se pred očima ne zatamni. Onda je osetio kako mu pritisak nestaje s lica i znao da su odgurali mašinu.","Tek pošto je dva puta pao, pregledali su mu oči i otkrili da je slep."]}