{"index":42,"title":"6.","paragraphs":["Aneta je završila već četvrti dan svog nepomičnog bdenja. Jedva da je jela. Zatvorena u laboratoriji ona je gledala u nevidljivost. Pokušavala je da čuje uzburkanost tišine, da vidi dah vazduha, da u praznini odaje ugleda prozirni obris svog voljenog. Govorila je sebi da je on možda tu, odvojen od nje najmanjim trajanjem vremena, hiljaditim delom sekunde, koji se teže prelazi no zidine tvrđave. Katkad je ustajala sa stolice i drhtavim rukama tražila priviđenje.","Katkad ju je umor savlađivao. Zaspala bi na nekoliko minuta, i budila se trzajući se, ubeđena da je njena prolazna slabost učinila da propusti priliku da nađe ili da spase Pjera. Griža savesti se pridruživala njenoj strepnji.","Tek što je ponovo dopustila da zapadne u jednu rupu sna, neki lak šum je probudi. Zamagljena pogleda ona primeti na podu između dva gola mermerna stola, baš na mestu na kom je trabalo da se Pjer ponovo pojavi, neki taman paket. Ona mu žurno priđe. Prepoznala je skafander i njegove pribore. Ona ih pritisnu na svoje srce plačući i pozva:","\"Katarina! Katarina! Dođi već jednom!\"","\"Vidiš li... vidiš li...\", reče ona sluškinji koja je odmah dotrčala.","Jecajući, ona joj svojim rukama pruži zelenu odeću. One obazrivo otvoriše zavežljaj delova odeće i raširiće ih na mermeru, a kad je Aneta ugledala poderotinu na trbuhu, ruke joj se zgrčiše.","\"Pobogu! Pa evo krvi!\" reče Katarina pokazavši na jednu mrlju.","Aneta jauknu, pomilova isečenu tkaninu rukama na koje su kapale suze.","\"Moj mali Pjere, moj mili, moj mali, gde si? Tebi nije dobro, reci moj mali Pjere, ljubavi moja?...\"","Odjednom se ispravi, ozarena.","\"Bože!\" reče, \"kako se nisam odmah nisam toga setila?\"","Ona uze aparat koji se vratio sa skafanderom. Sama činjenica što se vratio dokazivala je da funkcioniše. A položaj pređica na lenjiriću govorio joj je sasvim tačno u kom se trenutku u vremenu nalazio Sen-Menu.","Teret smrti diže se sa njenih grudi. Sad će ona moći da mu se pridruži, i spasiće ga. Ona zalepi traku tkanine na mestu poderotine kombinezona, napuni torbe sa svim što je smatrala potrebnim za svoj poduhvat, navuče svoj skafander a drugi stavi u torbu, podesi svoj aparat prema Sen-Menuovom aparatu.","Za manje od deset minuta bila je spremna za polazak."]}