{"index":43,"title":"7.","paragraphs":["G. Vinj je verovao u ono što vidi. Bio je i te kako primoran da veruje u čudo. Trudio se da izvuče objašnjenje od svog zatvorenika, koga su bili osvestili snažni šamari čuvara.","Međutim, Sen-Menu nije više obraćao pažnju na ono što ga okružuje. Nestala je njegova jedina nada da se jednog dana vrati u svoj vek. Sad mu je postalo malo važno šta će raditi sa njim.","Sudija je ustao od svog pisaćeg stola. Šetao se uzduž i popreko ispred svog zatvorenika. Bio je crven od zbunjenosti. Istovremeno je osećao stid zbog svog neznanja pred ovim natprirodnim fenomenom i jedio se što ne može da ga porekne. Naglo je zastajao, naginjao se nad svojim zatvorenikom, i postavljao mu pitanja čiju glupost nije mogao, u sebi, da porekne. Zbog tog je još više crveneo.","Sen-Menu mu nije ništa odgovarao, nije ga čak ni gledao. Beznadežnost ga je skrhala. Ovaj vek koji mu se učinio toliko pun draži kad se u njemu šetao pre no što će se vratiti u svoj, sad mu je izgledao toliko stran, toliko divalj, toliko nazadan, kao i pećinsko doba. I još toliko smešan sa svim tim brkovima i bradama koje su ličile na četke za skupljanje mrva.","Brutalna epoha od koje je sad bio zauvek odvojen bila je jedina dostojna da bude doživljena od ljudi zrelog duha. To je bila ozbiljna epoha. U njoj čovek nije gubio vreme. U njoj se čovek nije zabavljao.","A zatim ona je imala Anetu... Sen-Menu odjednom utonu u tugu. Suze su mu tekle niz obraze. G. Vinj nabra veđe.","Pjer više nikad, nikad neće videti svoju nežnu verenicu. On zažmuri, zamisli njenu kosu svežu kao izvor, čistotu njenog pogleda, koji je odisao poverenjem i predavanjem same sebe. Srce mu se proširi, ispuni mu cele grudi. On jauknu:","\"Ani, Aneta moja mala!...\"","\"Mali Pjere, mili moj, tu sam\", najednom odgovori ona. Sen-Menu skoči na noge. \"Oh!\" dreknuše četiri čuvara.","\"Oh!\" dreknu g. Vinj. \"Saučesnik! Hvatajte ga!\"","\"Ne ostavljam te više\", reče Aneta nežno.","Četiri čuvara jurnuše. Njihovi nokti se zabiše u njihove dlanove, njihove pognute lobanje sudariše se jedne o druge...","'Marica' koja je dovezla Zelenog đavola iz Palate pravde u zatvor, dovela je takođe jednu prozirnu devojku koja ni trenutka nije nameravala da gleda prizor za nju nov, ovog demodiranog Pariza, jer ništa, u prošlosti ni sadašnjosti niti budućnosti sveta, nije joj se činilo toliko lepo koliko lice njenog voljenog.","Jedan čas kasnije ona svom snagom svoje ljubavi onesvesti čuvara, koga su zatvorili u zatvoreničku ćeliju zbog bezbednosti, i sa Sen-Menuom odleti kroz zidove prostora i vremena.","\"Požurite već jednom, dođite da jedete!\" začu se Katarinin glas. \"Zar ne znate da je policijski čas večeras u osam časova?\"","Policijski čas! Sen-Menu poče da se smeje. Ta reč mu se činila čarobnom. Eh! To je bio stvarno izraz iz 1943. godine, te večeri je hteo da jede crni hleb i odbi buter uz svoje rezance. Ah, ta dobra vremena, ta lepa ograničenja!","On svoju malu Anetu stište na grudi tako da je gotovo polomi. Zakle se da se više neće dovesti u položaj kao što je ovaj koji bi mogao dovesti do toga da je više ne vidi. Zatim ode prema metrou, nasmeši se čangrizalima koji su mu pritiskali trbuh, u osam manje dva minuta stiže do svoje kuće sav u znoju. Kad je bio u sobi vrati mu se sećanje na njegovu pojavu u opštini II arondismana. Eto, reći ću tom dobrom Mišleu da mu je mati kao nevesta bila vrlo lepa! On zakuca na vrata svog suseda.","\"Uđite!\" viknu neki ženski glas.","On iznenađeno gurnu krilo. Ugleda neraspremljen krevet, sto prepun prljavog rublja i krpa na kom je spavao jedan mačor uvijen u klube. Posmatrala ga je jedna starica požutele kose, sedeći na niskoj stolici. Noge su joj bile u lavoru.","\"Oh, izvinite!\" reče on, \"pogrešio sam vrata!\"","\"Ne mari, gospodine Sen-Menu! Ja se izvinjavam što vas ovako primam! Ali znate, to je zbog mojih žuljeva koji me uveče strašno bole! Sav zamor mi pada na noge.\"","Mladi profesor zatvori vrata. Imala su broj 22. Nije se prevario. G. Mišle je svakako promenio sobu dok je on bio odsutan, sem ako se gđa Blane nije odlučila da mu da otkaz. On siđe niz stepenice pevušeći i provuče glavu kroz mali prozorčić njene sobe.","\"Dobro veče, gospođo Blane! Nadam se da ste dobro! Je li opet ono pranje rublja?\"","\"Eh, moj dobri gospodine, nije zabavno prati čaršave dvadeset samaca - svinja i to s ovim nikakvim sapunom u prahu. Oni to zovu sapunom! Ja to nazivam svinjarijom!\"","\"Vi ste u pravu, ali...\"","\"Nema ali! I svi stanari to iskorišćavaju da prljaju više no ikad. Čovek bi rekao da oni usrdno skupljaju štroku celog dana, da bi mogli da je izbrišu uveče o moje čaršave! Ima ih takvih koji brišu nos o njih! Na kraju, poskidaću vam čaršave! Uvek možete kupiti vreću od uglja za spavanje!\"","\"Priznajem da to nije zabavno\", složi se Sen-Menu. \"No, recite mi što ste uradili sa g. Mišleom iz broja 22?\"","\"Kakav g. Mišle?\"","\"Gospodin Mišle, zaboga! U vašoj kući ima samo jedan. Arhitekt, stari ludak...\"","\"Stari ludak? Ah, mislim da ste to vi\" reče gđa Blane sležući ramenima. \"Nisam sumnjala da će vam se jednog dana to dogoditi, sa svim tim vašim brojkama. Ovde nikad nije bio neki g. Mišle. U broju 22 je već šest godina gospođica Brižita. To dobro znate. Odavno ste njen sused! A ova, među nama rečeno, trebalo bi da se reši da me oslobodi te svoje mačke. Mokri gde stigne, širi zarazu. A pitam vas, kad se nema čime hraniti ljude, da li je vreme za držanje životinja...\"","Sen-Menu, sanjareći, ponovo se pope u svoju sobu. Otvarajući vrata broja 22 imao je utisak da se nalazi pred nekim novim dekorom i začudio se da čuje da ga neko nepoznat oslovljava sa 'Gospodine Sen-Menu'. Otkud to da je nije prepoznao! To je bila Brižita, krojačka radnica. Samo je nju poznavao! Uvek ju je viđao u broju 22, to je tek bila istina.","A onda g. Mišle?","Kakav g. Mišle?","On stavi svoje čelo u ruke, pokuša da među svojim zgrčenim prstima zadrži prizore koji su izmicali. On ponovo vide sebe na trotoaru kako deli svoje kupone za hleb. On izvuče lisnicu. Njegovi kuponi za hleb bili su na broju, malo izgrebani. Dok ih je držao u ruci, uopšte se nije sećao zašto je osetio potrebu da ih pregleda. On zavrte glavom i dva ili triput reče: \"Mišle! Mišle!...\" To prezime nije ga ni na šta podsetilo.","\"Svakako, moja poslednja avantura mi je poremetila mozak!\" prošaputa.","On sede za sto, odgurnu hartije i knjige koje su ga zatrpavale, i stavi sebi u zadatak da ispita fotografije iz knjige kanonika Šamajua, koje je prve večere izvadio iz kofera od noelita.","U njoj je našao dva nova poglavlja. Prvo je govorilo o 'napadu na draguljarsku radnju' o 'hrabrom držanju vrednog Ostrvljanina', o 'dramatičnom gonjenju ulicama Pariza', o 'hapšenju bandita', i o njegovom bekstvu 'zahvaljujući mračnim saučesnicima', o skandalu, o istražnoj komisiji, o optužbi čuvara, o starešini čuvara, o prefektu policije, o istražnom sudiji, o samoubistvu ovog poslednjeg, o ostavci čuvara pečata, o ministarskoj krizi...","Drugo poglavlje, kraće, opisivalo je pojavu Zelenog đavola u opštini II arondismana, i tvrdilo da je gđa Marten-Maren, verenica, bila toliko uplašena da se teško razbolela. Ni tog dana ni kasnije venčanje nije moglo biti proslavljeno, jer je nesrećnica, koja izgleda da je bila malo umno poremećena, zapadala u krizu užasa svaki put kad bi ponovo ugledala svog bivšeg budućeg muža. Ona ga je poistovećivala sa Zelenim đavolom i ubuduće brkala bračnu pripadnost sa pripadnošću demonu.","Kanonik je dodao nekoliko pobližih komentara i dve rečenice saučešća za devojku i njenog verenika g. Mišlea.","Mišle!","Kao munja blesnuše sećanja u Sen-Menuovom mozgu. Ponovo je video malog bradatog arhitektu...","On naglo ustade. Njegova stolica pade. Shvatio je!...","\"Naravno! On više ne postoji, on nikad nije postojao, jer se njegovi roditelji nisu venčali!\"","Ponovo sede drhteći od uzbuđenja zbog tog neverovatnog događaja. On na brzu ruku na listu bele hartije nacrta približan portret nestalog i pribeleži sve čega se o njemu sećao.","Povremeno se oslanjao na kanonikovu priču da bi u njoj našao nov polet. Ipak je morao da zastane. Nije više znao da li se sećao ili je izmišljao.","Napisao je 'planinska kućica'. To je bio najživlji prizor koji mu je ostao u pamćenju. On se savršeno sećao nacifrane kuće. Ona mora biti da je nestala, kao njen tvorac. Pitao se kakvo li je drugo zdanje moglo izrasti na njenom mestu. Diže se, ode do prozora, iznenađeno uvide da je neobična zgrada i dalje bila tu. Na plavom nebu išaranom zvezdama, video je crne obrise njenih tornjića i njen krov na dve vode. To nije bilo logično. Reši se da sutra ispita to pobliže.","Proveo je nemirnu noć, budio se više puta, opipavao poznate predmete, budilnik, sobne papuče, da bi se uverio da se zbilja vratio, čitav, u svoje normalno vreme.","Kad je otvorio prozor, njegove oči još zamagljene od sna ispuniše se likom mačke sa mozaika i celom smešnom menažerijom, sa druge strane metroa; dimnjacima Mišleove kuće. On se na brzu ruku spremi, pređe preko bulevara i sa zaprepašćenjem pročita ove uklesane reči: Aleksandar Žartje, arhitekta.","Tako je ista zgrada, da bi bila sagrađena, našla drugog arhitektu! Mladi profesor, pognute glave, s rukama na leđima, laganim koracima ode do stanice metroa Glasijer. Zastajkivao je da bi bolje razmislio, ponovo polazio, govorio sam sa sobom.","Da li je za hod sveta bilo potrebno da ta užasna zgrada postoji baš na tom mestu? Naš mali sunčani sistem je nevidljiv, u beskraju. Naša zemlja je jedna od najmajušnijih planeta. Pariz na Zemlji? Jedva vidljiva bradavica. Koliko bi bilo važno za svemir ako bi u Parizu bila jedna zgrada više ili manje?","Ipak, čovek koji je morao da je sagradi baš između ovih gomila uglja i skladišta za nameštaj i ukrasi na tako upadljivo smešan način, taj čovek nije rođen, a drugi se pojavio da bi izvršio sasvim isti zadatak.","Onda, da Luj XIII nije imao dece, njegov naslednik bi ipak bio Kralj-Sunce? I da je u mladim godinama Ajfel podlegao srčanom udaru ili šarlahu Pariz bi ipak imao svoju kulu Tartampion?","Sen-Menu shvati da su događaji, promenjeni njegovim mešanjem u toku poslednjeg veka, bili isključivo na ljudskom planu, da se ništa nije promenio na liku sveta, niti uticalo na tok istorije.","Oseti da je njegov ponos čoveka ponižen. Zar su zbilja on i njegova ljudska braća samo zrnca uglja u ognjištu kotla? Njihovi životi gore. Svaka duša svako srce pojačava zajednički plamen. A turbina se okreće kao što treba da se okreće...","Možda ja sudbina svake jedinke podložna promenama, ali sudbina čovečanstva ostajala bi neumoljiva. Masa ljudi ne bi mogla da izbegne katastrofe koje je čekaju na smenama vekova.","Onda bi Esejonova namera da radi za sreću svih bila potpuno uzaludna. Dobrotom, strpljenjem i ljubavlju svakako ja moguće izvući jednog čoveka, ženu, iz močvara dosade i patnje u kojima svi tapkamo. Međutim, ništa, niko ne može sprečiti mnoštvo da besomučno juri prema svojoj sudbini. Noelit je ništavan pronalazak, sem ako ne treba da odigra ulogu u rađanju budućih nesreća čovečanstva.","Ali zašto ono mora da prođe kroz toliko ratova, toliko revolucija, da se utapa u okean mržnje, bola i krvi?","To su bila pitanja koja je sebi postavljao Sen-Menu dok ga je metro vozio prema vili Rasin. A božje ime odjekivalo je u njemu uz bronzanu jeku."]}