{"index":47,"title":"11.","paragraphs":["Katarina je postavila svadbeni sto. Za dve osobe, na čipkanom čaršavu. Čaše su kristalne i pevaju na lak dodir. Buket belog jorgovana. Stočić. Stolice od pozlaćene slame.","Mlada služavka je zatvorila prozorske kapke, osvetljene lampama, ona misli da će se i ona uskoro udati. Momak je čeka u Normandiji. Pre no to će se rastati obećali su se jedno drugom. To je bilo jedne blage noći, ispod jabukovog drveta. Momak je visok i snažan. Osetila je kako se stablo drveta penje do neba i kako joj u telo teku sve zvezde. Ona stiska njegove ruke na svoje grudi. Crvena je. Sleže ramenima i trči do svog štednjaka.","Pjer i Aneta venčali su se u XIII aprondismanu. Sveštenik ih je blagoslovio u crkvenoj riznici. U opštini su za svedoke uzeli osobe iz reda za bonove za cipele. Sen-Menu im je zahvalio paklicama cigareta. Pre no što će se vratiti, Aneta je htela da upozna njegovu momačku sobu.","Gospođa Bone primila ih je sva uzbuđena.","\"Oh! Gospodine Sen-Menu, našli ste veoma lepu ženu! Dražesna je! Čestitam vam! Ah, da je moj jadi Gaston još tu...\"","Ona obrisa oči. Morali su popiti aperitiv kojim ih je šmrkćući poslužila, pravi porto od Potena. Poslednja boca.","Svi troje popeli su se na sprat.","\"Izvinite me, ja idem napred\", reče gđa Blane. \"Ja ću vam otvoriti vrata. U ovo vreme g. Garnije nije kod kuće, naravno! On radi u Bijankuru. On je nov stanar vaše sobe. Izvinićete me ako je u neredu. Ne zato što je on prljav, ali ja ipak nisam ništa dobro dobila kad ste vi otišli. Izvolite ući. Ipak, kakva stara svinja! Gospodo, molim vas za izvinjenje. Teraju me da pričam svašta. Svi su oni isti. Ostavljaju sve da se povlači...\"","Pjer i Aneta je ne slušaju. Sa velikom nežnošću Aneta posmatra uzanu sivu odaju, gvozdeni krevet, sto od belog drveta, izlizani mali sag ispred kreveta, dvostruke bezbojne zavese. Ona polako oslobađa svoju ruku iz ruke svog muža. Zamišljena, prolazi sobu, otvara prozor i gleda svemir koji je on gledao svakog dana.","On joj priđe, stavi svoje ruke na njena nežna ramena. On samo u nju gleda.","\"Kakva čudna kuća!\" reče ona tiho.","On podiže pogled. Na večernjem nebu, čija se svetlost gasila, ocrtavali su se krov na dve vode, smešni tornjići, životinje koje se cere, paviljon g. Mišlea.","\"Minu! Minu! Dođi moja mačkice! Dođi moja majmunice!...\" U svojoj, susednoj sobi, zove glas gđe Brižite.","Sen-Menu iznenada naglo stiska uz sebe Anetu, svoju ženu, diže je, nosi je, izlazi iz sobe, trči kao vihor, silazi niz stepenice. Da li to viče gđa Blane? Da nije to g. Mišle? Da li ga to štrokavo priviđenje arhitekte goni, skače za njim po stepenicama?","Najzad, evo bulevara, prolaznika, lako nebo i bicikl taksi koji čeka...","Dva čoveka u džemperima pritiskuju pedale, savijaju leđa kao dva nategnuta luka. Aneta priljubljena uz Pjera nije otvarala oči. On je svoje ruke držao čvrsto oko nje."]}