{"index":13,"title":"LISICA I ŠUMA","paragraphs":["Već prve noći bio je vatromet, nešto čega bi možda trebalo da se plašiš, jer bi te moglo podsetiti na druge strašnije stvari; ali ove su bile divne, rakete koje su se dizale u drevno meko nebo Meksika i rasprskavale zvezde u plave i bele komadiće. Sve je bilo dobro i lepo, vazduh od one mešavine mrtvog i živog, kiša i prašina, tamjana iz crkve i mesinganog mirisa pozauna na podijumu za orkestar koje su, pulsirale razvučenim ritmovima La Palome. Crkvena vrata bila su širom otvorena i izgledalo je kao da je džinovsko žuto sazvežde palo sa oktobarskog neba i leži izdišući vatru na crkvene zidove; bezbrojne sveće razastirale su unaokolo svoju boju i dim. Novije i bolje rakete letele su kao komete u hodu po zategnutom užetu preko popločanog skvera, udarale o ćerpične zidove kafanica, zatim jurile po svojim vrelim putanjama da bi tresnule o visoki toranj crkve u kome su se videle samo gole noge dečaka kako udaraju i opet udaraju, njihanjem i zanjihavanjem nateruju čudovišna zvona na čudovišnu muziku. Jedan raspaljen bik posrtao je po trgu goneći nasmejane ljude i uzvrištalu decu.","\"Godina 1938\", reče Vilijam Trevis, stojeći uz svoju ženu na ivici gomile koja je urlala, i nasmeši se. \"Dobra godina.\"","Bik jurnu na njih. Vrdajući, par potrča pod kišom vatrenih kuglica, pored muzike i gužve, pored crkve, orkestra, ispod zvezda, čvrsto se držeći jedno za drugo, smejući se. Bik prođe, lak teret na ramenima Meksikanaca u trku, ram od bambusa i sumporastog baruta.","\"U životu se nikad nisam ovoliko zabavljala.\" Suzana Trevis je zastala da povrati dah.","\"Čudo jedno\", reče Vilijam.","\"Trajaće i dalje, je l' da?\"","\"Celu noć.\"","\"Ne, ja mislim na naš put.\"","On se namršti i opipa džep na grudima. \"Imam dosta putnih čekova za ceo život. Zabavljaj se. Zaboravi na to. Nikada nas neće naći.\"","\"Nikada?\"","\"Nikada.\"","Sada je neko puštao džinovske petarde, bacao ih sa velikog zvonika crkve u oblačićima dima dok je gomila dole uzmicala od opasnosti a prskalice eksplodirale sa divnim praskovima među razigranim nogama i zanjihanim telima ljudi. Svuda u vazduhu lebdeo je čudesni miris prženih tortilja, a u kafanama za stolovima sedeli su ljudi sa vrčevima piva u smeđim rukama.","Bik je bio mrtav. Vatra je dogorela iz bambusovih cevi i s njim je bilo gotovo. Radnik skide ram sa ramena. Dečaci se zgrnuše da opipaju veličanstvenu glavu od kaširane hartije, prave rogove.","\"Da pregledamo bika\", reče Vilijam.","Dok su prolazili pored ulaza u kafanu, Suzana primeti jednog čoveka kako iznutra gleda u njih, belog čoveka u snežno belom odelu, sa plavom kravatom i plavom košuljom, i sićušnim licem opaljenim od sunca. Kosa mu je bila plava i prava, i oči su mu bile plave, i posmatrao ih je dok su prolazili.","Nikada ga ne bi primetila da nije bilo boca uz njegov besprekorno čist lakat; jedna kabasta boca krem likera od nane, prozirna boca vermuta, pljoska sa konjakom, i još sedam boca odabranih pića, i, na dohvatu prstiju, deset polunapunjenih čašica iz kojih je, ne skidajući oči sa ulice, srkutao, povremeno čkiljio, stiskao tanka usta uživajući u ukusu pića. U slobodnoj ruci pušila mu se tanka havana, a na stolici stajalo dvadeset velikih kutija turskih cigareta, šest kutija cigara, i nekoliko upakovanih kolonjskih voda.","\"Bile...\" prošapta Suzana.","\"Ne uznemiravaj se\", reče on. \"On je niko i ništa.\"","\"Jutros sam ga videla na skveru.\"","\"Ne osvrći se, nastavi da ideš. Ispitaj ovog kaširanog bika. Tako je, postavljaj pitanja.\"","\"Šta misliš, da li je on od Tragača?\"","\"Ne bi nas mogli pratiti!\"","\"Mogli bi!\"","\"Što je lep bik\", reče Vilijam čoveku kome je pripadao bik.","\"Nije mogao ići za nama unazad kroz dve stotine godina, zar ne?\"","\"Pazi se, za ime Boga\", reče Vilijam.","Ona se zaljulja. On joj čvrsto stisnu lakat i okrenu je na drugu stranu.","\"Nemoj da se onesvestiš.\" Nasmeši se da bi ostavio dobar utisak. \"Povratićeš se. Hajde da uđemo pravo u tu kafanicu, da pijemo pred njim, tako da ako jeste ono što mi mislimo da jeste, neće posumnjati.\"","\"Ne, ja ne bih mogla.\"","\"Moramo. Hajde sada. I tako kažem ja Dejvidu, to je smešno!\" Ovo poslednje reče glasno dok su se uspinjali uz kafanske stepenice.","Ovde smo, mislila je Suzana. Ko smo mi? Kamo idemo? Čega se plašimo? Počni od početka, reče sebi držeći se svoje zdrave pameti, kada oseti pod od ćerpiča pod svojim nogama.","Zovem se En Kristen; moj muž se zove Rodžer. Rođeni smo 2155. godine n. e. I živeli smo u jednom svetu koji je bio zao. U svetu sličnom velikom crnom brodu koji se udaljava od obale zdravog duha i civilizacije, urlajući svojom crnom sirenom u noći, i odnosi sa sobom dve milijarde ljudi, želeli oni to ili ne, u smrt, preko ivice zemlje i mora u radioaktivni plamen i ludilo.","Uđoše u kafanicu. Čovek je buljio u njih. Zazvoni telefon.","Telefon prepade Suzanu. Ona se seti jednog telefona koji je zvonio dve stotine godina u budućnosti, onog plavog aprilskog jutra 2155. godine, i sebe kako odgovara na poziv.","\"En, ovde Rene! Jesi li čula? Mislim za Agenciju Putovanje kroz vreme? Imaju putovanja za Rim u 21. veku pre Nove ere, putovanja za Napoleonov Vaterlo - u svako vreme, za svako mesto!\"","\"Rene, ti se šališ.\"","\"Ne. Klinton Smit je jutros otputovao za Filadelfiju 1776. Agencija Putovanje kroz vreme organizuje sve. Grdno košta. Ali, pomisli - videti stvarno Rim kako gori. Kubla Kana, Mojsija i Crveno more! Verovatno si već dobila reklamu u cevastoj pošti.\"","Bila je otvorila usisnu poštansku cev, i našla reklamu na metalnoj foliji:","RIM I BORDŽIJE","BRAĆA RAJT kod KITI HOKA!","Putovanje kroz vreme, Inc., može vas snabdeti kostimom, smestiti vas u gomilu prilikom ubistva Linkolna ili Cezara! Garantujemo da ćemo vas naučiti svakom jeziku koji vam je potreban za slobodno kretanje u svakoj civilizaciji, ma koje godine, bez teškoća. Latinski, grčki, stari američki svakodnevni jezik. Provedite odmor u Vremenu kao i u Mestu!","Reneov glas je zujao na telefonu. \"Tom i ja sutra polazimo za 1492. godinu. Tom ima aranžman da plovi sa Kolumbom. Zar nije bajno!\"","\"Da\", promrmlja En zapanjeno. \"Šta kaže Vlada o toj vremeplovskoj kompaniji?\"","\"A, policija je drži na oku. Kukavice bi mogle da izvrdaju tako vojsku, da beže i skrivaju se u Prošlosti. Svako mora da ostavi za sobom neku zalogu bezbednosti, kuću i stvari koje mu pripadaju, da bi garantovao da će se vratiti. Rat je, na kraju krajeva.\"","\"Da, rat\", promrmlja En. \"Rat.\"","Stojeći tako, sa telefonskom slušalicom u ruci, mislila je, evo šanse o kojoj moj muž i ja pričamo i za koju se molimo već toliko godina. Ne volimo ovaj svet 2.155. godine. Želimo da pobegnemo od njegovog posla u fabrici bombi, a ja sa svog mesta u jedinicama kultura zaraznih bolesti. Možda postoji šansa da pobegnemo, da bežimo stolećima u neku divlju zemlju godina gde nas nikada neće naći da nas vrate ovamo da nam spaljuju knjige, cenzurišu misli, sažižu razum strahom, teraju nas na marševe, vrište na nas radio-aparatima...","Bili su u Meksiku godine 1938. Gledala je u zaprljan zid kafanice.","Dobrim radnicima za Državu budućnosti dozvoljavalo se da idu na odsustva u Prošlost da bi se izbegao premor. Tako su se ona i njen muž preselili unazad u 1938. godinu u jednu sobu u Njujork Sitiju, i zabavljali se u pozorištima i uživali u Kipu slobode koji je još stajao zelen u luci. A trećeg dana promenili su odeću, imena, i odleteli da se sakriju u Meksiko!","\"To mora da je on\", prošapta Suzana, gledajući stranca za stolom. \"Te cigarete, cigare, piće. To ga izdaje. Sećaš se naše prve večeri u Prošlosti?\"","Pre mesec dana, njihove prve večeri u Njujorku, pre nego što su krenuli avionom, pili su sva ona čudna pića, naslađivali se i kupovali neobične vrste hrane, parfeme, cigarete od stotinu retkih marki, jer toga je bilo malo u Budućnosti, gde je rat bio sve. Tako su pravili budale od sebe, utrčavali u radnje, salone, trafike, istrčavali odande, peli se u svoju sobu gde bi im slatko pozlilo.","A sada ovaj stranac tu čini nešto što bi činio samo čovek iz Budućnosti koji je već godinama gladovao za pićima i cigaretama.","Suzana i Vilijam sedoše i poručiše piće.","Nepoznati je ispitivački posmatrao njihovu odeću, kosu, nakit - način na koji su hodali i seli.","\"Sedi komotno\", reče Vilijam u po glasa. \"Da izgledaš kao da si se tako oblačila celog života.\"","\"Nije trebalo ni da pokušamo da bežimo.\"","\"Moj Bože!\" reče Vilijam, \"dolazi ovamo. Pusti mene da govorim.\"","Stranac se pokloni pred njima. Potpetice jedva čujno lupnuše jedna o drugu. Suzana se ukoči. Taj vojnički zvuk - nepogrešiv kao ono određeno gadno kucanje u vrata u ponoć.","\"Gospodine Rodžere Kristene\", reče stranac, \"niste povukli nogavice na gore kada ste sedali.\"","Vilijam se sledi. Pogleda u svoje šake položene na nogama, nevino. Suzani je srce brzo udaralo.","\"Obratili ste se pogrešnoj osobi\", reče brzo Vilijam. \"Ja se ne zovem Knzler.\"","\"Kristen\", ispravi stranac.","\"Ja sam Vilijam Trevis\", reče Vilijam. \"I ne vidim kakve veze imaju sa vama moje nogavice od pantalona.\"","\"Izvinite.\" Stranac privuče jednu stolicu. \"Recimo da sam pomislio da vas znam zato što niste povukli pantalone nagore. Svako to čini. Ako ih ne povlače, pantalone se brzo istegle kao kese. Daleko sam od kuće, g.-Trevis, i treba mi društvo. Zovem se Sims.\"","\"Gospodine Simse, mi shvatamo vašu usamljenost, ali smo umorni. Sutra putujemo za Akapulko.\"","\"Slatko mesto. Baš sam tamo bio, tražio neke moje prijatelje. Negde se nalaze. Još ću ih ja naći. Oh, je li gospođi malo pripala muka?\"","\"Laku noć, gospodine Simse.\"","Pođoše ka vratima, Vilijam je čvrsto držao Suzanu za ruku. Nisu se osvrnuli kada g. Sims pozva: \"Oh, samo još jedna stvar.\" Zaćuta, pa onda polako izgovori:","\"2155. godina Nove ere.\"","Suzana zatvori oči i oseti kako joj se zemlja ljulja pod nogama. Nastavi da ide, stupi na skver obasjan vatrama, ne videći ništa.","Zaključaše vrata svoje hotelske sobe. Onda se ona zaplaka i ostadoše u mraku, dok se soba okretala oko njih. U daljini su se rasprskavale rakete, sa skvera je dopirao smeh.","\"Koji su to živci, kao konopci\", reče Vilijam. \"Da sedi tamo i odmerava nas kao da smo životinje, puši svoje proklete cigarete, ispija pića. Trebalo je onda da ga ubijem!\" Glas mu je bio gotovo histeričan. \"Čak je imao smelosti da se koristi svojim pravim imenom. Šef Tragača. I ta stvar sa nogavicama. Gospode bože, trebalo je da ih povučem nagore kada sam sedao. To je automatski gest ovog dana i veka. Kada to nisam učinio, to me je izdvojilo od ostalih; zbog toga je on pomislio, evo čoveka koji nikada nije nosio pantalone, čoveka naviklog na uniforme i krojeve iz budućnosti. Ubio bih se što sam nas odao!\"","\"Ne, ne, to je zbog mog hoda - ove visoke potpetice - to je. Kako smo ošišani - tako novo šišanje, tako sveže. Sve na nama neobično i ukrućeno.\"","On upali svetlo. \"Još nas on ispituje. Nije siguran za nas - ne potpuno. Ne možemo onda da izletimo ispred njega. Ne možemo mu dozvoliti da bude siguran. Ići ćemo u Akapulko natenane.\"","\"Možda on jeste siguran da smo to mi, ali se samo poigrava.\"","\"Ne bih mu ja dao da se premišlja. On ima sve vreme na svetu. Može ovde da se zavitlava ako hoće, i da nas vrati u Budućnost šezdeset sekundi pošto odemo. Mogao bi da nas drži danima da lutamo i da nam se smeje.\"","Suzana sede na krevet brišući lice od suza, udišući stari miris ugljena i tamjana.","\"Neće napraviti scenu, je l' tako?\"","\"Neće se usuditi. Moraće da nas uhvate nasamo da bi nas stavili u onu Vremensku mašinu i poslali nazad.\"","\"Onda ima jedno rešenje\", reče ona. \"Nećemo nikad biti sami; uvek ćemo biti u gomili. Sprijateljićemo se sa bezbroj ljudi, ići po pijacama, spavati u službenim zgradama u svakom gradu, platiti šefu policije da nas štiti sve dok ne nađemo neki način da ubijemo Simsa i pobegnemo, prerušimo se u nova odela, možda u Meksikance.\"","Spolja se začuše koraci pored njihovih zaključanih vrata.","Ugasiše svetlo i svukoše se u tišini. Koraci se udaljiše. Jedna vrata se zatvoriše.","Suzana je stajala kraj prozora i gledala dole na skver u mraku. \"Znači ona zgrada tamo je crkva?\"","\"Da.\"","\"Često sam se pitala kako izgleda crkva. Toliko dugo je već niko nije video. Možemo li da odemo do nje sutra?\"","\"Naravno. Hajde u krevet.\"","Ležali su u mračnoj sobi.","Pola sata kasnije zazvoni im telefon. Ona diže slušalicu.","\"Halo?\"","\"Zečevi se mogu sakriti u šumi\", reče jedan glas, \"ali lisica uvek može da ih nađe.\"","Ona spusti slušalicu i leže nazad u krevet, napeta i hladna.","Napolju, u godini 1938. jedan čovek svirao je na gitari tri melodije, jednu za drugom.","Tokom te noći ona ispruži ruku i gotovo dotače godinu 2155. Osetila je kako joj prsti klize preko prohladnog prostora vremena kao preko izbrazdane površine i čula je uporan bat nogu u maršu dok su bezbrojni okrestri svirali bezbrojne vojničke pesme; videla pedeset hiljada redova; kultura zaraznih klica u aseptičnim staklenim epruvetama, rukom posezala za njima na svom poslu u onoj ogromnoj fabrici u Budućnosti; epruvete sa leprom, nicinom, tifusom, tuberkulozom, pa onda velika eksplozija. Videla je svoju izgorelu šaku koja je ličila na osušenu šljivu, osetila je kako se trza unazad od tako ogromnog udara vazduha da je svet poleteo uvis pa tresnuo dole, dok su se sve zgrade rušile a iz ljudi koji su ćuteći ležali liptala krv. Veliki vulkani, mašine, vetrovi, lavine skliznuše u tišinu i ona se probudi, jecajući, u krevetu u Meksiku, na mnogo godina odande...","U rano jutro, omamljeni snom od jednog jedinog sata koji su najzad bili u stanju da sastave, probudiše se na zvuk glasnih automobila na ulici. Suzana se zagleda dole sa gvozdenog balkona u omanju gomilu od osmoro ljudi koji su se tek sad pojavljivali, brbljajući, derući se, iz kamiona i kola sa crvenim natpisima. Za kamionima je išla gomila Meksikanaca.","\"Que pasa?\" doviknu Suzana jednom dečaku.","Dečak odgovori.","Suzana se okrete mužu. \"Jedna američka filmska kompanija, tu su se smestili.\"","\"Zanimljivo\", Vilijam je bio pod tušem. \"Hajde da ih gledamo. Mislim da ne bi bilo bolje da danas idemo. Pokušaćemo da zavaramo Simsa. Da gledamo kako se prave filmovi. Kažu da je primitivna proizvodnja filmova bila stvarno nešto. Da odvratimo misli od sebe.\"","Sebe, mislila je Suzana. Za trenutak, na sjajnom suncu, bila je zaboravila da se negde u hotelu po svoj prilici nalazi čovek koji čeka i puši bezbrojne cigarete. Videla je dole osam bučnih srećnih Amerikanaca i poželela da im dovikne: \"Spasite me, sakrijte me, pomozite mi! Obojite mi kosu, oči; obucite me u čudnu odeću. Potrebna mi je vaša pomoć. Ja sam iz godine 2155!\"","Ali reči su joj ostajale u grlu. Službenici Kompanije Putovanja kroz vreme nisu bili budale. Pre nego što si krenuo na put, u mozak su ti postavili jednu psihološku zapreku. Nikome ne možeš reći svoje pravo vreme i mesto rođenja, niti onima u Prošlosti možeš otkriti išta od Budućnosti. Prošlost i Budućnost moraju biti zaštićene jedna od druge. Samo sa tim psihološkim blokom dozvoljavalo se ljudima da nečuvani putuju kroz vekove. Budućnost mora da se zaštiti od svake promene koju bi prouzrokovali njeni ljudi koji putuju po Prošlosti. Čak kada bi želela i svim srcem, nijednom od tih srećnih ljudi dole na skveru ne bi mogla da kaže ko je, ili u kakvoj se nevolji nalazi.","\"Hoćemo li na doručak?\" reče Vilijam.","Doručak su služili u ogromnoj trpezariji. Šunka i jaja za sve. Hotel je bio pun turista. Udoše filmadžije, svih osmoro - šestorica muškaraca i dve žene, kikoćući se, gurajući stolice. I Suzana je sedela blizu njih, osećajući njihovu toplinu i zaštitu čak i kada g. Sims siđe niza stepenice u hol, žestoko vukući Dimove iz svoje turske cigarete. On im izdaleka klimnu glavom, i Suzana mu odvrati klimanjem, osmehnuvši se, zato što ovde nije mogao ništa da im učini, pred osam filmadžija i još dvadeset turista.","\"Ti glumci\", reče Vilijam. \"Možda bih mogao da najmim dvojicu njih, kažem da je reč o šali, obučem ih u našu odeću, pa da se odvezu u našim kolima kada je Sims na takvom mestu da ne može da im vidi lica. Ako bi dvoje ljudi koji se pretvaraju da smo mi moglo da ga odmami za nekoliko časova, možda bismo uspeli da se dokopamo Meksiko Sitija. Bile bi mu potrebne godine da nas tamo nađe!\"","\"Hej!\"","Jedan debeo čovek, koji je zaudarao na alkohol, nasloni im se na sto.","\"Američki turisti!\" uzviknu. \"Toliko mi se smučilo da gledam Meksikance, da mi dođe da vas poljubim!\" Prodrma ih za ruke. \"Hajde da jedete s nama. Beda voli društvo. Ja sam Beda, ovo je gospodica Tmura, a ovo gospodin i gospoda Što-mrzimo-Meksiko! Svi ga mrzimo. Ali tu imamo neko probno snimanje za jedan drljavi film. Sutra stižu i ostali. Zovem se Džo Melton. Ja sam režiser. A koji je ovo užas od zemlje! Pogrebi po ulicama, ljudi umiru. Hajde, pređite ovamo. Dođite u društvo; da nas razvedrite!\"","I Suzana i Vilijam se nasmejaše.","\"Jesam li smešan?\" zapita g. Melton najbližu okolinu.","\"Divan!\" Suzana pređe za njihov sto.","Sa drugog kraja trpezarije, na njih se bečio g. Sims. Ona mu uputi grimasu.","G. Sims krenu između stolova.","\"Gospodine i gospodo Trevis\", pozva on. \"Mislio sam da doručkujemo zajedno, sami.\"","\"Žao mi je\", reče Vilijam.","\"Sedaj, drugaru\", reče g. Melton. \"Svaki njihov prijatelj je i moj drugar.\"","G. Sims sede. Filmadžije su glasno razgovarale, i dok su oni razgovarali, g. Sims tiho reče: \"Nadam se da ste dobro spavali.\"","\"A vi?\"","\"Nisam navikao na dušeke s federima\", odgovori g. Sims kriveći se. \"Ali zato ima drugo. Pola noći sam sedeo i probao nove cigarete i vrste hrane. Neobično, zadivljujuće. Čitav jedan nov spektar čulnog doživljaja, to su vam ti stari poroci.\"","\"Ne znamo o čemu govorite\", reče Suzana.","\"Stalno to pretvaranje\", nasmeja se Sims. \"Ne vredi vam. Kao ni taj štos sa gomilama. Uhvatiću ja vas već nasamo. Imam ogromno strpljenje.\"","\"Čujte\", upade g. Melton, zajapuren u licu. \"je li vam ovaj tip dosađuje?\"","\"Sve u redu.\"","\"Samo kažite, ima da ga sredim.\"","Melton se opet okrete svojim saradnicima urlajući. U tom smehu, g. Sims nastavi: \"Da pređemo na stvar. Mesec dana vas pratim da vam uđem u trag kroz varoši i gradove, i bio mi je potreban ceo jučerašnji dan da budem siguran da ste to vi. Ako mirno pođete sa mnom, možda bih mogao da vas izvučem bez kazne, ukoliko se slažete da se vratite da radite na hidrogen-plus bombi.\"","\"Što ovaj za doručkom prosipa nauku!\" primeti g. Melton napola slušajući.","Sims nastavi, neuznemireno. \"Porazmislite. Ne možete pobeći. Ako me ubijete, drugi će za vama.\"","\"Ne znamo o čemu govorite.\"","\"Prestanite s tim!\" povika razdraženo Sims. \"Mućnite glavom! Znate da ne možemo da vas pustimo da se izvučete sa ovim bekstvom. Drugi ljudi u godini 2155. mogli bi da dođu na istu ideju i da učine to što ste vi učinili. Potrebni su nam ljudi.\"","\"Da vodite vaše ratove\", reče najzad Vilijam.","\"Bile!\"","\"U redu, Suzana. Sad ćemo razgovarati po njegovom. Ne možemo pobeći.\"","\"Odlično\", reče Sims. \"Zaista, oboje ste bili neverovatno romantični, da tako pobegnete od svojih obaveza.\"","\"Pobegli smo od užasa.\"","\"Besmislica. To je samo jedan rat.\"","\"O čemu vi to, momci, pričate?\" zapita g. Melton.","Suzana je želela da mu kaže. Ali moglo se govoriti samo uopšteno. Uopšteno, kao što su sada razgovarali Sims i Vilijam.","\"Samo rat\", reče Vilijam. \"Pola sveta pomrlo od leproznih bombi!\"","\"Pa ipak\", istače Sims, \"stanovnici Budućnosti ne podnose da se vas dvoje skrivate na tropskom ostrvu, da tako kažemo, dok oni strmoglavce lete u pakao. Smrt voli smrt, ne život. Umirući vole da znaju da i drugi umiru sa njima. Utešno je saznati da nisi sam u pećnici, u grobu. Ja sam staratelj njihove zajedničke mržnje prema vama dvoma.\"","\"Pogledajte staratelja mržnji!\" reče g. Melton svojim pratiocima.","\"Što me duže pustite da čekam, to će teže biti za vas. Potrebni ste nam na projektu bombe, g. Trevise. Vratite se sada - neće biti mučenja. Kasnije, nateraćemo vas na rad, a pošto završite bombu, isprobaćemo jedan broj komplikovanih novih uređaja na vama, gospodine.\"","\"Imam jedan predlog\", reče Vilijam. \"Ja ću se vratiti sa vama ako moja žena ostane ovde živa, bezbedna, daleko od tog rata.\"","Gospodin Sims razmisli. \"U redu. Sačekajte me na skveru za deset minuta. Uzmite me u kola. Odvezite me do jednog pustog mesta. Urediću da nas tamo pokupi Vremenska mašina.\"","\"Bile!\" Suzana mu je čvrsto stiskala ruku.","\"Ne raspravljaj se.\" Pogleda je. \"Sređeno je.\" Onda se obrati Simsu: \"Jedna stvar. Prošle noći mogli ste da nam upadnete u sobu i da nas kidnapujete. Zašto niste?\"","\"Da kažem da sam se zabavljao?\" odvrati g. Sims mlitavo, sisajući svoju novu cigaru. \"Ne napušta mi se ova divna atmosfera, ovo sunce, ovaj odmor. Žao mi je da ostavim vino i cigarete. Uh, što mi je žao. Onda znači na skveru, kroz deset minuta. Vaša žena će biti zaštićena i može da ostane ovde koliko god hoće. Oprostite se.\"","Gospodin Sims se podiže i izađe.","\"Eno ode gospon Pričalo!\" dreknu g. Melton na gospodina koji je odlazio. Okrete se i pogleda Suzanu. \"Hej. Čujem da neko plače. Za doručkom se ne plače. Je li tako?\"","U devet i petnaest Suzana je stajala na balkonu sobe i gledala dole na skver. Tamo je sedeo g. Sims, sa uredno prekrštenim nogama, na lepoj bronzanoj klupi. Pažljivo je palio cigaru, odgrizavši joj vrh.","Suzana ču brektanje motora, zatim daleko sa ulice, iz jedne garaže pa niz kaldrmisano brdo, polako, pođe Vilijam u svojim kolima.","Kola uhvatiše brzinu. Trideset, pa četrdeset, pa pedeset milja na sat. Pred njima se razbežaše pilići.","G. Sims skide svoj beli šešir od paname i obrisa ružičasto čelo, vrati šešir na glavu, i onda ugleda kola.","I jurila su šezdeset milja na sat, pravo na skver.","\"Vilijame!\" vrisnu Suzana.","Kola s treskom udariše o nizak ivičnjak na skveru; poskočiše, jurnuše preko ćerpiča prema zelenoj klupi gde sada g. Sims ispusti cigaru, kriknu, zamlatara rukama. Kola udariše u njega. Telo mu polete visoko, visoko u vazduh, zatim pade, ludački, na ulicu.","Kola se zaustaviše na drugom kraju skvera, sa slomljenim prednjim točkom. Ljudi potrčaše.","Suzana uđe u sobu i zatvori vrata od balkona.","Tačno u podne, siđoše niza stepenice Zvanične palate zajedno, ruku pod ruku, bledih lica.","\"Adios, senor\", reče gradonačelnik za njima. \"Senora.\"","Stajali su na skveru gde je gomila prstom pokazivala na krv.","\"Hoće Ii opet hteti da te vide?\" zapita Suzana.","\"Ne, sto puta smo pretresli stvar. Bio je nesrećan slučaj. Izgubio sam kontrolu nad kolima. Plakao sam pred njima. Bog zna da sam nekako morao da se spasem. Došlo mi je da plačem. Bilo mi je strašno da ga ubijem. Nikada nisam želeo da učinim tako nešto u životu.\"","\"Neće te sudski goniti?\"","\"Pričali su o tome, ali neće. Ja sam bio brži. Veruju mi. Bio je udes. Gotovo je.\"","\"Gde ćemo? U Meksiko Siti? Uruapan?\"","\"Kola su u radionici na popravci. Biće gotova u četiri popodne. Onda kidamo.\"","\"Da li će nas pratiti? Je li Sims radio sam?\"","\"Ne znam. Ali bar imamo malu prednost u polasku, mislim.\"","Filmadžije su izlazile iz hotela kada se oni približiše. G. Melton požuri, namrgođeno. \"Ej, čuo sam šta se desilo. Gadno boga mi. Je li sada sve u redu? Hoćete malo da skrenete misli? Pravimo neke probne snimke tamo dole na ulici. Ako želite da gledate, samo izvolte. Hajde, dobro će vam činiti.\"","Pođoše.","Stajali su na kaldrmisanoj ulici dok se kamera nameštala. Suzana je gledala ulicu koja je vodila dole i u daljinu, i autoput koji je išao u Akapulko i na more, pored piramida i ruševina i gradića od ćerpiča sa žutim zidovima, plavim zidovima, i purpurnim zidovima, i mislila: ići ćemo tim drumovima, putovati sa čoporima i gomilama, ići po pijacama, javnim zgradama, podmićivati policiju da spavamo u blizini, zaključavati dvostruke brave, ali uvek u gomili, nikada više sami, večito u strahu da sledeća osoba koja prođe može biti drugi Sims. Nikada nećemo znati da li smo zavarali Tragače i umakli im. A tamo napred, u Budućnosti, čekaće nas da nas dovedu natrag, čekaće bombama da nas sagore i boleštinom da od nje istrulimo, i sa njihovom policijom koja nam naređuje da se prevrćemo, okrećemo, skačemo, kroz obruč! I tako ćemo stalno trčati kroz šumu i više nikada u životu nećemo se zaustaviti niti ćemo mirno spavati.","Gomila se skupila da gleda kako se pravi fiIm. Suzana je posmatrala gomilu i ulice.","\"Jesi li videla nekog sumnjivog?\"","\"Ne. Koliko je sati?\"","\"Tri. Trebalo bi da su kola skoro gotova.\"","Probni film je bio završen u tri i četrdeset pet. Svi se vratiše u hotel, pričajući. Vilijam zastade kod garaže. \"Kola će biti gotova u šest\", reče izlazeći, zabrinut.","\"Ali valjda ne kasnije?\"","\"Biće gotova, ne brini.\"","U hotelskom holu pogledaše oko sebe da vide da li ima još ljudi koji putuju sami, ljudi koji liče na g. Simsa, ljudi sveže podšišanih i sa i suviše mnogo duvanskog dima i mirisa kolonjske vode na sebi, ali hol je bio prazan. Penjući se uza stepenice, g. Melton reče: \"Pa, danas smo se dobro umorili. Ko bi da trgne koju na kraju? A društvo? Martini? Pivo?\"","\"Možda jedno.\"","Čitava gomila nagrnu u sobu g. Meltona, i započe pijanka.","\"Pazi na vreme\", reče Vilijam.","Vreme, mislila je Suzana. Kada bi samo imali vremena. Želela je samo da sedi na skveru celog jednog dugog svetlog dana u oktobru, bez ijedne brige ili misli, sa suncem na licu i rukama, zatvorenih očiju, da se osmehuje na toplotu, i da se i ne pomakne. Samo da spava na meksičkom suncu, da spava toplo i lagodno, polako i srećno, danima i danima...","Gospodin Melton otvori šampanjac.","\"Jednoj vrlo lepoj gospođi, dovoljno divnoj za film\", reče on, nazdravljajući Suzani. \"Mogao bih vas čak isprobati.\"","Ona se nasmeja.","\"Stvarno mislim\", reče Melton. \"Vrlo ste simpatični. Mogao bih da napravim filmsku zvezdu od vas.\"","\"I da me odvedete u Holivud?\" uzviknu Suzana.","\"Da se izvučete iz Meksika, sigurno!\"","Suzana baci pogled na Vilijama, a on podiže jednu obrvu i klimnu glavom. To bi bila promena scene, odeće, mesta, imena, možda; i još bi putovali sa još osmoro ljudi, što bi svakako bila dobra zaštita od svakog pokušaja iz Budućnosti.","\"Divno zvuči\", reče Suzana.","Sada je osećala šampanjac. Popodne je odmicalo; društvo se vitlalo oko nje. Po prvi put za mnogo godina oseti se istinski srećno, i dobro i živo.","\"Za kakav film bi bila dobra moja žena?\" zapita Vilijam ponovo puneći čašu.","Melton uze da odmerava Suzanu. Društvo prestade sa smehom i poče da sluša.","\"Pa, voleo bih da napravim jednu priču o neizvesnosti\", reče Melton. \"Priču o čoveku i ženi kao što ste vi.\"","\"Nastavite.\"","\"Možda kao neku ratnu priču\", reče režiser ispitujući boju svog pića naspram sunčeve svetlosti.","Suzana i Vilijam su čekali.","\"Možda jednu priču o mužu i ženi koji žive u maloj kući u jednoj uličici godine 2155\", reče Melton. \"To je po želji, razumete. Ali taj čovek i ta žena suočavaju se sa strašnim ratom, super-plus hidrogenskim bombama, cenzurom, smrću te godine, i - evo cake - oni beže u Prošlost a za njima ide čovek za koga misle da je zao, ali koji samo pokušava da im pokaže šta im je dužnost.\"","Vilijam ispusti čašu na pod.","G. Melton nastavi: \"I taj par nađe utočište u jednoj grupi ljudi sa filma u koju stekne poverenje. Bezbednost je u gomili, kažu oni sebi.\"","Suzana oseti kako je skliznula u stolicu. Svi su gledali u režisera. On gucnu malo vina. \"E, to je dobro vino. Pa, taj čovek i žena, izgleda, ne shvataju koliko su značajni za Budućnost. Čovek, posebno, predstavlja ključnu ličnost za jedan nov metal za bombe. Zato Tragači, nazovimo ih tako, ne štede truda ni troška da nađu, uhvate, i dovedu kući čoveka i ženu, kada ih najzad uhvate potpuno same, u hotelskoj sobi, gde niko ne može da vidi. Strategija. Tragači rade sami, ili u grupama po osam. Jedan ili drugi trik će uspeti. Šta misliš, zar ne bi to bio čudesan film, Suzana? A ti, Bile?\" Onda ispi piće do kraja.","Suzana je sedela sa očima upravljenim pravo ispred sebe.","\"Hoćeš da popiješ?\" reče g. Melton.","Vilijamov pištolj je bio izvučen, i opali tri puta. Jedan od ljudi pade, ostali potrčaše napred. Suzana vrisnu. Jedna šaka joj zatisnu usta. Sada je revolver bio na podu, a Vilijam se otimao dok su ga držali.","G. Melton reče: \"Molim vas\", stojeći tamo gde je pre stajao, na prstima mu se videla krv. \"Nemojte da pogoršavamo stvari.\"","Neko jako zalupa na vratima od hola. \"Pustite me unutra!\"","\"Direktor\", suvo reče g. Melton. Odsečnim pokretom glave dade znak. \"Hajdemo, svi!\"","\"Pustite me da uđem! Zvaću policiju!\"","Suzana i Vilijam brzo pogledaše jedno u drugo, zatim u vrata.","\"Direktor želi da uđe\", reče g. Melton. \"Brzo!\"","Donesoše napred kameru. Iz nje blesnu plava svetlost koja u trenutku obuhvati sobu. Svetlost se proširi i ljudi iz društva iščeznuše, jedan po jedan.","\"Brzo!\"","Kroz prozor, u trenutku pre nego što je iščezla, Suzana vide zelenu zemlju i purpurne žute plave, i grimizne zidove i kaldrmu kako teku kao reka, čoveka kako na magarcu jaše u topla brda, dečaka kako pije sok od pomorandže; osetila je slatku tečnost u grlu, vide čoveka kako sa gitarom stoji pod senovitim drvetom na skveru, oseti svoju ruku na žicama gitare i, u daljini, plavo i nežno more, oseti kako se ono prevaljuje preko nje i uzima je u sebe.","Onda je nestala. Njen muž nestade.","Vrata se s treskom otvoriše. Direktor i osoblje hotela utrčaše u sobu.","Soba je bila prazna.","\"Ali sad su bili tu! Video sam ih kako ulaze, a sada ih - nema!\" povika direktor. \"Na prozorima su gvozdene rešetke. Tuda nisu mogli izaći!\"","Predveče pozvaše sveštenika, opet otvoriše sobu i provetriše je, i sveštenik je poprska svetom vodicom po svim uglovima i blagoslovi je.","\"Šta ćemo s ovim?\" zapita spremačica.","Pokaza malu ostavu u kojoj je bilo 67 boca šartreza, konjaka, creme de cacao, apsinta, vermuta, tekile, 106 velikih kutija turskih cigareta, i 198 žutih kutija čistih Havana od pedeset centi..."]}