{"index":30,"title":"11.","paragraphs":["Avluela mi je došla u posetu, u moju sobu u kući podmlađivanja, i oboje smo bili uplašeni kada smo se sreli. Ogrtač koji je nosila nije joj pokrivao raširena krila; izgledalo je kao da uopšte nisu pod kontrolom, budući da su nervozno treperela, odražavajući veliko uzbuđenje tanušnim podrhtavanjem svoje vilinske svilice. Oči su joj bile krupne i svečane; lice joj je izgledalo mršavije i izduženije nego ikada pre. Dugo smo u tišini netremice posmatrali jedno drugo; osetio sam kako u meni počinju polako da se razbuktavaju plamenovi čiju snagu nisam iskusio već decenijama; iako sam im se obradovao, ipak sam ih se i pribojavao.","\"Tomise?\" reče ona konačno, na šta ja klimnuh.","Ona stade da mi dodiruje ramena, ruke, usne. A onda joj i ja položih prste ako struka, bokova i, oklevajući, na nevelike dojke. Poput dva stvorenja koja su izgubila vid, počeli smo da se dokučujemo dodirom. Bili smo stranci. Sedi, stari Osmatrač koga je ona poznavala i možda volela nije više postojao, zato što mu je oduzeto pedeset ili više godina, tako da će se u pređašnji oblik vratiti tek kroz isto toliko vremena, a na njegovo mesto došao je neko tajanstveno preobražen, nepoznat, stran. Stari Osmatrač bio joj je kao otac; a šta bi trebalo da joj bude ovaj mladi Tomis, koji još nije pripadao nijednom esnafu? A šta je ona predstavljala meni, sada kada mi više nije mogla biti kćer? Sada kada ni ja samoga sebe nisam poznavao? Sada kada mi je vlastita glatka i zategnuta koža izgledala strano i neobično? Bio sam pometen i očaran sokovima koji su ponovo tekli mojim telom, snagom i poletom koje sam gotovo zaboravio.","\"Oči su ti iste\", reče ona. \"Uvek bih te prepoznala po očima.\"","\"Šta si radila tokom svih ovih meseci, Avluela?\"","\"Letela sam svake noći. Stigla sam do Agupta i još dublje u Afreku. Zatim sam se vratila i odletela do Stanbola. Kada bi se smrklo, ja bih se vinula uvis. Znaš li, Tomise, da se osećam istinski živom jedino kada sam visoko gore?\"","\"Pripadaš soju Letača. U prirodi je tvog esnafa da se tako osećaš.\"","\"Jednoga dana letećemo zajedno nebom, Tomise.\"","Ja se nasmejah. \"Stare Hirurške sale su zatvorene, Avluela. Ovde su u stanju da prave čudesa, ali niko ne može da me preobrati u Letača. Čovek se mora roditi sa krilima.\"","\"Nisu potrebna krila da bi se letelo.\"","\"Znam. Osvajači se kreću kroz vazduh bez pomoći krila. Video sam te jednog dana, odmah posle pada Rouma... ti i Gormon ste zajedno leteli nebom... \" Ja zatresoh glavom. \"Ali ja nisam osvajač.\"","\"Letećeš sa mnom, Tomise. Vinućemo se put neba, i to ne samo noću, iako su moja krila samo noćna krila. Letećemo usred vedrog, sunčanog dana.\"","Njeno maštarenje mi je prijalo. Uzeh je u naručje i osetih njeno hladno i krhko telo, od čega mi celo biće obli nova toplina. Više nismo razgovarali o letenju, ali ja nisam uzeo ono što mi je ona ponudila tog trenutka, već sam se zadovoljio samo time da je milujem. Ne treba se naglo probuditi iz dugog i dubokog sna.","Zatim smo krenuli u šetnju hodnicima, srećući uz put druge koji su takođe nedavno podmlađeni, da bismo na kraju stigli u veliku, središnju prostoriju, kroz čiju je tavanicu dopirala svetlost zimskog sunca; zastali smo tu da bismo se još jednom podrobno osmotrili pod tim promenljivim, bledim sjajem, a potom smo nastavili šetnju i ponovo zapodeli razgovor. Išao sam blago oslonjen o njenu ruku, zato što još nisam bio sasvim pri snazi, a to je ujedno stvaralo prisenak minulih vremena, kada je devojka pomagala u hodu jednom klecavom starkelji. Kada me je otpratila natrag do sobe, ja rekoh: \"Pre no što sam započeo podmlađivanje, kazala si mi za neki novi esnaf Spasitelja. Ja...\"","\"Biće za to kasnije vremena\", prokide me ona, nevoljnim glasom.","Ušavši u sobu, zagrlili smo se i ja najednom osetih kako me žestoko prožima plamen podmlađenog tela; pobojah se u prvi mah da bih mogao da sažežem njeno hladno, vitko telo, ali ovo je bio plamen koji ne sagoreva... on samo potpaljuje sličan oganj u drugima. Kako joj je uzbuđenje raslo, krila su joj se sve više obavijala oko mene, da bi me na kraju sasvim obmotala svojom svilastom mekoćom. U času kada sam se potpuno prepustio silini radosti i strasti, shvatio sam da više neću morati prilikom koračanja da se oslanjam na njenu ruku.","Više nismo bili stranci; prestali smo da osećamo strah jedno od drugog. Dolazila je svakoga dana kod mene u vreme predviđeno za vežbanje i ja sam šetao sa njom, sve uspešnije držeći korak. A plam se sve više i strasnije raspaljivao u nama.","Talmit me je takođe često posećivao. Upućivao me je u tajne korišćenja mog podmlađenog tela i uspešno mi je pomogao da dođem u punu mladalačku snagu. Odbio sam njegov poziv da još jednom vidim Olmein. Jednog dana mi je kazao da je retrogresija došla do kraja. Nisam osetio tugu zbog toga, već samo neobičan trenutak ispraznosti koji je brzo minuo.","\"Uskoro ćeš moći da iziđeš odavde\", reče mi Podmlađivač. \"Osećaš li se spremnim za to?\"","\"Da.\"","\"Jesi li razmišljao o tome kuda ćeš poći?\"","\"Moram da potražim novi esnaf, znam.\"","\"Mnogi esnafi bi te rado primili, Tomise. Ali koji bi ti voleo?\"","\"Onaj u kome bih najbolje služio čovečanstvu\", uzvratih. \"Dugujem život Volji.\"","Talmit reče: \"Da li ti je devojka-Letač govorila o mogućnostima koje stoje pred tobom?\"","\"Pomenula je jedan novoosnovani esnaf.\"","\"Da li ti je rekla kako se zove?\"","\"Esnaf Spasitelja.\"","\"Šta znaš o njemu?\"","\"Gotovo ništa\", rekoh ja.","\"Želiš li da saznaš nešto više?\"","\"Ako ima nešto više da se sazna.\"","\"Ja pripadam esnafu Spasitelja\", reče Talmit. \"Baš kao i Letač Avluela.\"","\"Ali vi već imate svoje esnafe! Kako je moguće da pripadate dvama esnafima? Jedino je Vladarima dopuštena takva sloboda; pa čak i oni...\"","\"Tomise, esnaf Spasitelja prihvata članove iz svih drugih esnafa. To je vrhovni esnaf, kao što je nekada bio esnaf Vladara. U njegovim redovima su Pamtitelji i Pisari, Indekseri, Sluge, Letači, Zemljoposednici, Somnambulisti, Hirurzi, Klovnovi, Trgovci, Prodavci. Ima i Mutanata, baš kao i...\"","\"Mutanata?\" promucah ja. \"Ali oni su stavljeni izvan svih esnafa! Kako jadan esnaf može da prima Mutante?\"","\"Ovo je esnaf Spasitelja. Čak i Mutanti mogu da zavrede iskupljenje, Tomise\"","\"I Mutanti, dakle\", rekoh pomirljivim glasom. \"Ali veoma je čudno pomisliti na takav jedan esnaf!\"","\"Da li bi prezreo esnaf koji u svojim redovima ima i Mutante?\"","\"Ne, samo teško uspevam da shvatim takav esnaf.\"","\"Razumevanje će doći u pravo vreme.\"","\"A kada će doći pravo vreme?\"","\"Onog dana kada budeš izišao odavde\", reče Talmit.","Taj dan je ubrzo došao. Avluela je došla po mene. Nesigurno sam izišao u jorslemsko proleće da bih okončao ritual podmlađivanja. Talmit ju je uputio kako da me vodi. Povela me je kroz grad do svetih mesta, kako bih mogao da se poklonim u svakom hramu. Klečao sam pred zidom Jevera i pod pozlaćenom kupolom Mislama; zatim sam sišao u donji deo grada, prošao kroz tržnicu i stigao do sive, tamne staromodne zgrade, podignute na mestu gde kažu da je umro bog Hristana; posle sam otišao do izvora znanja i vrela Volje, a potom do glavnog štaba esnafa Hodočasnika da predam masku, odoru i zvezdani kamen, da bih se na kraju uputio do zidina Starog Grada. Na svim tim mestima ponudio sam sebe Volji rečima koje sam dugo čekao da izgovorim. Hodočasnici i obični žitelji Jorslema okupljali su se na pristojnoj udaljenosti; znali su da sam nedavno podmlađen i nadali su se da će im neka emanacija iz mog podmlađenog tela doneti sreću. Konačno, ispunio sam sve svoje obaveze. Bio sam slobodan čovek, u naponu zdravlja, kadar sada da izabere život koji mu najvećma odgovara.","Avluela reče: \"Da li bi sada želeo da podeš sa mnom do Spasitelja?\"","\"Gde se oni nalaze? U Jorslemu?\"","\"Da, u Jorslemu. Zakazan je sastanak kroz jedan čas u čast tvog učlanjenja.\"","Ona izvadi iz tunike nešto malo i sjajno, što sam sa zaprepašćenjem prepoznao kao zvezdani kamen. \"Odakle tebi to?\" upitah je. \"Samo Hodočasnici...\"","\"Položi ruku na moju\", reče ona, ispruživši pesnicu u kojoj je držala zvezdani kamen.","Poslušah je. Njeno sitno, duguljasto lice za trenutak postade napeto od napora izazvanog usredsređivanjem. Zatim se opusti i odloži zvezdani kamen.","\"Avluela, šta...?\"","\"Signal esnafu\", reče ona blago. \"Javila sam im da se sakupe budući da stižemo.\"","\"Odakle ti taj kamen?\"","\"Pođi sa mnom\", reče ona. \"Oh, Tomise, kad bismo samo mogli da odletimo tamo! Ali nije daleko. Sastaćemo se gotovo u senci kuće podmlađivanja. Hajde, Tomise. Hajde!\""]}