{"index":13,"title":"TERMINOLOGIJA CARSTVA","paragraphs":["Prilikom proučavanja Carstva, Arakisa i cele kulture u kojoj je nastao Muad'Dib, javljaju se mnogi nepoznati izrazi. Da bi razumevanje bilo lakše i da bi se stvari pojasnile - evo definicija i objašnjenja nekih nepoznatih termina.","A","ABA: široka odora koju nose žene Slobodnjaka; obično je crna.","ADAB: opsesivno sećanje koje nezvano dolazi.","AH: okret nalevo: uzvik goniča crva.","AJAT: znaci života. (Videti Burhan.)","AKARSO: biljka poreklom sa Sikuna (70 Ofiuki A) koja se odlikuje duguljastim listovima. Njene zelene i bele pruge ukazuju na to da dolazi do neprekidnog smenjivanja aktivnih i uspavanih hlorofilnih faza.","AKL: ogled razuma: prvobitno, 'Sedam mističnih pitanja koja počinju: Ko je taj što misli?'","ALAM AL-MITAL: mistični svet sličnosti u kome su uklonjene sve fizičke granice.","AL-LAT: prvobitno sunce čovečanstva; koristi se kao i materija za glavno sunce bilo koje planete.","AMPOLIROS: legendarni svemirski 'Leteći Holanđanin'.","AMTAL ILI AMTALOVO PRAVILO: opšte pravilo na primitivnim svetovima koje se koristi da bi se ispitale njihove ograničenosti ili nedostaci. Obično: ogled do uništenja.","ARAKEN: prva naseobina na Arakisu; dugo vremena sedište planetne vlade.","ARAKIS: planeta poznata kao Dina; treća planeta Kanopusa.","ARBITAR PROMENE: zvanično lice koga je imenovalo Visoko Veće Landsrada i Car da nadgleda promene u upravljanju feudima, Kanli pregovorima ili formalnu bitku u Ratu Ubica. Merodavnost arbitra promene može se preispitati jedino pred Velikim Većem u prisustvu Cara.","AULIJA: u religiji Zensuni lutalica, žena koja se nalazi s leve strane Boga; božja sluškinja.","AUMAS: otrov stavljen u hranu. (Tačnije: otrov u čvrstoj hrani.) U nekim dijalektima: čaumas.","B","BAKA: u slobodnjačkoj religiji onaj koji nariče za celim čovečanstvom.","BALISET: devetostruni muzički instrument koji vodi poreklo od citre, naštimovan u čusik lestvici; svira se trzanjem. Omiljeni instrument carskih trubadura.","BARAKA: živi sveti čovek magičnih moći.","BAŠAR: (često pukovnik Bašar) oficir Sardaukara, za jedan čin iznad pukovnika u standardnoj vojnoj hijerarhiji. Čin je proizveden za vojnog vladara nekog planetnog područja (korpuski Bašar predstavlja čin koji važi isključivo u vojnim okvirima).","BATLERSKI DŽIHAD: videti Džihad, Batlerski (isto tako Velika Buna).","BEDVINE: videti Ihvan Bedvine.","BELA TEGEUSE: peta planeta Kuentsinga: treće mesto na kome se zaustavila Zensuni (slobodnjačka) prinudna migracija.","BENE GESERIT: drevna škola za mentalnu i fizičku obuku, prvobitno ustanovljena za devojke pošto je Batlerski Džihad uništio takozvane 'mašine koje misle' i robote.","B. G.: Skraćenica za Bene Geserit, sem kad se koristi uz datum. Uz datum znači Pre Esnafa i odnosi se na carski kalendarski sistem zasnovan na genezi esnafskog monopola na svemir.","BI-LA KAIFA: Amin. (Doslovce: 'Dalje objašnjenje nije potrebno.')","BINDU: odnosi se na ljudski nervni sistem, naročito na nervnu obuku. Često se javlja kao bindu-nervatura. (Videti Prana.)","BINDU SUSPENZIJA: naročiti oblik katalepsije, stanje u koje se čovek sam uvodi.","BLED: ravna, otvorena pustinja.","BOTANI JIB: videti Čakobsa.","BRAVA ZA DLAN: bilo koja brava ili uređaj za otvaranje hermetičkih vrata koji se otvara pri dodiru sa dlanom ljudske ruke za koji je programiran.","BURHAN: dokazi života. (Obično: ajat i burhan života. Videti ajat.)","BURKA: podstavljeni ogrtač koji nose Slobodnjaci u otvorenoj pustinji.","BURSEG: general - zapovednik Sardaukara.","C","CARSKA LEGIJA: deset brigada (oko 30.000 ljudi).","CARSKA USLOVLJENOST: razvoj suk medicinskih škola: najviši stepen uslovljenosti protiv posezanja za ljudskim životom. Pitomci imaju na čelu istetovirani dijamantski znak i dozvoljeno im je da nose dugačku kosu skupljenu srebrnim suk prstenom.","CEVI ZA OTPADNE MATERIJE: cevi koje povezuju sistem za odstranjivanje otpadnih materija sa filterima za recikliranje u pustinjskom odelu.","CHOAM: akronim za Combine Honnete Ober Advancer Mercantiles - korporacija za opšti razvoj koju kontroliše Car i Velike Kuće zajedno sa Esnafom i Bene Geseritom kao partnerima u senci.","Č","ČAKOBSA: takozvani 'magnetski jezik' delimično izveden iz drevnog Botani jezika (Botani jib - jib znači dijalekat) zbir drevnih dijalekata podešenih za potrebe tajnosti, ali to je uglavnom lovački jezik Botanija, najamnih ubica iz prvog Rata Ubica.","ČASNA MAJKA: prvobitno proktor Bene Geserita, ona koja je u svom telu preoblikovala 'otrov koji prosvetljava' dostižući tako viši stupanj svesnosti. Titula koju su usvojili Slobodnjaci za svoje religijske predvodnice koje dostižu sličnu 'prosvetljenost'. (Videti takođe Bene Geserit i Voda života.)","ČAUMAS: (u pojedinim dijalektima aumas): otrov u čvrstoj hrani, za razliku od otrova unetog na neki drugi način.","ČAUMURKI: (maski ili murki u pojedinim dijalektima): otrov koji se stavlja u piće.","ČEREM: bratstvo mržnje (obično za osvetu).","ČUDAČKI: idiom: ono što ima udela u mističnom ili veštičjem.","ČUSIK: četvrta planeta Teta Šališa; takozvana 'Muzička planeta' poznata po kvalitetnim muzičkim instrumentima. (Videti Varota.)","D","DAR AL HIKMAN: škola za religijsko prevođenje ili tumačenje.","DERK: okret nadesno; uzvik goniča crva.","DICTUM FAMILIA: pravilo Velikog Dogovora koje zabranjuje ubistvo carske ličnosti ili člana Velike Kuće posredstvom nezvanične izdaje. Pravilo određuje nezvanične proporcije i ograničava sredstva ubijanja.","DISCIPLINA VODE: teška obuka koja navikava žitelje Arakisa na život bez rasipanja vlažnosti.","DISTRANS: sredstvo kojim se stvara privremeni neuralni otisak u nervnom sistemu Kiroptera ili ptica. Normalno kričanje ovih stvorenja tada sadrži utisnutu poruku koja se može izdvojiti pomoću drugog distransa.","DRUGI MESEC: manji od dva satelita Arakisa vredan pažnje zbog obrisa kengurskog miša koji se vidi na njegovoj površini.","DŽ","DŽIHAD: religijski vojni pohod, fanatički pohod.","DŽIHAD, BATLERSKI: (videti takođe Velika Buna) sveti rat protiv kompjutera, mašina koje misle i robota sa svešću započet 201. godine pre Esnafa i završen 108. pre Esnafa. Glavna zapovest iz O.K. Biblije glasi: 'Ne stvaraj mašinu po uzoru na ljudski um.'","E","EGO-ODRAZ: slika koju reprodukuje projektor siga žice; u stanju je da odražava tanane kretnje za koje se smatra da saopštavaju suštinu ega.","EKAZ: četvrta planeta Alfa Kentaura B; raj za vajare; dobila je taj naziv jer je postojbina magla drveta, rastinja koje se može oblikovati jedino snagom ljudske misli.","ELAKA DROGA: narkotik koji se dobija paljenjem vlakana jarkocrvene boje elaka drveta sa Ekaza. Za posledicu ima potpuno uklanjanje volje za samoočuvanje. Koža uživaoca ove droge dobija karakterističnu boju šargarepe. Obično se upotrebljava u pripremanju robova gladijatora za ring.","EL-SAJAL: 'kiša peska'. Pad prašine koju je Koriolis oluja podigla na srednju visinu (oko 2000 m). El-sajal često donosi vlagu na tle.","ERG: prostrana oblast dina, more peska.","ESNAF: svemirski esnaf, jedna noga političkog tronošca koji održava Veliki Dogovor. Esnaf je bio druga škola za mentalno-fizičku obuku (videti Bene Geserit) posle Batlerskog Džihada. Monopol Esnafa nad svemirskim putovanjima i transportom, kao i nad međunarodnim bankarstvom, uzima se kao početak Carskog kalendara.","F","FABRIKA ZA PRERADU ZAČINA: videti Peščani guseničari.","FAI: vodni danak, glavni porez na Arakisu.","FAUFRELUHES: strogo pravilo klasne razlike koje je nametnulo Carstvo. 'Postoji mesto za svakog čoveka i svaki čovek treba da se nahodi na svom mestu.'","FEDAJKIN: slobodnjački komandos smrti; istorijski: grupa obrazovana pod zakletvom da će dati svoje živote da se ispravi neka nepravednost.","FILMSKA KNJIGA: bilo koji zapis siga žice koji se koristi u obuci i održavanju mnemoničkog pulsa.","FIK: znanje, religijski zakon; jedno od polulegendarnih porekla religije Zensuni lutalica.","FREGATA: najveći vasionski brod koji može da se spusti na planetu i da uzleti sa nje.","G","GAFLA: podleganje zajedljivom peckanju. Prema tome: osoba koja se može isprovocirati, pa zato neko kome ne treba verovati.","GALAH: službeni jezik Carstva: mešavina englo-slovenskog sa izrazitim primesama posebnih izraza iz pojedinih kultura usvojenih za vreme velikih migracija ljudi.","GAMONT: treća planeta Niuše; poznata po svojoj hedonističkoj kulturi i egzotičnim seksualnim običajima.","GANIMA: nešto stečeno u bici ili dvoboju. Obično uspomena na dvoboj zadržana jedino zato da bi podsticala sećanje.","GARE: strmo brdo.","GEJRAT: pravo napred; uzvik goniča crva.","GIEDI JEDAN: Planeta Ofiuki B (36), rodni svet kuće Harkonena. Planeta sa osrednjim uslovima za život, koja se odlikuje niskoaktivnom fotosintezom.","GINAZ, KUĆA: nekada saveznici Vojvode Letoa Atreida. U Ratu Ubica protiv Gurmana bili su poraženi.","GIUDIKAR: sveta istina (izvorna, potkrepljujuća istina; obično se sreće u izrazu giudikar matene).","GLAS: kombinovana obuka, započeta kod Bene Geserita, koja omogućuje stručnjaku da vlada drugima samo izabranom bojom glasa.","GOM DŽABAR: arogantan neprijatelj; naročita otrovna igla ispunjena meta-cijanidom; njome se koriste proktori Bene Geserita prilikom ogleda kojim se ispituje ljudska svest, a čije se neprolaženje plaća životom.","GRABEN: dugačak geološki usek nastao za vreme poniranja tla izazvanog pomeranjima u donjim kristalnim slojevima.","GRIDEKS RENDE: diferencijalni separator naboja koji se koristi za otklanjanje peska iz mase melanža; uređaj koji se koristi u drugom stepenu prečišćavanja začina.","GRUMAN: druga planeta Niuše, poznata uglavnom po zavadi vladajuće Kuće (Moritani) sa kućom Ginaz.","H","HADŽILUK: sveto putovanje.","HAGAL: 'Planeta Dragulja' (II Teta Šaovei), eksploatisana u vreme Šadama I.","HAIIII-JOH!: naređenje za pokret; uzvik goniča crva.","HAJR: putovanje u pustinji, migracija.","HAJRA: tragalačko putovanje.","HAL JAUM: 'Sada! Konačno!' - slobodnjački uzvik.","HARMONTEP: Ingsli navodi ovo kao ime planete koja je bila šesta stanica pri Zensuni migraciji. Pretpostavlja se da se to odnosi na više nepostojeći satelit Delte Pavonis.","HERMETIČKA VRATA: pokretni, plastični hermetički poklopac koji se koristi za sprečavanje oticanja vlage u slobodnjačkim dnevnim pećinskim logorima.","HIEREG: privremeni slobodnjački pustinjski logor na otvorenom pesku.","HOLCMANOV EFEKAT: negativno odbojno dejstvo generatora štitnika.","I","IBAD, OČI IBADA: karakterističan efekat ishrane koja obiluje melanžom, pri čemu beonjače i zenice očiju postaju tamnoplave (što je znak jakog odavanja melanžu).","IBN KIRTAIBA: 'Ovako glase svete reči...' - formalni početak slobodnjačkog religijskog bajanja (potiče iz panoplie profetikus).","IHVAN BEDVINE: bratstvo svih Slobodnjaka na Arakisu.","IJAZ: proročanstvo koje se samo po sebi ne može poreći; nepromenljivo proročanstvo.","IKUT EIG!: uzvik prodavaca vode na Arakisu (etimologija nepoznata). Videti Su-su-suk!","IKS: videti Rikese.","ILM: teologija; nauka religijske tradicije, jedno od polulegendarnih porekla vere Zensuni lutalica.","INKVAJN: biljka puzavica poreklom sa Giedi Jedan. Često se upotrebljava kao bič u robovskim logorima. Žrtve dobijaju tamnocrvene istetovirane ožiljke koji stvaraju bol što traje mnogo godina.","ISTINOZBORAC: Časna Majka sposobna da doživi trans istine i oseti neiskrenost i neistinu.","ISTISLAH: pravilo koje se brine o opštoj dobrobiti. Često je uvod za brutalnu nužnost.","IVIČNI ZID: drugi viši nivo odbrambene litice na Zaštitnom Zidu Arakisa. (Videti Zaštitni Zid.)","J","JA HIA ČOUHADA: 'Živeli borci!' Ratni poklič Fedajkina. Ja (sada) je u ovom pokliču pojačan oblikom hia (uvek prisutno sada). Čouhada (borci) sadrži dodatno značenje boraca protiv nepravde. Osobenost ove reči sastoji se u tome što se njome ne označavaju borci koji se bore za nešto, već protiv nečega.","JA! JA! JAUM!: slobodnjački napev sa dubokim obrednim značenjem. Ja vuče koren iz izraza (Sada obrati pažnju!), oblik jaum je preinačen izraz za hitnju. Napev se obično prevodi 'Sada počuj ovo!'","JALI: lične odaje Slobodnjaka u sieču.","JUBA OGRTAČ: višenamenski ogrtač (može se podesiti da odbija ili upija toplotu zraka, ili da se od njega napravi viseća ležaljka ili zaklon). Obično se nosi preko pustinjskog odela na Arakisu.","K","KAID: oficirski čin kod Sardaukara koji se dodeljuje vojnom službeniku čije se dužnosti sastoje uglavnom u saobraćanju sa civilima; vojni guverner za celu planetnu oblast; viši je od čina Bašara, ali niži od Bursega.","KALA: tradicionalna molitva za smirivanje besnih duhova mesta koje neko spomene.","KALADAN: treća planeta Delte Pavonis; rodni svet Pola Muad'Diba.","KANAT: otvoreni kanal za navodnjavanje u pustinji pod kontrolisanim uslovima.","KANLI: formalna zavada ili krvna osveta po pravilima Velikog Dogovora izvedena prema najstrožim ograničenjima. (Videti Arbitar Promene.) Prvobitno su pravila štitila neutralne posmatrače.","KANTO i RESPONDU: prizivni obred, deo panoplia profetikus Misionarie Protektive.","KARAMA: čudo; akcija koju je podstakao svet duhova.","KEOPS: piramidni šah; šah na devet nivoa sa dvostrukim ciljem: kraljicu treba dovesti na najviši nivo, a protivničkog kralja u šah.","KINDŽAL: kratki mač sa dve oštrice (ili dugačak nož) sa blago savijenim sečivom dužine oko 20 cm.","KIRTAIBA: videti Ibn Kirtaiba.","KISVA: bilo koji lik ili crtež iz slobodnjačke mitologije.","KITAB AL-IBAR: priručnik u kome su uporedo data religijska uputstva i uputstva za opstanak, nastao među Slobodnjacima na Arakisu.","KLIZ-BOC: bilo koje tanko kratko sečivo (često sa otrovanim vrhom) za levu ruku, koristi se u borbi pod štitnicima.","KOLEKTORI ROSE ILI HVATAČI ROSE: ne treba ih mešati sa sakupljačima rose. Kolektori ili hvatači rose su uređaji jajastog oblika čija duža osa iznosi oko četiri centimetra. Prave se od hromoplastike koja zrači belom bojom kada se izloži svetlosti, a ponovo postaje providna u tami. Hvatač obrazuje veoma hladnu površinu na koju se sliva jutarnja rosa. Koriste ih Slobodnjaci za oblaganje zasada čime, dobijaju mali, ali stalni priliv vode.","KORIN, BITKA KOD: svemirska bitka prema kojoj je Carska Kuća Korino dobila ime. Bitka se odigrala blizu Sigme Drakonis, 88. godine pre Esnafa i dovela je na presto vladajuću kuću sa Saluse Sekundus.","KORIOLIS OLUJA: svaka veća peščana oluja na Arakisu gde vetrove na otvorenim, ravnim područjima pojačava okretanje planete oko njene ose do brzine od 700 km na čas.","KRIMSKEL VLAKNO ILI KRIMSKEL KONOPAC: 'Kandža vlakno' istkano iz struka hufuf loze sa Ekaza. Čvorovi vezani u krimskelu postaju sve čvršći pri zatezanju do jedne određene granice. (Za podrobnije izučavanje videti knjigu 'Loza za davljenje sa Ekaza' od Holjancea Von Bruka.","KRIS-NOŽ: sveti nož Slobodnjaka sa Arakisa. Proizvode se dva oblika od zuba uzetih od mrtvih peščanih crva. Ta dva oblika su 'fiksirani' i 'nefiksirani'. Nefiksiranom nožu potrebna je blizina ljudskog tela da se ne bi dezintegrisao. Fiksirani se mogu uskladištiti. Svi su dugački oko 20 centimetara.","KUĆA: idiom za vladajući klan neke planete ili planetnog sistema.","KUKAR: Slobodnjak sa Tvorčevim kukama spreman da uhvati peščanog crva.","KULON: divlji magarac iz zemaljskih stepa prilagođen za Arakis.","KUL VAHAD!: 'Sasvim sam zbunjen!' Iskren uzvik iznenađenja uobičajen u Carstvu. Tačna interpretacija zavisi od konteksta. (Priča se da je Muad'Dib, dok je posmatrao kako se mladunče jastreba pomalja iz ljuske jajeta, prošaputao: 'Kul vahad!')","KUPA TIŠINE: polje izobličivača koje ograničava prenosnu snagu glasa ili bilo kog drugog vibratora putem prigušenja vibracija antivibracijama koje su za 1800 pomerene iz faze prvih.","KUZINI: nerođačko krvno srodstvo.","KVIZAC HADERAH: 'Skraćenje puta'. To ime je Bene Geserit pripisivao onome nepoznatom za šta je tražio genetsko rešenje: muškarca Bene Geserita čije bi organske mentalne moći premostile prostor i vreme.","KVIZARA TAFVID: slobodnjački sveštenici (posle Muad'Diba).","L","LA, LA, LA: slobodnjački uzvik bola. (La se prevodi kao krajnje poricanje, 'ne' na koje nema opoziva.)","LASERSKI REVOLVER: neprekidan talas laserskog projektora. Njegova upotreba kao oružja ograničena je u sredinama gde se upotrebljava generator štitničkog polja zbog eksplozije (tehnički, subatomske fuzije) koja nastaje kada snop naiđe na štitnik.","LEPMETAL: metal nastao od rastućih kristala jasmiuma u duraluminijumu; poznat po izuzetnoj snazi istezanja u odnosu na težinu. Ime je dobio kroz svakodnevnu upotrebu u rasklopivim strukturama koje se 'lepezasto' otvaraju.","LETAČKI TRANSPORTER: leteće krilo (obično 'krilo'). Vazdušna raga Arakisa koja se upotrebljava za prevoz krupne opreme za traženje, vađenje i prečišćavanje začina.","LIBAN: slobodnjački liban je voda koja se dodaje juka brašnu. Prvobitno - piće od kiselog mleka.","LISAN AL-GAIB: 'Glas iz spoljašnjeg sveta.' U slobodnjačkim mesijanskim legendama - vanzemaljski prorok.","LITRAŠ: kontejner od jednog litra za prenos vode na Arakisu; napravljen od veoma guste, nesalomljive plastike sa naročitim pečatom.","LOVAC-TRAGAČ: oštar komad metala, opremljen suspenzorima kojima se telediriguje pomoću kontrolne konzole sa male udaljenosti; rasprostranjeno ubilačko oružje.","LJ","LJUDI ZA DINE: idiom za radnike na otvorenom pesku, lovce na začin i tome slično, na Arakisu. Peščani radnici. Začinski radnici.","M","MAHDI: u slobodnjačkoj mesijanskoj legendi 'Onaj koji će nas povesti u raj.'","MALE KUĆE: klasa preduzimača ograničena na planetne okvire. (Na galaškom 'Rikece'.)","MALI TVORAC: polubiljka-poluživotinja; vektor arakiskog peščanog crva iz dubokog peska. Lučenje Malog Tvorca daje prezačinsku masu.","MANTENE: nevidljiva mudrost, potkrepljujući argument, prvo načelo (videti giudikar).","MASKI: otrov u piću. (Videti Čaumurki.)","MAULA: rob.","MAULA PIŠTOLJ: revolver na oprugu koji izbacuje otrovne strelice; domet mu je oko 40 m.","MELANŽ: 'začin začina', usev koji se jedino može naći na Arakisu. Uglavnom poznat po svojim gerijatrijskim kvalitetima. Izaziva blagu naviku kada se uzima u malim količinama, ali postaje opasan ako se dnevno uzima više od dva grama na 70 kilograma telesne težine. (Videti Ibad, Voda Života i Prezačinska masa.) Muad'Dib je tvrdio da je začin ključ za njegove proročke moći. Slično tvrde i navigatori Esnafa. Njegova cena na carskom tržištu dostigla je 620.000 solarisa po dekagramu.","MENTAT: klasa carskih građana obučena da doseže do najvećih dostignuća logike. 'Ljudski kompjuteri'.","MERAČI VODE: metalni prstenovi različite veličine, svaki označava posebnu količinu vode koja se može isplatiti iz slobodnjačkih skladišta. Merači vode imaju ogroman značaj (koji daleko nadmašuje puku predstavu o novcu) naročito pri rađanju, smrti i u dvorskim obredima.","METASTAKLO: staklo koje nastaje pri infuzijama gasa na visokoj temperaturi u pločama jasmijumskog kvarca. Poznato je po izuzetnoj snazi istezanja (oko 450.000 kilograma po centimetru, pri debljini od 2 cm) i po sposobnosti da bude selektivan filter za zračenje.","METOD, BENE GESERITA: iskorišćavanje uočenih sićušnih znakova.","MIHNA: doba u kome se slobodnjački mladići podvrgavaju testu zrelosti.","MINIMIK FILM: siga žica prečnika jednog mikrona koja se često koristi za slanje špijunskih i protivšpijunskih podataka.","MISIONARIA PROTEKTIVA: izvršilac benegeseritskog naređenja zadužena da seje zarazna praznoverja na primitivnim svetovima i na taj način Bene Geserit priprema teren za potonju eksploataciju te oblasti. (Videti Panoplia profetikus.)","MISR: istorijski Zensuni (slobodnjački) izraz kojim su Slobodnjaci označavali sami sebe: 'ljudi'.","MIŠ-MIŠ: kajsija.","MONITOR: vasionski ratni brod sastavljen od odeljaka koji prenosi teško oružje i štitničku zaštitu. Predviđeno je da se rastavi na odeljke od kojih se sastoji da bi ponovo uzleteo sa planete pošto se spusti na nju.","MUAD'DIB: prilagođen kengurski miš Arakisa, stvorenje koje je u slobodnjačkoj zemaljsko-duhovnoj mitologiji vezano za šaru vidljivu na Drugom Mesecu planete. Slobodnjaci se dive ovom stvorenju zbog njegove sposobnosti da preživi u otvorenoj pustinji.","MUDIR NAHIJA: slobodnjačko ime za Zver Rabana (grof od Lankiveila), Harkonenov rođak koji je mnogo godina bio siridar upravnik na Arakisu. Ovo ime se često prevodi kao 'Demon Vladar'.","MUŠTAMAL: mali dodatak bašti ili baštensko dvorište.","MU ZEIN VALAHI: Mu zein doslovce znači 'ništa dobro', a valah je krajnje refleksivni uzvik. Tradicionalan uvod za slobodnjačku kletvu protiv neprijatelja. Valah potpomaže isticanje reči Mu zein tako da one dobijaju značenje: 'Ništa dobro, nikad dobro, za ništa dobro.'","N","NA: prefiks koji znači 'kandidovan' ili 'sledeći u redu'. Tako na-Baron znači naslednik baronstva sa neopozivim pravom.","NAIB: onaj koji se zakleo da ga neprijatelj nikada ne uhvati živog; tradicionalna zakletva slobodnjačkog vođe.","NEZONI MARAMA: marama-podloga koju nose preko čela, između kapuljače pustinjskog odela, udate ili 'prisvojene' žene Slobodnjaka pošto rode sina.","NOSAČ TRUPA: svaki esnafski brod predviđen naročito za prevoz trupa između planeta.","NOSNI FILTER: uređaj koji se nosi zajedno sa pustinjskim odelom radi zadržavanja vlage pri izdisanju.","NOUKERS: oficiri carske telesne straže koji su u krvnom srodstvu sa Carem. Tradicionalni čin sinova carskih naložnica.","O","OBUKA: kada se odnosi na Bene Geserit, ovaj inače uobičajeni izraz dobija naročito značenje; odnosi se na uslovljenost nerava i mišića (videti Bindu i Prana) i izvodi se do krajnjih mogućih granica koje dopuštaju prirodne funkcije.","OPA VATRA: jedna retka vrsta opala sa Hagala.","ORANJSKA KATOLIČKA BIBLIJA: 'Zbirna knjiga', religijski tekst koji je stvorila Komisija ekumenskih prevodilaca. Sadrži elemente najstarijih religija, uključujući i Maomet Saari, Mahajama hrišćanstvo, Zensuni katolicizam i Budislamske tradicije. Za njenu najveću zapovest smatra se sledeće: 'Ne smeš unakaziti dušu.'","ORNITOPTER: (obično: 'topter'): bilo koji vazduhoplov sposoban da leti pomoću mahanja krila kao što to čine ptice.","OSMATRAČ VREMENA: osoba obučena na naročit način za predviđanje vremena na Arakisu; umešna u bušenju peska i očitavanju ustrojstva vetra.","OŠAMUĆIVAČ: projektilno oružje koje izbacuje strelicu čiji je vrh premazan drogom. Dejstvo je ograničeno varijacijama u regulaciji štitnika i relativnim kretanjem između mete i projektila.","OTKRIVAČ OTROVA: analizator zračenja u okviru olfaktornog spektra, programiran da otkriva otrovne supstance.","P","PADAČI: vojni svemirski brodovi sastavljeni od mnoštva manjih letelica pričvršćenih zajedno, namenjenih da padnu na neprijateljski položaj i zdrobe ga.","PAN: bilo koja niska oblast ili ulegnuće na Arakisu stvoreno sleganjem nižih slojeva terena (na planetama koje imaju dovoljno vode pan označava oblast koja je nekada bila pod vodom. Za Arakis se veruje da ima bar jednu takvu oblast, mada je to još sporno).","PANOPLIA PROFETIKUS: izraz koji označava zarazno praznoverje kojim se koristi Bene Geserit pri iskorišćavanju primitivnih oblasti. (Videti Misionaria Protektiva.)","PARAKOMPAS: bilo koji kompas koji određuje pravac uz pomoć lokalne magnetske anomalije; koristi se u oblastima za koje postoje odgovarajuće karte i na kojima je celokupno magnetsko polje planete nestabilno ili u područjima u kojima besne magnetske oluje.","PENTA ŠTITNIK: polje generatora štitnika u pet nivoa pogodno za male prostore kao što su vrata ili prolazi (veliki pojačani štitnici postaju sve nestabilniji pridodavanjem svakog novog sloja), praktično neprolazno za svakog ko ne nosi pretvarač podešen prema kodu štitnika. (Videti Vrata obazrivosti.)","PEŠČANI BUBANJ: naročito peščano ustrojstvo koje proizvodi gromko bubnjanje ukoliko se iznenada udari o njega.","PEŠČANI CRV: videti Šai-Hulud.","PEŠČANI GUSENIČAR: opšti izraz za mašinu predviđenu da na površini Arakisa traga za melanžom i sakuplja ga.","PEŠČANI INTENDANT: glavni intendant začinskih operacija.","PEŠČANI JAHAČ: slobodnjački naziv za onoga ko je u stanju da uhvati i uzjaše peščanog crva.","PUSTINJSKI PEŠAK: bilo koji Slobodnjak obučen da preživi u otvorenoj pustinji.","PEŠČANA PLIMA: idiom za plimu prašine: promena nivoa unutar određenih bazena ispunjenih prašinom na Arakisu usled gravitacionih uticaja sunca i satelita. (Videti Bazen plime prašine.)","PIONI: seljaci ili radnici, stalni žitelji planete, pripadnici najnižih klasa pod Faufreluhima. Pravno: štićenici planete.","PIRETIČKA SVEST: takozvana 'svest vatre'; inhibiciono stanje izazvano carskom uslovljenošću. (Videti Carska uslovljenost.)","PIŠTOLJ ZA OBOJENU PRAŠINU: pištolj za prašinu sa statičkim nabojem izmišljen na Arakisu za obeležavanje bojom raznih područja na pesku.","PLASTIČNI ČELIK: čelik koji je pojačan stravidijumskim vlaknima uraslim u njegovu kristalnu strukturu.","PLENICENTA: egzotičan zeleni cvet sa Ekaza poznat po svojoj opojnoj aromi.","PLINSKI PRAŠINASTI BAZEN: svako prostrano područje na površini Arakisa koje je vekovima ispunjavano prašinom i u kome je merena stvarna plima prašine. (Videti Peščane plime.)","PRIRUČNIK UBICA: spisak otrova najčešće korišćenih u Ratu Ubica sastavljen u trećem veku, a kasnije dopunjen pogubnim sredstvima koja su bila dozvoljena Esnafskim mirom i Velikim Dogovorom.","PONOR PRAŠINE: svaka duboka pukotina ili ulegnuće u pustinji Arakisa koje je ispunjeno prašinom na prvi pogled istovetnom sa okolnom površinom; to je stupica opasna po život, jer ljudsko biće ili životinja propadaju u nju i guše se. (Videti Plimski prašinasti bazeni.)","POLUBRAĆA: sinovi naložnica iz istog domaćinstva i od istog oca.","PORITRIN: treća planeta Epsilon Alangue koju mnoge Zensuni lutalice smatraju svojom postojbinom, mada indicije u jeziku i mitologiji ukazuju na znatno drevnije planetne korene.","POTIGULS: narandže.","POSLEDNJE KUŠANJE: krajnji ogled koji se ne može opozvati (obično zato što donosi smrt ili uništenje).","POSTAVLJANJE MOTKI U PESAK: veština postavljanja plastičnih i vlaknastih motki na otvorenim pustinjskim prostranstvima Arakisa i ocrtavanje tragova koje su crvi izgravirali na motkama za potrebe predviđanja vremena.","PRANA: (prana-muskulatura): Telesni mišići shvaćeni kao jedinice krajnje obučenosti (Videti Bindu).","PRENOSNE KUTIJE: opšti izraz za sve kontejnere robe nepravilnog oblika, snabdevene topljivim površinama i suspenzorskim sistemom za vlagu. Koriste se za prenos materijala iz svemira na površinu planete.","PREZAČINSKA MASA: stadijum u koji dospe gljivično divlje rastinje kada voda prodre u lučenje Malih Tvoraca. U ovom stadijumu začin sa Arakisa stvara karakterističan 'prasak' razmenjujući materijal iz dubina zemljišta za materiju sa površine iznad njega. Ova masa, posle izlaganja suncu i vazduhu, postaje melanž. (Videti takođe Melanž i Voda Života.)","PROCES VERBAL: poluslužbeni izveštaj koji potvrđuje zločin protiv Carstva. Pravno: akcija do koje dolazi između neformalne verbalne optužbe i službene optužbe za zločin.","PRVI MESEC: veći satelit Arakisa, prvi koji se pomalja u noći, poznat po uočljivim obrisima ljudske pesnice na površini.","PUMPE ZA UBACIVANJE VAZDUHA: uređaj za disanje koji upumpava površinski vazduh u peskom pokriven pustinjski šator.","PUSTINJSKO ODELO: odora koja obavija celo telo izmišljena na Arakisu. Materijal od koga je napravljena sastoji se iz više mikroslojeva čija je funkcija odvođenje toplote i filtriranje telesnih otpadnih materija. Tečnost koja se prikuplja na ovaj način dolazi u sabirnice, odakle se može koristiti pomoću cevi.","PUSTINJSKI ŠATOR: mali, zatvoreni prostor od mikroslojevite tkanine čija je namena da sakuplja pitku vodu iz vlage koju unutar njega stvara disanje onih koji ga koriste.","PUNDI PIRINAČ: mutiran pirinač čija zrna, bogata prirodnim šećerom, dostižu dužinu do 4 cm; glavni izvozni artikal Kaladana.","R","RACIJA: polupiratski gerilski napad.","RAHAG: kofeinski stimulans koji se dobija iz žutih bobica akarsa. (Videti Akarso.)","RAMADAN: drevno religijsko razdoblje koje karakteriše post i molitva; u tradiciji deveti mesec solarno-lunarnog kalendara. Slobodnjaci ga slave za vreme devetog meseca ciklusa prelaska prvog meseca preko meridijana.","RAT UBICA: ograničeni oblik rata koji se odvija u saglasnosti sa Velikim Dogovorom i Esnafskim mirom. Cilj je smanjenje uplitanja nevinih gledalaca. Pravila propisuju formalno iznošenje namera i ograničavaju dozvoljeno oružje.","RATNI JEZIK: bilo koji naročiti jezik ograničene etimologije razvijen radi jasne komunikacije u ratu.","REZKUT: kutija sa rezervnim delovima za pustinjsko odelo.","RIKESE: četvrta planeta Eridana A, klasifikovana zajedno sa Iks kao vodeća u mašinskoj kulturi. Poznata po minijaturizaciji. (Radi detaljnog ispitivanja o tome kako su Rikese i Iks izbegle drastične posledice pohoda Batlerskog Džihada, videti Poslednji Džihad od Sumera i Kautmana.)","RUH-DUH: prema verovanju Slobodnjaka, to je deo individue koji je zauvek ukorenjen u (i sposoban da oseća) metafizički svet. (Videti Alam al-Mital.)","S","SABIRNICA: bilo koji džep pustinjskog odela u kome se skuplja i skladišti pročišćena voda.","SABIRNICA VETRA: uređaj postavljen na trasi preovlađujućeg vetra sposoban da taloži vlagu koju uhvati iz vazduha, obično zahvaljujući znatno nižoj temperaturi koja vlada u njemu.","SADUS: sudije. Slobodnjački naziv koji se odnosi na svete sudije, ekvivalentne svecima.","SAFO: visokoenergetska tečnost estrahovana iz jedne vrste korena sa Ekaza. Obično je koriste Mentati kojima su potrebne pojačane mentalne moći. Uživaoci zadobijaju mrlje boje rubina u ustima i na usnama.","SAJADINA: sveštenikova pomoćnica u slobodnjačkoj religijskoj hijerarhiji.","SAKUPLJAČI ROSE: radnici koji ubiraju rosu sa biljaka na Arakisu koristeći pri tom ubirač za rosu koji ima oblik kose.","SALUSA SEKUNDUS: treća planeta Game Vaipinga, određena za carsku zatvorsku planetu pošto je Carski Dvor premešten na Kaitani. Salusa Sekundus je rodni svet Kuće Korino i druga tačka na kojoj su se zaustavile migracije Zensuni lutalica. Slobodnjačka tradicija kaže da su oni bili robovi na Salusi Sekundus tokom devet generacija.","SARDAUKAR: vojnik-fanatik Cara Padišaha. Bili su to ljudi koji su odrasli u tako okrutnim sredinama da ih je umiralo šest od trinaest osoba pre navršenih jedanaest godina. Njihova vojna obuka isticala je nemilosrdnost i samoubilačku nebrigu za ličnu sigurnost. Od detinjstva su učeni da se koriste okrutnošću kao standardnim oružjem, slabeći protivnika užasom. Na vrhuncu svog uticaja na poslove vaseljene, za njihovo mačevanje se govorilo da odgovara desetom nivou Ginaza, a njihovu veštinu, lukavost i borbu upoređivali su sa veštinom jedne Bene Geserit. Svaki od njih vredo je za bilo kojih deset običnih landsradskih vojnih regruta. Za vreme vladavine Šadama IV, dok su od njih još svi zazirali, snagu je počelo da im smanjuje prekomerno samopouzdanje, a do tada postojanu mistiku njihove ratne religije duboko je potkopao cinizam.","SARFA: čin odricanja od boga.","SEKAČ: kratkodometna verzija laserskog pištolja; uglavnom se upotrebljava kao oruđe za sečenje i kao hirurški skalpel.","SELAMLIK: carska odaja za audijenciju.","SEMUTA: drugi narkotik koji se dobija (kristalnim lučenjem) iz izgorelih ostataka elaka drveta. Njegovo dejstvo (opisano kao bezvremena, postojana ekstaza) izmamljuje određene anotalne vibracija nazvane semuta muzika.","SERVOK: satni mehanizam za izvršavanje jednostavnih zadataka; jedno od ograničenih 'automatskih' sredstava dozvoljenih posle Batlerskog Džihada.","SIEČ: slobodnjački: 'Mesto okupljanja u vreme opasnosti.' Usled toga što su Slobodnjaci tako dugo živeli u opasnosti, izraz je prešao u opštu upotrebu kao oznaka za bilo koju pećinu naseljenu jednom od plemenskih zajednica.","SIELAGO: bilo koja modifikovana Kiroptera Arakisa prilagođena da prenosi distrans poruke.","SIGA ŽICA: metalni izraštaj površinske loze (Narvi narviium) koja raste samo na Salusi Sekundus i III Delti Kaising. Poznata je po svojoj velikoj rastegljivoj snazi.","SIHAJA: slobodnjački: proleće u pustinji, sa dodatnim religijskim značenjem koje podrazumeva vreme plodnosti i 'raja koji dolazi'.","SINK: nastanjiva nizijska oblast na Arakisu okružena visokim zemljištem koje je štiti od preovlađujuće oluje.","SINK-KARTA: mape površine Arakisa u koje su uneti najpouzdaniji parakompasni putevi između skloništa. (Videti Parakompas.)","SIRAT: odeljak O.K. Biblije u kome se ljudski život opisuje kao putovanje preko uskog mosta (sirata), pri čemu je 'Raj sa moje desne strane, pakao s leve, a anđeo smrti pozadi'.","SJAJNA KUGLA: suspenzorsko-plutajuće sredstvo za rasvetu na vlastiti pogon (najčešće organske bakterije), opremljeno suspenzorima.","SKUP: razlikovati od Skupa Veća. To je formalni saziv vođa Slobodnjaka da prisustvuju nadmetanju koje će odrediti predvodnika plemena. (Skup Veća je skupština na kojoj se donose odluke važne za sva plemena.)","SLOBODNI TRGOVCI: idiom za krijumčare.","SLOBODNJACI: slobodna plemena Arakisa, žitelji pustinje, ostaci Zensuna lutalica ('Peščani pirati' prema carskom rečniku).","SLOBODNJAČKA BALA ZA OPREMU: torba sa opremom neophodnom za opstanak u pustinji, slobodnjačke izrade.","SOLARI: službena novčana jedinica Carstva, čija je kupovna moć proistekla iz četiristogodišnjeg cenkanja između Esnafa, Landsrada i Cara.","SOLIDO: trodimenzionalna slika iz solido projektora koji koristi 360-stepenske referencijalne signale utisnute u kalemu siga žice. Iksijanski solido projektori se obično smatraju za najbolje.","SONDAGI: papratasta lala sa Tupalija.","SPISAK PARENJA: glavni dokument Bene Geserita za programsko uzgajanje ljudi namenjen stvaranju Kvizac Haderaha.","SPOTERI: lagani ornitopter u grupi lovaca na začin, zadužen da stražari i štiti.","STALNI OTROV: pronalazak koji se pripisuje Mantatu Piteru de Vijesu; pomoću ovog otrova telo se impregnira supstancom za koju je neophodno stalno uzimati protivotrov. Prestanak davanja protivotrova u bilo koje vreme izaziva smrt.","SUBAK UL KUHAR: 'Jesi li dobro?' - slobodnjački pozdrav.","SUBAK UN NAR: 'Dobro sam. A ti?' - tradicionalni odgovor.","SUSPENZOR: druga faza Holcmanovog generatora polja. On potire gravitaciju u okviru određenih granica koje određuje relativna masa i utrošak energije.","SU-SU-SUK!: uzvik prodavaca vode sa Arakisa. Suk je pijaca. (Videti Ikut-eig!)","SVEMIRSKI ESNAF: videti Esnaf.","Š","ŠAH-NAMA: polulegendarna Prva knjiga Zensuni lutalica.","ŠAI-HULUD: peščani crv Arakisa, 'Starac pustinje', 'Stari Otac Večnosti' i 'Deda Pustinje'. Ovo ime je značajno kada se izgovori određenim tonom, ili kada je napisano velikim početnim slovima. Tada označava praznoverno zemaljsko božanstvo slobodnjačkih ognjišta.","Peščani crvi izrastaju do ogromnih razmera (primerci duži od 400 m viđeni su u dubokoj pustinji) i veoma dugo žive dok ih ne ubije neki drugi predstavnik iste vrste ili dok se ne utope u vodi, koja je za njih otrovna. Najveći deo peska na Arakisu pripisuje se radu peščanih crva. (Videti Mali Tvorci.)","ŠEJTAN: Satana.","ŠARI-A: onaj deo panoplie profetikus koji izlaže praznoverni obred. (Videti Misionaria Protektiva.)","ŠEDUT: onaj ko se spušta u bunar da bi zahvatio vodu. Slobodnjački počasni izraz.","ŠLAG: životinja poreklom sa Tupila, svojevremeno gotovo istrebljena zbog svoje tanke, grube kože.","ŠTITNIK, ODBRAMBENI: zaštitno polje koje stvara Holcmanov generator. Ovo polje je proizvod Prve Faze.","T","TAHADI IZAZOV: slobodnjački izazov na dvoboj do smrti obično radi stavljanja na probu nečijeg prvenstva.","TAKVA: doslovce 'cena slobode'. Nešto veoma vredno. Ono što božanstvo zahteva od smrtnika (i strah koji izaziva sam zahtev).","TAMNE STVARI: idiom za zarazno praznoverje koje širi Misionaria Protektiva među za to prijemčivim civilizacijama.","TAU: u slobodnjačkoj terminologiji, jedinstvo siečke zajednice pojačano začinskom ishranom; naročito tau-orgija jedinstva izazvana ispijanjem Vode Života.","TEST MAŠAD: svaki ogled u kome se čast (definisana kao spiritualni ogled) stavlja na kocku.","TLEILAKS: usamljena planeta Talima, poznata kao otpadnički centar za obučavanje Mentata; izvor 'uvrnutih' Mentata.","T-P: idiom za telepatiju.","TRANS ISTINE: poluhipnotički trans podstaknut jednim od više narkotika 'spektra svesnosti' u kome sitni znaci hotimične neistine postaju očigledni posmatraču u transu istine. (Treba imati na umu: narkotici 'spektra svesnosti' često su fatalni, sem za desenzitovane pojedince sposobne da preinače sastav otrova u sopstvenim telima.)","TRANSVEMIRAC: glavni prenosnik tereta u esnafskom svemirskom transportnom sistemu.","TRONOŽAC SMRTI: prvobitno tronožac iznad kojeg su pustinjski dželati vešali svoje žrtve. Koristi se u značenju: tri člana Čerema koja su se zaklela na istu osvetu.","TUPIL: takozvana 'planeta svetilište' (verovatno nekoliko planeta) za poražene Kuće Carstva. Mesto gde se nalaze poznato je samo Esnafu i ostaje u tajnosti i pod Esnafskim Mirom.","TVORAC: videti Šai-Hulud.","TVORČEVE KUKE: kuke koje se koriste za hvatanje i penjanje na peščanog crva, kao i za upravljanje njime na Arakisu.","U","UDARAČ: kratka motka sa pričvršćenim udaračem na oprugu na jednom kraju. Namena: da se pobode u pesak i počne da 'udara' prizivajući Šai-Huluda. (Videti Šai-Hulud.)","ULEMA: Zensuni doktor teologije.","ULJANA SOČIVA: hufuf ulje koje u stanju statičke tenzije drži polje sile u cevi za gledanje, kao deo sistema za uveličavanje ili nekog drugog sistema za manipulisanje svetlošću. Pošto svaki elemenat sistema može pojedinačno da se podešava u ritmu jednog mikrona, uljno sočivo se smatra za krajnje precizno sredstvo za rukovanje vidljivom svetlošću.","UMA: jedno od bratstava proroka. (Izraz prezira u Carstvu, označava svaku 'divlju' osobu koja upražnjava fanatično predviđanje.)","UROŠNOR: jedan od nekoliko zvukova bez opšteg značenja koje Bene Geserit usađuje u psihe izabranih žrtvava zbog potrebe kontrole. Kada čuje taj zvuk, uslovljena osoba privremeno postaje nepokretna.","USUL: slobodnjački: 'Osnova stuba'.","V","VALAH IX: deveta planeta Laoujina, sedište Škole Majki Bene Geserita.","VALI: neoproban slobodnjački mladić.","VAN-FREJN: galaška reč za 'neposredni stranac', odnosno ne iz tvoje neposredne zajednice; ne od izabranih.","VAROTA: čuveni graditelj baliseta; žitelj Čusika.","VATRENI STUB: jednostavna pirotehnička raketa za signalizaciju preko otvorene pustinje.","VELIKA BUNA: uobičajen naziv za Batlerski Džihad. (Videti Džihad, Batlerski.)","VELIKI DOGOVOR: opšte primirje nastalo zahvaljujući ravnoteži snaga između Esnafa, Velikih Kuća i Carstva. Njegovo glavno pravilo zabranjuje upotrebu atomskog oružja protiv ljudskih bića. Svako pravilo Velikog Dogovora počinje: 'Forma se mora poštovati...'","VELIKE KUĆE: vlasnici planetnih dobara; međuplanetni preduzimači. (Videti Kuća.)","VISOKO VEĆE: uže rukovodstvo Landsrada ovlašćeno da igra ulogu vrhovnog arbitra u sporovima između Kuća.","VODNO BREME: slobodnjački: smrtna obaveza.","VODNA CEV: svaka cev u pustinjskom odelu ili peščanom šatoru koja dovodi pročišćenu vodu u sabirnicu i iz sabirnice do onoga ko nosi pustinjsko odelo.","VODNI ČOVEK: posvećeni Slobodnjak zadužen za obredne dužnosti oko vode i Vode Života.","VODA ŽIVOTA: otrov koji 'prosvetljuje' (videti Časna Majka). Tečnost koju izbacuje peščani crv (videti Šai-Hulud) u trenutku kada se davi, a koja se menja u telu Časne Majke i postaje narkotik što se koristi u siečkoj tau-orgiji. Narkotik 'spektra svesnosti'.","VELIKA MAJKA: rogata boginja, žensko načelo svemira (obično: Majka Svemira), žensko lice muško-žensko-srednjeg trojstva koje su mnoge religije Carstva prihvatile kao svevišnje biće.","VERITE: jedan od narkotika sa Ekaza koji uništava volju. On osobu onemogućuje da laže.","VOZAČ ZAČINA: svaki čovek Dine koji nadzire i upravlja pokretnim mašinama na površini pustinje Arakisa.","VRATA ZA UZMAK ILI PREPREKA ZA UZMAK: (skraćeno: pru-vrata ili pru-prepreka) penta štitnik koji se postavlja da bi zadržao gonioce osoba u bekstvu. (Videti Penta štitnik.)","VRHOVNI PROKTOR: Časna Majka Bene Geserita koja je takođe oblasni direktor benegeseritske škole. (Obično: Bene Geserit sa Vidom.)","Z","ZAČIN: videti melanž.","ZAŠTITNI ZID: planinski geografski masiv na severnim prostranstvima Arakisa koji štiti jednu malu oblast od siline planetnih Koriolis oluja.","ZENSUNI: sledbenici sekte raskola koja se otcepila od učenja Maometa (takozvanog Trećeg Mohameda) oko 1381. pre Esnafa. Zensuni religija poznata je uglavnom po svom isticanju mističnog i vraćanju na 'put otaca'. Većina učenika naimenovala je Ali Ben Ohašija za vođu prvobitnog raskola, ali postoje neki dokazi da je Ohaši bio samo muž koji je tumačio stavove svoje druge žene Nisai.","Ž","ŽETELICA ILI FABRIKA ZA PRERADU ZAČINA: velika (često 120 x 40 m) mašina za iskopavanje začina obično se upotrebljava na bogatim, nekontaminiranim erupcijama melanža. (Često se naziva 'gmizavac' zbog bubolikog tela na samohodnim gusenicama.)"]}