{"index":2,"title":"2.","paragraphs":["Duboko u ljudskoj podsvesti postoji nezajažljiva potreba za logično smišljanim svetom. Ali pravi svet je uvek za jedan korak s one strane logike.","Iz 'Izreka Muad'Diba' princeze Irulan","Sedeo sam naspram mnogih vladara Velikih Kuća, ali nikada nisam video deblju i opasniju svinju od ove, reče u sebi Tufir Havat.","\"Možeš otvoreno da govoriš sa mnom, Havate\", zabrunda Baron. Zavalio se u suspenzorsku stolicu, dok su mu oči obrubljene naslagama sala čkiljile u Havata.","Stari Mentat spusti pogled na sto, koji se nalazio između njega i Barona Vladimira Harkonena, primetivši raskošnost godova na njegovoj površi. Čak je i ovo bila činjenica koju je trebalo imati u vidu prilikom procenjivanja Barona, baš kao i crvene zidove ove privatne odaje za sastanke i slab sladunjav miris koji je lebdeo u vazduhu, prikrivajući miris mošusa.","\"Nisi me nagnao da pošaljem upozorenje Rabanu iz pukog ćefa\", reče Baron.","Havatovo smežurano, staro lice ostade bezizražajno, ne odajući odvratnost koju je osećao. \"Mnoge stvari su mi sumnjive, gospodaru\", reče on.","\"Da. Želim da znam kakvo mesto zauzima Arakis u tvojim sumnjama vezanim za Salusu Sekundus. Ne zadovoljava me da mi samo kažeš da se Car uzbudio zbog izvesne veze između Arakisa i njegove planete-zatvora. Žurno sam otposlao upozorenje Rabanu jedino zato što je glasnik morao da ode s tim svemircem. Rekao si da to ne treba odlagati. Pa, dobro. Ali sada zahtevam objašnjenje.\"","Previše blebeće, pomisli Havat. Nije poput Letoa koji je bio u stanju da mi nešto saopšti podizanjem obrve ili pokretom ruke. Niti je nalik na starog Vojvodu koji je mogao da izrazi celu rečenicu naročitim izgovaranjem samo jedne jedine izgovorene reči. Ovaj je glupak. Uništiti njega predstavljaće uslugu čovečanstvu.","\"Nećeš otići odavde dok mi sve ne objasniš\", reče Baron.","\"Govorite i suviše nezainteresovano o Salusi Sekundus\", reče Havat.","\"To je kažnjenička kolonija\", reče Baron. \"Najgori ološ u galaksiji šalje se na Salusu Sekundus. Šta bi još trebalo da znamo?\"","\"Da su uslovi na kažnjeničkoj koloniji mnogo teži nego bilo gde drugde\", reče Havat. \"Poznato vam je da smrtnost među novim zatvorenicima prelazi šezdeset procenata. Poznato vam je da Car upražnjava tamo sve oblike tlačenja. Sve to vam je poznato i ne postavljate pitanja.\"","\"Car ne dozvoljava Velikim Kućama da pregledaju njegov zatvor\", zabrunda Baron. \"S druge strane, ni on nije zavirivao u moje tamnice.\"","\"A svaka je radoznalost, kada je u pitanju Salusa Sekundus... ah...\" Havat prinese koščat prst ustima, \"...obeshrabrujuća.\"","\"Znači, on se ne ponosi svime što mora tamo da učini!\"","Havat dozvoli da mu jedva primetan osmeh zaigra na tamnim usnama. Oči mu zasvetlucaše pri sjaju svetleće cevi dok je buljio u Barona. \"Nikada se niste zapitali gde Car nabavlja svoje Sardaukare?\"","Baron napući debele usne. To mu crtama lica dade izraz nadurene bebe, a u glasu mu se osećala drskost kada reče: \"Zašto... on regrutuje... kako da kažem, vrbuje i sakuplja vojsku iz...\"","\"Tja!\" obrecnu se Havat. \"Priče koje se čuju o iskorišćavanju Sardaukara nisu puke glasine, zar ne? To su obaveštenja dobijena iz prve ruke od malog broja preživelih koji su se sukobili sa njima, eh?\"","\"Saradaukari su odlični borci, u to nema sumnje\", reče Baron. \"Ali ja smatram da su moje legije...\"","\"Gomila vikendaša u poređenju sa njima!\" progunđa Havat. \"Mislite li da ne znam zašto se Car okrenuo protiv kuće Atreida?\"","\"To ne potpada pod domen tvojih razmišljanja\", opomenu ga Baron.","Zar je moguće da ni on ne zna šta je Cara navelo na to? zapita se Havat.","\"Svaka oblast potpada pod domen mog razmišljanja ako ima veze sa poslom za koji ste me unajmili\", reče Havat. \"Ja sam Mentat. Mentatu se ne uskraćuju obaveštenja ni proračunske linije.\"","Baron ga je posmatrao gotovo pun minut, a zatim reče: \"Izreci ono što moraš, Mentate.\"","\"Car Padišah se okrenuo protiv Kuće Atreida jer su Vojvodini ratni zapovednici Gurni Halek i Dankan Ajdaho obučili borbenu silu - malobrojnu borbenu silu - podjednako dobro kao što su i Sardaukari obučeni. Vojvoda je bio u mogućnosti da poveća svoju vojsku i učini je isto tako moćnom kao što je i Careva.\"","Baron proceni ovo otkriće, pa reče: \"Kakve veze ima Arakis sa ovim?\"","\"Predstavlja izvor regruta već priviknutih na najsurovije životne uslove.\"","Baron zatrese glavom. \"Ne misliš valjda na Slobodnjake?\"","\"Upravo na Slobodnjake.\"","\"Ha! Ali zašto je onda trebalo upozoriti Rabana? Nije preostala ni šačica Slobodnjaka posle Sardaukarskih pokolja i Rabanovog ugnjetavanja.\"","Havat nastavi da zuri u njega bez reči.","\"Nema ih više od šačice\", ponovi Baron. \"Samo prošle godine Raban je pobio šest hiljada Slobodnjaka!\"","Havat je i dalje zurio u njega.","\"A pretprošle godine pobio je devet hiljada\", reče Baron. \"Pre nego što su otišli, Sardaukari mora da su tom broju dodali najmanje dvadeset hiljada.\"","\"Kolike je gubitke imao Raban u protekle dve godine?\" zapita Havat.","Baron protrlja vilicu. \"Pa, regrutovanje mu je zasigurno teško uspevalo. Agenti su mu davali preterana obećanja, ali...\"","\"Da kažemo trideset hiljada okruglo?\" zapita Havat.","\"To bi bilo malo previše\", reče Baron.","\"Baš naprotiv\", odvrati Havat. \"U stanju sam da čitam između redova Rabanovog izveštaja isto tako dobro kao i vi. Sigurno ste dobro razumeli moje izveštaje dobijene od naših agenata.\"","\"Arakis je okrutna planeta\", reče Baron. \"Gubici koje prouzrokuje oluja mogu...\"","\"Obojica znamo broj nastradalih od oluje\", reče Havat.","\"Pa šta ako je izgubio trideset hiljada?\" zapita Baron, a lice mu potamni od uzavrele krvi.","\"Prema vašem vlastitom proračunu\", reče Havat, \"za dve godine on je pobio petnaest hiljada, dok je izgubio dvaput toliko. Kažete da su Sardaukari tom broju dodali još dvadeset hiljada, možda nešto više. A ja sam video prevozne liste za njihov povratak sa Arakisa. Ako su ubili dvadeset hiljada, onda su izgubili gotovo pet za jednoga. Zašto ne želite da se suočite sa ovim brojkama, Barone? Shvatate li šta one znače?\"","Baron progovori hladno odmerenim tonom. \"To je tvoj posao, Mentate. Šta one znače?\"","\"Dao sam vam popis broja stanovnika sieča koji je posetio Dankan Ajdaho\", reče Havat. \"Sve se uklapa. Ako imaju samo dvesta i pedeset takvih siečkih zajednica, onda broj stanovnika iznosi oko pet miliona. Po mojoj slobodnoj proceni, imaju najmanje dvostruko toliko zajednica. Na takvoj planeti populacija je prilično raštrkana.\"","\"Deset miliona?\"","Baronova vilica zadrhta od uzbuđenja.","\"Najmanje.\"","Baron napući debele usne. Okrugle oči su nepomično zurile u Havata. Da li je ovo pravi mentatski proračun? pitao se. Zar je moguće da se niko tome nije dosetio?","\"Nismo uopšte ugrozili njihovu stopu nataliteta\", reče Havat. \"Samo smo iskorenili neke njihove manje uspešne primerke, ostavljajući jake da još više ojačaju... upravo kao na Salusi Sekundus.\"","\"Salusa Sekundus!\" zareža Baron. \"Kakve veze ima to sa Carevom planetom-zatvorom?\"","\"Čovek koji preživi Salusu Sekundus odlazi odatle čvršći od mnogih drugih\", reče Havat. \"Kada tome dodate najbolju vojnu obuku...\"","\"Glupost! Po tebi, ja bih mogao da regrutujem Slobodnjake pošto ih je moj nećak tlačio.\"","Havat progovori blagim glasom: \"Pa zar vi ne ugnjetavate i ostale vaše vojnike?\"","\"Pa... ja... ali...\"","\"Ugnjetavanje je relativna stvar\", reče Havat. \"Vaši borci su mnogo bolji od onih oko njih, eh? Njima je jasno kakva ih neprijatna alternativa čeka ako odbiju da budu vojnici u službi Barona, eh?\"","Baron ne odgovori ništa, gledajući neodređeno pred sebe. Mogućnosti - da li je Raban u neznanju predao Kući Harkonena njeno najjače oružje?","Ubrzo zatim on reče: \"Kako možeš da imaš poverenja u takve regrute?\"","\"Uzimao bih ih u malim grupama, ne većim od voda\", reče Havat. Oslobodio bih ih ugnjetavanja i izolovao sa naročitim obučavaocima koji ih dobro poznaju, po mogućstvu ljudima koji su i sami bili ugnjetavani. Zatim bih im, zapretano u mistiku, utuvio u glavu uverenje da je njihova planeta zaista bila tajno mesto za obučavanje namenjeno stvaranju upravo takvih superiornih bića kao što su oni. I sve vreme bih im pokazivao šta su takva superiorna bića u stanju da steknu: bogat život, divne žene, lepe domove... sve što požele.\"","Baron poče da klima glavom. \"Način na koji Sardaukari žive kod kuće.\"","\"Vremenom regruti dolaze do uverenja da je postojanje jednog takvog mesta kao što je Salusa Sekundus opravdano, zato što ono stvara njih same - elitu. Najobičniji pešadinac Sardaukara živi životom koji je u mnogo čemu ravan životu koji provode članovi Velikih Kuća.\"","\"Kakva ideja!\" prošaputa Baron.","\"Počinjete da delite moje sumnje\", reče Havat.","\"Gde se samo začela jedna takva stvar?\" zapita Baron.","\"Ah, da: gde se začela Kuća Korino? Da li je bilo ljudi na Salusi Sekundus pre nego što je Car poslao tamo prvi kontingent zatvorenika? To čak ni Vojvoda Leto, rođak po ženskoj liniji, nikada nije zasigurno saznao. Takva pitanja nam neće pomoći.\"","U Baronovim očima sevnu misao: \"Da, vrlo pažljivo skrivana tajna. Iskoristili bi svaku zamisao za...\"","\"Šta tu uostalom ima da se skriva?\" zapita Havat. \"Da Car Padišah ima planetu-zatvor? Svi to već odavno znaju. Da je on...\"","\"Grof Fenring!\" uzviknu Baron.","Havat zastade i zagleda se u Barona, zbunjeno se mršteći. \"Šta je s grofom Fenringom?\"","\"Na rođendan mog nećaka, pre nekoliko godina\", reče Baron, \"ta carska prišipetlja, grof Fenring, došao je kao službeni posmatrač i da... ah, zaključi poslovni sporazum između Cara i mene.\"","\"Pa?\"","\"Ja... ah, za vreme jednog od naših razgovora, čini mi se da sam rekao nešto o pretvaranju Arakisa u planetu-zatvor. Fenring...\"","\"Šta ste tačno rekli?\" zapita Havat.","\"Tačno? To je bilo poprilično davno i...\"","\"Gospodaru Barone, ako želite da na najbolji mogući način iskoristite moje usluge, morate mi pružiti odgovarajuća obaveštenja. Zar taj razgovor nije bio snimljen?\"","Baronovo lice potamne od besa. \"Grozan si kao i Piter! Ne dopadaju mi se te...\"","\"Piter nije više sa vama, gospodaru\", reče Havat. \"Kad smo već kod toga, šta se dogodilo Piteru?\"","\"Postao je odveć prisan sa mnom, počeo je previše da sebi dopušta\", reče Baron.","\"Uveravali ste me da se ne lišavate nijednog korisnog čoveka\", reče Havat. \"Da li ćete me se lišiti pretnjama i cepidlačenjem? Govorili smo o onome što ste rekli grofu Fenringu.\"","Baron se lagano pribra. Kada za to dođe vreme, pomisli on, setiću se kako se odnosio prema meni. Da. Setiću se.","\"Samo časak\", reče Baron i u mislima se ponovo vrati na susret u velikoj dvorani. To mu je pomoglo da predoči kupu tišine u kojoj su stajali. \"Rekao sam nešto poput ovoga\", reče Baron. \"Caru je poznato da je izvestan broj ubistava uvek išao naruku poslovima. Imao sam u vidu gubitke među radnom snagom. Zatim sam spomenuo nešto o razmatranju drugačijeg rešenja arakenskog problema i rekao sam da me je Careva planeta-zatvor nadahnula da se ugledam na njega.\"","\"Veštičja krv!\" odbrusi Havat. \"Šta je Fenring na to rekao?\"","\"Počeo je da me ispituje o tebi.\"","Havat se zavali u stolici, zatvori oči i zamisli se. \"Znači, zato su počeli da ispituju Arakis\", reče on. \"Šta je učinjeno, učinjeno je.\" On otvori oči. \"Mora da do sada imaju uhode širom Arakisa. Dve godine!\"","\"Ali, sigurno da moj usputni izveštaj o...\"","\"Ništa nije usputno u očima jednog Cara! Kakva ste uputstva dali Rabanu?\"","\"Samo da bi Arakisu trebalo da ulije strah od nas.\"","Havat zatrese glavom. \"Sada su pred vama dve mogućnosti, Barone. Možete istrebiti urođenike, potpuno ih iskoreniti, ili...\"","\"Da se lišim celokupne radne snage?\"","\"Možda bi vam se više dopalo da vam Car i one Velike Kuće koje je još u stanju da okupi oko sebe zakucaju na vrata, naprave darmar i izdube Giedu Jedan kao šuplju tikvu.\"","Baron osmotri Mentata, a zatim reče: \"Ne bi se usudio!\"","\"Mislite?\"","Baronove usne se zgrčiše. \"Koja je druga mogućnost?\"","\"Dignite ruke od svog dragog nećaka, Rabana.\"","\"Da dig...\", Baron zastade usred reči i zabulji se u Havata.","\"Prestanite da mu šaljete nove trupe i bilo kakvu drugu pomoć. Na poruke mu jedino odgovarajte da ste čuli za njegovu strahovladu koju sprovodi na Arakisu i da nameravate da preduzmete mere kako biste to ispravili čim budete u mogućnosti. Postaraću se da neke od vaših poruka padnu u ruke carskim uhodama.\"","\"Ali, šta će biti sa začinom, prihodima, i...\"","\"Još imamo uhode na Arakisu. Recite Rabanu da ili isporučuje određene količine začina prema vašem naređenju ili će biti smenjen.\"","\"Poznajem svoga nećaka\", reče Baron. \"To će ga samo nagnati da još više ugnjetava stanovništvo.\"","\"Naravno da hoće\", obrecnu se Havat. \"Vi i ne želite da ugnjetavanje sada prestane! Vi jedino želite da vaše ruke ostanu čiste. Pustite da vam Raban izgradi vašu Salusu Sekundus. Ne treba ni da mu šaljete zatvorenike. Ima celokupno stanovništvo koje mu je potrebno. Ako Raban nagoni svoje ljude da ispunjavaju isporuku određene količine začina prema vašem naređenju, onda Car neće morati da sumnja u bilo šta drugo. Začin je dovoljan razlog da se zlostavlja cela planeta. A vi, Barone, nećete pokazati, ni rečju ni delom, da tu postoji i nešto drugo.\"","Baron nije mogao da izbegne prizvuk divljenja u svom glasu. \"Ah, Havate, pravi si pokvarenjak. A kako ćemo doći na Arakis i iskoristiti ono što je Raban pripremio?\"","\"Nema ničeg lakšeg od toga, Barone. Ako svake godine samo malo povećate kvotu u odnosu na proteklu godinu, stvari će tamo brzo dostići stepen usijanja. Proizvodnja će opasti. Moći ćete smeniti Rabana i preuzeti njegovo mesto... da biste doveli stvari u red.\"","\"Uklapa se\", reče Baron. \"Ali ja sam umoran od svega ovoga. Pripremam jednu drugu osobu koja će umesto mene preuzeti Arakis.\"","Havat se zagleda u debelo, okruglo lice koje se nalazilo nasuprot njemu. Stari vojnik-uhoda poče polako da klima glavom. \"Fejd-Rauta\", reče on. \"Znači, zbog njega su sva ta ugnjetavanja. I sami ste veoma podmukli, Barone. Možda bismo mogli da uskladimo ova dva plana. Da. Vaš Fejd-Rauta može otići na Arakis kao njihov spasilac. Može pridobiti svetinu. Da.\"","Baron se osmehnu. A iza njegovog osmeha krilo se pitanje koje je sebi postavio: A kako li se ovo uklapa u Havatove planove?","Shvativši da je razgovor završen, Havat se diže i iziđe iz sobe crvenih zidova. Dok je koračao nije mogao da se oslobodi uznemirujućih nepoznanica koje su se javljale u svakom proračunu vezanom za Arakis. Taj novi religijski vođa na koga je ukazao Gurni Halek sa svog skrovitog mesta među krijumčarima, taj Muad'Dib.","Možda nije trebalo da kažem Baronu da dozvoli procvat ove religije tamo gde to ona smera, čak i među narodom pana i grabena, reče u sebi. Ali dobro je poznata stvar da ugušivanje religije samo dovodi do njenog procvata.","I on se tad priseti Halekovih izveštaja o borbenoj taktici Slobodnjaka. Taktici koja je veoma podsećala na samog Haleka... Ajdaha... pa čak i Havata.","Da li je Ajdaho preživeo? zapita se.","To je bilo beskorisno pitanje. Još nikada se nije zapitao da li je Pol možda preživeo. Znao je da je Baron bio ubeđen da su svi Atreidi mrtvi. Baron je priznao da je benegeseritska čarobnica bila njegovo oružje. A to je jedino moglo značiti da su svi mrtvi - čak i njen vlastiti sin.","Kakvu li je otrovnu mržnju morala da oseća prema Atreidima, pomisli on. Mora da je bila slična mržnji koju ja gajim prema ovom Baronu. Da li će moj udarac biti konačan i potpun kao njen?"]}