{"index":8,"title":"8.","paragraphs":["I dođe dan u trećoj godini Pustinjskog Rata kada se Pol Muad'Dib nađe sam u Pećini Ptica, ispod kisva zastora jedne unutrašnje ćelije. Ležaše tamo kao mrtav, obuzet otkrovenjem Vode Života, a biće mu beše sa one strane granica vremena, hitnuto otrovom što život daje. I tako se ispuni proroštvo da Lisan al-Gaib može biti i mrtav i živ.","'Sabrana predanja Arakisa' princeze Irulan","U polutami koja prethodi svitanju, Čani iziđe iz Habania bazena; do ušiju joj je dopiralo zujanje toptera, što ju je dovezao sa juga, a sada se udaljavao prema skrovitom u nepreglednom pustinjskom prostranstvu. Lična straža pratila ju je na izvesnoj udaljenosti, razmilevši se po stenama grebena u potrazi za mogućim opasnostima - i pružajući sudrugu Muad'Diba, majci njegovog prvenca, ono što je tražila: nekoliko trenutaka osame.","Zašto me je pozvao, upita se ona. Prethodno mi je kazao da moram ostati na jugu sa malim Letoom i Alijom.","Ona podiže skute odore i lako skoči preko jednog izbočenog kamena, obrevši se na stazi koja se uspinjala i koju je samo oko vično pustinji moglo da razabere u tmini. Kamenčići su joj se klizali pod nogama, a ona je igrala po njima, uopšte ne razmišljajući o okretnosti koja je za to bila potrebna.","Penjanje ju je razveseljavalo, odagnavalo strahove koji su se uvukli u nju zbog bešumnog povlačenja pratnje i činjenice da je po nju poslat dragoceni topter. Osećala je kako je obuzima uzbuđenje zbog predstojećeg susreta sa Polom Muad'Dibom, njenim Usulom. Njegovo ime moglo je da predstavlja bojni poklič koji se razleže celom zemljom: Muad'Dib! Muad'Dib! Muad'Dib! Ali za nju je on bio drugi čovek sa drugačijim imenom: otac njenog sina, nežni ljubavnik.","Jedna krupna prilika pojavi se na steni iznad nje, davši joj znak da požuri. Ona ubrza korak. Jutarnje ptice već su se oglašavale i uzletale prema nebu. Istočno obzorje polako je počinjalo da rudi.","Prilika iznad nje nije pripadala njenoj pratnji. Oteim? upita se ona, uočivši poznate kretnje i držanje. Ona se pope do njega, prepoznavši pri porasloj svetlosti široko, pljosnato lice oficira Fedajkina; kapuljača mu je bila zbačena, a filter za usta labavo pričvršćen, kako se to ponekad čini kada se samo nakratko izlazi u pustinju.","\"Požuri\", došapnu joj on i povede je skrovitom pukotinom do tajne pećine. \"Uskoro će se razdaniti\", dodade on, otvorivši joj hermetička vrata. \"Harkoneni su u očajanju slali patrole i u ove oblasti. Ne smeju još da nas otkriju.\"","Uđoše u uski prolaz osvetljen sjajnim kuglama, koji je vodio u Pećinu Ptica. Oteim prođe ispred nje i reče joj: \"Pođi za mnom! Samo brzo.\"","Pohitaše niz prolaz, a zatim kroz nova hermetička vrata, pa niz još jedan prolaz, da bi konačno prošli kroz zastore i obreli se u prostoriji koja je svojevremeno bila Sajadinina ćelija, kada je ova pećina služila za dnevni odmor. Prostirke i jastuci sada su prekrivali pod. Kamene zidove skrivale su istkane draperije sa crvenom figurom sokola. Mali poljski sto sa jedne strane bio je zapretan hartijama, sa kojih se širio miris njihovog začinskog porekla.","Časna Majka sedela je sama naspram ulaza. Ona podiže svoj prodorni pogled, od koga bi neposvećeni zadrhtao.","Oteim sklopi dlanove i reče: \"Doveo sam Čani.\" Zatim se pokloni i iziđe kroz zastore.","Kako da kažem Čani? upita se Džesika.","\"Kako mi je unuk?\" reče ona.","Predstoji nam, dakle, obredno pozdravljanje, pomisli Čani; strahovi joj se ponovo javiše. Gde je Muad'Dib? Zašto nije ovde da me dočeka?","\"Zdravo je i dobro, moja majko\", uzvrati Čani. \"Ostavila sam Haru da se brine o njemu i Aliji.\"","Moja majko, pomisli Džesika. Da, ima pravo tako da me oslovi u formalnom pozdravljanju. Rodila mi je unuka.","\"Čujem da su nam iz Koanua sieča poslali odela na dar\", reče Džesika.","\"Veoma su lepa\", uzvrati Čani.","\"Da li mi je Alija nešto poručila?\"","\"Nije ništa. Ali prilike u sieču sada su znatno bolje otkada su se ljudi saživeli sa neobičnošću njenog statusa.\"","Zašto se sada gnjavimo time? upita se Čani. Neka neodložna hitnja nagnala ih je da pošalju topter po mene, a sada se zamajavamo formalnostima!","\"Moramo da prekrojimo neko odelo za malog Letoa\", reče Džesika.","\"Kako god želite, moja majko\", uzvrati Čani, a onda obori pogled. \"Ima li novosti sa bojnog polja?\" Na licu joj je stajala bezizražajna maska, kako Časna Majka ne bi primetila da se iza pitanja krila, zapravo, brižnost za Pola.","\"Nove pobede\", reče Džesika. \"Raban je izdaleka počeo da nam stavlja do znanja da želi primirje. Ali su mu glasnici vraćeni bez telesne vode. Raban je čak olakšao breme ljudima u nekim selima sinka. Ali odveć je kasno. Ljudima je jasno da je to učinio iz straha od nas.\"","\"Sve ide kako je Muad'Dib kazao\", reče Čani, a onda se zagleda u Džesiku, nastojeći da priguši strahove u sebi. Izgovorila sam njegovom ime, ali ona ništa nije uzvratila. Ne mogu se razabrati osećanja na tom izglačanom kamenu koje ona naziva licem... ali i sama je nekako ukočena. Zašto je tako mirna? Šta se dogodilo sa mojim Usulom?","\"Želela bih da smo na jugu\", reče Džesika. \"Oaze su bile tako lepe kada smo otišle odande. Zar ne žudiš za danom kad će cela planeta biti tako zelena?\"","\"Stvarno je veoma lepo u oazama\", reče Čani. \"Ali, ima mnogo tuge u njima.\"","\"Tuga je cena pobede\", uzvrati Džesika.","Priprema li to ona mene na tugu? upita se Čani, a onda reče: \"Mnoge su žene ostale bez muževa. Zavladala je ljubomora kada se čulo da sam pozvana na sever.\"","\"Ja sam te pozvala\", reče Džesika.","Čani oseti kako joj srce zakuca brže u grudima. Požele da stavi ruke na uši kako ne bi čula ono što predstoji. Pa ipak, uspela je da kaže pribranim glasom: \"Poruku je potpisao Muad'Dib.\"","\"Ja sam je potpisala njegovim imenom i u prisustvu njegovih oficira\", reče Džesika. \"Učinila sam tu sabotažu zato što je bilo neophodno.\" Istovremeno, kroz glavu joj prolete: Hrabra je žena mog Pola. Drži se izvrsno čak i kada je strah gotovo nadvlada. Da. Baš takva nam je sada potrebna.","U Čaninom glasu osetio se tek slabašan prizvuk utučenosti kada je rekla: \"Možete mi sada reći ono što se mora kazati.\"","\"Potrebna si mi ovde da bi mi pomogla da oživim Pola\", reče Džesika, pomislivši pri tom: Tu smo! Predočila sam joj stvar u pravoj svetlosti. Oživeti. Sada zna da je Pol živ i da se nalazi u opasnosti. Bila je dovoljna samo jedna reč da joj to stavim do znanja.","Čani je bio potreban samo trenutak da se primiri, a onda reče: \"Šta je to čime mogu da pomognem?\" Jedva je suzbila želju da poleti prema Džesiki, da je protrese i krikne: Vodite me k njemu! Ali, uspela je da se obuzda i da bez reči sačeka odgovor.","\"Podozrevam\", reče Džesika, \"da su Harkoneni uspeli da ubace agenta među nas, koji je otrovao Pola. To je jedino prihvatljivo objašnjenje. Otrov je krajnje neobičan. Ispitala sam mu krv što sam bolje umela, ali ga nisam otkrila.\"","Čani se pomeri napred, a onda pade na kolena. \"Otrov? Da li pati? Mogu li...\"","\"U nesvesti je\", reče Džesika. \"Životni procesi su mu tako usporeni da se mogu otkriti tek najtananijim tehnikama. Naježim se pri pomisli šta bi se dogodilo da ga je pronašao neko drugi, a ne ja. Nevičnom oku izgledao bi potpuno mrtav.\"","\"Postojali su još neki razlozi pored uviđavnosti zbog kojih ste me pozvali\", reče Čani. \"Poznajem vas, Časna Majko. Šta je to što smatrate da ja mogu učiniti, a što vi ne možete?\"","Hrabra je, ljupka i... ah-h-h... perspektivna, pomisli Džesika. Od nje bi postala dobra Bene Geserit.","\"Čani\", reče Džesika, \"možda ćeš teško u to poverovati, ali ne znam tačno zašto sam poslala po tebe. Bio je to instinkt... elementarna intuicija. Naprosto mi je sinula misao: 'Pošalji po Čani.'\"","Po prvi put Čani ugleda tugu u Džesikinom izrazu lica, u prodornom pogledu koji više nije bio kadar da prikrije bol.","\"Preduzela sam sve što sam umela\", reče Džesika. \"Sve... čak i daleko više od onoga što se obično pod tim podrazumeva. Pa ipak... nisam uspela.\"","\"Da li je moguće\", upita Čani, \"da ga je izdao stari drug Halek?\"","\"Nije Gurni\", reče Džesika.","U te dve reči bio je sadržan čitav razgovor; poricanje bez oklevanja iskazano je - Čani je to shvatila - posle temeljitog pretresanja, ogleda... prisećanja starih pogrešaka.","Čani se podiže na noge i ispravi odoru, prljavu od pustinje. \"Povedite me k njemu\", reče ona.","Džesika ustade i krenu kroz zastore na levom zidu.","Čani pođe za njom i ubrzo se obre u prostoriji koja je nekada očigledno služila kao skladište, a čiji su kameni zidovi sada bili prekriveni gustim draperijama. Pol je ležao na poljskom madracu duž naspramnog zida. Crna odora pokrivala ga je do prsa, a ruke su mu se nalazile napolju, opružene duž bokova. Izgledalo je da je nag pod odorom. Koža na gornjem, nepokrivenom delu tela bila mu je voštana i nekako kruta. Ništa se na njemu nije micalo.","Čani obuzda želju da jurne napred i da se baci preko njega. Misli joj najednom skrenuše prema sinu - Letou. Tog trenutka shvati da se i Džesika svojevremeno suočila sa istom stvari: mužu joj je pretila smrt, a ona je grozničavo razmišljala o tome kako da spase mladog sina. To uviđanje najednom je poveza sa starijom ženom i Čani potapša Džesiku po ruci. Stisak kojim joj je uzvratila bio je bolno snažan.","\"Živ je\", reče Džesika. \"Uveravam te da je živ. Ali nit njegovog života tako je tanana da se jedva može uočiti. Među vođama se već čuju mrmljanja da iz mene govori majka, a ne Časna Majka, da mi je sin mrtav i da ne želim da prepustim njegovu vodu plemenu.\"","\"Koliko je već u ovom stanju?\" upita Čani. Ona skide ruku sa Džesike i zakorači dublje u prostoriju.","\"Tri nedelje\", uzvrati Džesika. \"Provela sam gotovo celu sedmicu pokušavajući da ga oživim. Bilo je sastanaka, argumenata... istraživanja. A onda sam poslala po tebe. Fedajkini izvršavaju moja naređenja, inače ne bih mogla da odugovlačim sa...\" Ona ovlaži usne jezikom, posmatrajući kako Čani prilazi Polu.","Čani se zaustavi nad njim i zagleda u meku, mladalačku bradu koja mu je uokvirila lice, a zatim skliznu pogledom preko visokih veđa, istaknutog nosa, zaklopljenih očiju - sve je izgledalo tako spokojno u tom stanju krutog počinka.","\"Kako uzima hranu?\" upita Čani.","\"Zahtevi tela tako su mu mali da mu još nije potrebna nikakva hrana\", reče Džesika.","\"Koliko ljudi zna o ovome?\" upita ponovo Čani.","\"Samo njegovi najbliži savetnici, nekoliko vođa, Fedajkini i, razume se, onaj ko mu je dao otrov.\"","\"Trovač nije ostavio nikakvog traga?\"","\"Ne, ali nismo ni tragali za njim\", reče Džesika.","\"Šta kažu Fedajkini?\" upita Čani.","\"Veruju da se Pol nalazi u svetom transu, da prikuplja svetu snagu pre odlučujuće bitke. Ja sam ih na to navela.\"","Čani se spusti na kolena pokraj madraca i naže se nad Polovo lice... ali postojao je samo začin, sveprisutan začin, čiji je miris prožimao celokupan život Slobodnjaka. Pa ipak...","\"Niste naviknuti na začin kao mi\", reče Čani. \"Da li ste ispitali mogućnost da mu se telo pobuni protiv prevelike koncentracije začina u ishrani?\"","\"Alergijske reakcije su sve negativne\", reče Džesika.","Ona zaklopi oči, koliko da bi začas odagnala ovaj prizor, ali i zato što je najednom postala svesna vlastitog umora. Koliko sam već dugo bez sna? upita se ona. Veoma dugo.","\"Kada menjate Vodu Života\", reče Čani, \"činite to u sebi pomoću unutrašnje svesnosti. Jeste li upotrebili tu svesnost da mu ispitate krv?\"","\"Normalna slobodnjačka krv\", reče Džesika. \"Potpuno prilagođena ovdašnjem životu i ishrani.\"","Čani se pridiže u čučeći položaj. Dok je posmatrala Polovo lice, strahovi počeše da čile iz nje. Bio je to trik koji je naučila posmatrajući Časne Majke. Vreme se moglo podvesti u službu uma. Valjalo je naprosto usredsrediti punu pažnju.","Konačno, Čani reče: \"Postoji li tvorac ovde?\"","\"Ima ih nekoliko\", uzvrati Džesika pomalo uznemirenim glasom. \"Nismo bez njih u ovo vreme. Svaka pobeda nalaže blagosiljanje. Svaka svetkovina pre napada...\"","\"Ali Pol Muad'Dib držao se po strani od tih ceremonija\", reče Čani.","Džesika klimnu glavom, setivši se protivurečnih osećanja svoga sina prema začinskoj drogi i proročkoj svesnosti koju je ona izazivala.","\"Otkud to znaš?\" upita Džesika.","\"Priča se.\"","\"Mnogo se priča\", uzvrati Džesika oporim glasom.","\"Dajte mu sirovu vodu tvorca\", reče Čani.","Džesika se ukruti na zapovednički ton Čaninog glasa, a onda uoči snažnu usredsređenost mlade žene i reče: \"Odmah.\" Zatim iziđe kroz zastore da pošalje majstore vode.","Čani ostade da sedi i netremice gleda Pola. Ako je pokušao da to učini, pomisli ona. A to bi sasvim ličilo na njega...","Džesika kleče pokraj Čani, držeći u ruci jedan pljosnat logorski vrč. Snažan miris otrova zapahnu Čanine nozdrve. Ona zamoči prst u tečnost, pa ga prinese Polovom nosu.","Koža oko pregiba njegovog nosa malo se nabora. Nozdrve se polako raširiše.","Džesika zaustavi dah.","Čani dodirnu ovlaženim prstom Polovu gornju usnu.","On udahnu dugo i isprekidano.","\"Šta se događa?\" upita Džesika.","\"Budite mirni\", reče Čani. \"Morate pretvoriti malo ove svete vode. Brzo!\"","Ne pitajući ništa, zato što je prepoznala ton svesnosti u Čaninom glasu, Džesika podiže vrč do ustiju i otpi mali gutljaj.","Polove oči se otvoriše i on pogleda Čani.","\"Nema potrebe da se promeni Voda\", reče on. Glas mu je bio slab, ali siguran.","Držeći još tečnost u ustima, Džesika oseti kako joj telo samo reaguje i ona gotovo automatski promeni otrov. Obuzeta lakim ushićenjem koju je ova ceremonija uvek pobuđivala u njoj, ona dokuči kako se život budi u Polu i kako deluje na sva njena čula.","I u tom trenutku shvati!","\"Pio si svetu vodi!\" uzviknu ona.","\"Samo jednu kap\", reče Pol. \"Samo... kapljicu.\"","\"Kako si mogao da učiniš jednu takvu glupost?\" upita ga ona.","\"On vam je sin\", reče Čani.","Džesika joj uputi prek pogled.","Redak osmeh, topao i pun razumevanja, zatitra na Polovim usnama. \"Slušaj moju voljenu\", reče on. \"Poslušaj je, majko. Ona zna.\"","\"Ono što drugi mogu, on mora\", reče Čani.","\"Kada mi se kap našla u ustima, kada sam shvatio šta mi čini, onda mi je postalo jasno da ću moći da uradim ono što si i ti uradila\", reče on. \"Tvoji benegeseritski proktori govore o Kvizac Haderahu, ali oni čak ni ne slute na kojim sam sve mestima bio. Za samo nekoliko minuta...\", poče on, ali zastade, uputivši Čani začuđen i namrgođen pogled. \"Čani? Otkud ti ovde? Trebalo bi da se nalaziš u... Zašto si ovde?\"","On pokuša da se podigne na laktove, ali ga Čani blago gurnu natrag.","\"Molim te, Usule\", reče ona.","\"Osećam se veoma slabim\", uzvrati on. Pogled mu prošeta po prostoriji. \"Koliko sam već ovde?\"","\"Tri nedelje si se nalazio u tako dubokoj komi da je iskra života gotovo zgasla u tebi\", reče Džesika.","\"Ali, bilo je... dogodilo se pre samo nekoliko trenutaka i...\"","\"Nekoliko trenutaka za tebe - tri nedelje straha za mene\", reče Džesika.","\"U pitanju je bila samo jedna kap, ali sam je pretvorio\", reče Pol. \"Promenio sam Vodu Života.\" Pre nego što su Čani i Džesika stigle da ga spreče, on zamoči ruku u vrč, koji je odložen na pod pokraj madraca, zahvati tečnost u dlan i ispi je.","\"Pole!\" kriknu Džesika.","On je zgrabi za ruku, pogleda je sa mrtvačkim izrazom na licu i oseti kako je preplavljuje njegova svesnost.","Spoj nije bio tako nežan, tako potpun, tako sveobuhvatan kao sa Alijom ili Starom Časnom Majkom u pećini... ali bio je spoj: uzajamnost čula celokupnih bića. Protresao ju je, oslabio - i ona se trže u sebi, uplaši ga se.","\"Govorila si mi o jednom mestu do koga ne možeš dopreti\", reče on. \"Pokaži mi to mesto sa kojim se Časne Majke ne mogu suočiti.\"","Ona odmahnu glavom, užasnuta i samom pomišlju na to.","\"Pokaži mi!\" naredi on.","\"Ne!\"","Ali nije mu mogla odoleti. Prisiljena njegovom užasnom snagom, ona zaklopi oči i dovede ih u žižu u sebi - u žižu koja se nalazila u tmini.","Polova svest zaplovi kroz nju i oko nje, a onda se obre u tami. Za tren je bacila mutan pogled prema tom mestu, pre no što joj je um ustuknuo pred užasom. Uopšte ne znajući zašto, ona oseti kako joj je celo telo zadrhtalo pred onim što je videla - oblast gde je vetar duvao, a munje sevale, gde su se prstenovi svetlosti širili i sažimali, gde su nizovi nabreklih, belih obličja proticali iznad, ispod i oko svetlosti, vođeni tminom i vetrom niotkuda.","Konačno, ona otvori oči i ugleda Pola kako je posmatra. Još joj je držao ruku, ali užasnog spoja je nestalo. Džesika primiri drhtanje. Pol joj spusti ruku. Učinilo joj se kao da joj je izmaknut neki oslonac. Ona se zatetura i sigurno bi pala da Čani nije pritrčala i prihvatila je.","\"Časna Majko!\" uzviknu Čani. \"Šta vam je?\"","\"Umorna sam\", prošaputa Džesika. \"Veoma... umorna.\"","\"Hodite\", reče Čani. \"Sedite ovde.\" Ona pomože Džesiki da se spusti na jedan jastuk pored zida.","Pomoć mladih, snažnih ruku veoma je prijala Džesiki. Ona se osloni na Čani.","\"Je li stvarno video Vodu Života?\" upita Čani, oslobodivši se Džesikinog zagrljaja.","\"Video je\", prošaputa Džesika. U glavi joj je sve još bučalo od kontakta. Činilo joj se da je stupila na čvrsto tle posle mnogo nedelja provedenih na nemirnom moru. Osećala je staru Časnu Majku u sebi... kao i sve ostale, koje su se razbudile i zasipale je pitanjima: Šta je bilo? Šta se dogodilo? Gde je to mesto?","A kroz sve to provlačilo se shvatanje da joj je sin Kvizac Haderah, onaj koji može biti na mnogo mesta odjednom. On je predstavljao otelotvorenje benegeseritskog sna. A to joj nije davalo mira.","\"Šta se dogodilo?\" upita Čani.","Džesika odmahnu glavom.","Pol reče: \"U svakom od nas postoji drevna snaga koja daje i drevna snaga koja uzima. Muškarac se bez mnogo teškoća suočava sa mestom u sebi gde obitava snaga što daje, ali gotovo je nemoguće da vidi snagu što uzima, a da se pri tom ne promeni u nešto što više nije čovek. Sa ženom je situacija obrnuta.\"","Džesika podiže pogled i vide kako je Čani posmatra, slušajući Pola.","\"Shvataš li me, majko?\" upita Pol.","Mogla je samo da klimne glavom.","\"Te stvari u nama toliko su stare\", nastavi Pol, \"da se nalaze u svakoj pojedinačnoj ćeliji naših tela. Takve sile nas oblikuju. Možeš sama sebi reći: 'Da, jasno mi je kako je to moguće.' Ali kada zaviriš u sebe i nezaštićen se suočiš sa sirovom snagom, shvataš gde te vreba opasnost. Shvataš da te ona može savladati. Najveća opasnost po onoga koji daje jeste snaga što uzima. Podjednako je lako biti nadvladan davanjem i uzimanjem.\"","\"A ti, sine moj\", upita Džesika, \"spadaš li ti u one koji daju ili koji uzimaju?\"","\"Ja sam tačka oslonca\", uzvrati on. \"Ja ne mogu da uzmem a da ne dam, niti mogu da dam a da ne...\" On zastade, pogledavši prema zidu sa desne strane.","Čani oseti kako je dah promaje pomilova po obrazima, okrenu se i spazi kako se zastori zaklapaju.","\"Bio je Oteim\", reče Pol. \"Prisluškivao je.\"","Prihvativši ove reči, Čani oseti dejstvo izvesnog dela proroštva koje je ključalo u Polu, dokučivši ono što će tek doći kao ono što se već dogodilo. Ostali će razglasiti priču, sve dok ona ne postane plamen nad celom zemljom. Pol Muad'Dib nije kao ostali ljudi, pričaće oni. Nema više nikakve sumnje. On jeste čovek, ali poseduje moć da vidi kroz Vodu Života kako to čine Časne Majke. On je stvarno Lisan al-Gaib.","\"Video si budućnost, Pole\", reče Džesika. \"Reci nam šta si video?\"","\"Nije to bila budućnost\", uzvrati on. \"Video sam Sada.\" On se s naporom pridiže u sedeći položaj i mahnu Čani da mu nije potrebna pomoć, pošto je ona ustala da ga pridrži. \"Svemir oko Arakisa pun je esnafskih brodova.\"","Džesika zadrhta kad oseti sigurnost u njegovom glasu.","\"Dolazi lično Car Padišah\", nastavi Pol, bacivši pogled prema kamenom plafonu ćelije. \"Već je tu sa svojom omiljenom Istinozborkom i pet legija Sardaukara. U blizini je i stari Baron Vladimir Harkonen, uz koga su Tufir Havat i sedam brodova punih regruta koje je skupio s konca i konopca. Svaka Velika Kuća ima svoje udarne jedinice iznad nas... i svi čekaju.\"","Čani odmahnu glavom nesposobna da odvoji pogled od Pola. Njegova neobičnost, jednoličan ton glasa, način na koji je gledao kroz nju - sve ju je to ispunjavalo strahopoštovanjem.","Džesika pokuša da proguta knedlu kroz suvo grlo, a onda reče: \"A šta to čekaju?\"","Pol je pogleda. \"Dopuštenje Esnafa da se spuste. Esnaf neće ostaviti na Arakisu bilo koju silu koja se spusti bez njegove dozvole.\"","\"Esnaf nas štiti?\" upita Džesika.","\"Štiti! Esnaf je sam to prouzrokovao, šireći priče o tome šta činimo ovde i smanjujući cenu za prevoz trupa u toj meri da je čak i najsiromašnija kuća mogla da dođe na naš prag i kao lešinar sačeka dozvolu da nas opljačka.\"","Džesika uoči da u Polovom glasu nema ogorčenosti i to je dovede u nedoumicu. Nije sumnjala u njegove reči - posedovale su isti naboj kao i one noći kada je otkrio stazu budućnosti koja ih je dovela među Slobodnjake.","Pol duboko udahnu vazduh i reče: \"Majko, moraš nam promeniti nešto Vode. Potreban nam je katalizator. Čani, pošalji izviđački odred... da pronađe prezačinsku masu. Ako Vodom Života prelijemo prezačinsku masu, znaš li šta će se dogoditi?\"","Džesika odmeri sinovljeve reči i najednom shvati njihov smisao. \"Pole!\" prodrhta ona.","\"Voda Smrti\", reče on. \"Rasejaće smrt među malim tvorcima; uništiće vektor životnog ciklusa koji obuhvata začin i tvorce. Arakis će se pretvoriti u istinsku pustoš - bez začina i bez tvoraca.\"","Čani stavi ruku na usta, ostavši nema pred bogohuljenjem koje je naviralo iz Polovih usta.","\"Onaj ko može da uništi jednu stvar ima pravu kontrolu nad njom\", reče Pol. \"Možemo da uništimo začin.\"","\"Šta zadržava Esnaf?\" prošaputa Džesika.","\"Oni tragaju za mnom\", reče Pol. \"Imaj to na umu! Najbolji navigatori Esnafa, ljudi koji su u stanju da proniknu kroz vreme i pronađu najbezbedniji kurs za najbrže transvemirce, svi oni tragaju za mnom... ali ne mogu da me pronađu. Kako samo drhte! Znaju da ovde imam njihovu tajnu!\" Pol ispruži šake skupljene u zdelu. \"Bez začina su slepi!\"","Čani nekako dođe do glasa. \"Kazao si da to vidiš sada!\"","Pol ponovo leže, istražujući rasprostrtu sadašnjost, čije su se granice pružale u budućnost i u prošlost; sve teže je osećao puni upliv svesnosti, pošto je začinsko prosvetljenje počelo da jenjava.","\"Izvršite ono što sam naredio\", reče on. \"Budućnost postaje u podjednakoj meri zbrkana za Esnaf i za mene. Linije vizije se sužavaju. Sve se stiče u žižu ovde gde je začin... gde se pre nisu usudili da se umešaju... jer je, umešati se, značilo izgubiti ono što su morali da imaju. Ali sada ih je obuzeo očaj. Svi putevi vode u tamu.\""]}