{"index":12,"title":"NAPOMENE UZ ŠESTU PRIČU","paragraphs":["Ako postoji ikakva sumnja u pogledu porekla ostalih priča u legendi, u ovu se uopšte ne može sumnjati. Ovde, u šestoj priči, nalazimo nesumnjiva obeležaja psećeg pripovedanja. Ona se odlikuje onom dubljom emocionalnom vrednošću, velikom pažnjom posvećenom etičkim pitanjima koja se naglašavaju u svim drugim psećim mitovima.","Pa ipak, za čudo, Tiž baš u ovoj priči nalazi najvredniji dokaz o postojanju ljudske vrste. Ovde, ističe on, imamo dokaz da su psi pričali baš ove iste priče oko rasplamsale vatre dok su sedeli i razgovarali o čoveku koji je sahranjen u Ženevi ili je otišao na Jupiter. Ovde nam se, kaže on, priča o prvom prodoru pasa u koblijske svetove, njihovom prvom koraku ka razvoju životinjskog bratstva.","On misli da ovde takođe imamo dokaz o tome da je čovek bio još jedna savremena vrsta koja je donekle išla putem civilizacije zajedno sa psima. Ne možemo sigurno znati, kaže Tiž, da li je nesreća koja je ovde opisana baš ona nesreća koja je stvarno uništila čoveka. On priznaje da je tokom vekova priča, onakva kakvu je mi danas znamo, ulepšavana i doterivana. Ali ona pruža, navodi on, valjan i opipljiv dokaz o tome da se neka nesreća sručila na ljudsku vrstu.","Rouver, koji ne priznaje činjenički dokaz koji vidi Tiž, veruje da pripovedač u ovoj priči dovodi do logičnog kraja civilizaciju kakvu je razvio čovek. Nijedna civilizacija ne može preživeti bez bar jednog širokog cilja, bez izvesne usađene stabilnosti, i to je, veruje Rouver, poruka koju priča treba da prenese.","I ovoj priči čovek se tretira sa izvesnom nežnošću koja mu se ne ukazuje ni u jednoj drugoj. On je u jedan mah usamljeno i jadno stvorenje, pa ipak na neki način veličanstveno. Sasvim je tipično za njega da na kraju napravi veliki gest, da po cenu samouništenja kupi božanstvenost.","Ipak, obožavanje koje mu ukazuje Ebenezer ima u sebi izvestan uznemirujući prizvuk, koji je postao izvor naročito ogorčenih rasprava među proučavaocima legende.","Bauns, u svojoj knjizi Mit o čoveku, postavlja ovo pitanje: da je čovek pošao drugim putem, zar ne bi možda vremenom postao isto tako velik kao pas?","To je, možda, pitanje koje su sebi prestali da postavljaju mnogi čitaoci legende."]}