{"index":15,"title":"7. EZOP","paragraphs":["Siva senka klizila je stenovitim grebenom uputivši se jazbini cvileći sama za sebe, osujećena i gorko razočarana - jer su reči zatajile.","Kosi sunčevi zraci ranog popodneva ocrtavali su lice i glavu i telo, nejasne i mračne kao jutarnja izmaglica koja se diže iz čaruge.","Odjednom se greben odseče i senka se zaustavi, zbunjena, zgrčena uza stenoviti zid - jer jazbine nije bilo. Greben je nestao pre nego što je došla do jazbine!","Okrete se u krug kao zavitlan bič, pogleda unazad preko doline. I reka je imala sasvim pogrešan tok. Tekla je bliže strmom predgorju nego ranije. Jedno lastavčje gnezdo bilo je na stenovitom zidu, a tu pre nikada nije bilo lastavčjeg gnezda.","Senka se ukoči i čupavi pipci na ušima joj se uspraviše istražujući vazduh.","Ima života! Njegov slab miris osećao se u vazduhu, njegov dodir treperio je preko pustih prevoja brda koja su se ređala jedno za drugim.","Senka se pokrenu, uspravi se i otplovi grebenom.","Nije bilo jazbine i reka je bila drukčija, a uz liticu je bilo prilepljeno lastino gnezdo.","Senka zadrhta, zabalavi.","Jedan drukčiji svet - drukčiji u mnogom pogledu. Svet toliko pun života da bruji i u samom vazdahu. Pun živih bića, možda, koja ne mogu da trče toliko brzo niti tako dobro da se skrivaju.","Vuk i medved se sretoše ispod velikog hrasta i zastadoše da utucaju vreme.","\"Čujem\", reče Lupus, \"da ima ubijanja.\"","Meda zamumla. \"Čudno neko ubijanje, brate. Mrtvi, ali nisu pojedeni.\"","\"Simbolično ubijanje\", reče vuk.","Meda zavrte glavom. \"Nemoj mi reći da postoji tako nešto kao simbolično ubijanje. Ova nova psihologija kojoj nas uče psi ide pomalo i suviše daleko. Kada se ubija, to je ili iz mržnje ili zbog gladi. Ne bi me uhvatio da ubijam nešto što ne jedem.\"","Požuri da se ispravi. \"Ne da ja ubijam, brate. Ti to znaš.\"","\"Naravno da ne ubijaš\", reče vuk.","Meda lenjo zatvori svoje očice, otvori ih i zažmiri. \"Ne, znaš, da baš s vremena na vreme ne prevrnem poneki kamen i ne smažem kojeg mrava.\"","\"Ne verujem da bi psi to smatrali ubijanjem\", reče mu ozbiljno Lupus. \"Insekti su malo drukčiji od životinja i ptica. Niko nam nikada nije rekao da ne smemo ubijati insekte.\"","\"Tu grešiš\", reče Meda. \"Kanoni to kažu vrlo jasno. Ne smeš uništavati život. Ne smeš oduzimati život drugome.\"","\"Da, valjda kažu\", priznade vuk skrušeno. \"Mislim da si u tome u pravu, brate. Ali čak ni psima nije toliko zapelo za tako nešto kao što su insekti. Pa, znaš da stalno pokušavaju da naprave bolji prašak protiv buva. A za šta je prašak za buve, pitam te ja. Naravno, za ubijanje buva. Eto za šta je. A buve su život. Buve su živa bića.\"","Meda besno zamahnu za malom zelenom muvom koja mu prozuja ispred njuške.","\"Idem do hranilišta\", reče vuk. \"Hićeš da pođeš sa mnom?\"","\"Nisam gladan\", reče medved. \"A malo si i poranio. Još nije vreme za jelo.\"","Lupus prevuče jezikom preko gubice. \"Ja tamo ponekad samo navratim, onako kao slučajno, a dežurni vebster mi da ponešto.\"","\"Moraćeš da pripaziš\", reče Meda. \"Ne daje ti on ponešto ni za šta. Tu se nešto krije. Ne verujem ja tim vebsterima.\"","\"Ovaj je dobar\", izjavi vuk. \"Drži hranilište, a ne mora. To bi mogao da radi svaki robot. Ali on je došao i tražio taj posao. Dosadilo mu da se muva po onim prikrpljenim kućama bez ikakvog posla osim da se igra. I tako sedi tamo i smeje se i priča, baš kao da je neki od nas. Taj Piter je dobar drugar.\"","Medved zabrunda sebi u bradu. \"Jedan pas mi reče da Dženkins tvrdi da se oni uopšte i ne zovu vebster. Kaže da nisu vebsteri. Kaže da su ljudi...\"","\"Šta je to ljudi?\" upita Lupus.","\"Pa, baš sam to govorio. To je ono što Dženkins kaže...\"","\"Dženkins je\", izjavi Lupus, \"već toliko ostario da je sav spetljan. I suviše mnogo pamti. Mora biti i svih hiljadu godina.\"","\"Sedam hiljada\", reče medved. \"Psi se spremaju da mu prirede veliku rođendansku proslavu. Prave mu novo telo za poklon. Ono staro mu se već otrcalo - svakih mesec-dva ide na opravku.\"","Medved mudro zanjiha glavom. \"Sve u svemu, Lupuse, psi su mnogo učinili za nas. Postavili hranilišta, poslali po zemlji medicinske robote i sve drugo. Baš prošle godine užasno me boleo zub...\"","Vuk ga prekide. \"Ali ta hranilišta bi mogla biti bolja. Tvrde da je kvasac isto što i meso, da ima istu kaloričnu vrednost i sve. Ali nema ukus mesa...\"","\"Kako to znaš?\" upita Meda.","Vukova zbunjenost trajala je samo delić sekunde. \"Pa... pa, po pričanju moga dede. Strašan matori antihrist, taj moj deda. Malo-malo pa je za sebe dobavljao divljač. Pričao mi je kakav ukus ima crveno meso. Ali onda nisu imali toliko čuvara kao danas.\"","Meda zatvori oči, pa ih opet otvori. \"Pitam se kakav je ukus ribe\", reče on. \"Ima jedno jato pastrmki tamo dole u Borovom potoku. Posmatrao sam ih. Mogao bih lako da zavučem šapu i izvučem koju.\"","Žurno dodade. \"Naravno da to nikad nisam učinio.\"","\"Naravno da nisi\", reče vuk.","Jedan svet, pa onda drugi, ređaju se u lancu. Jedan svet koji gazi za petama drugoga, koji se vuče odmah ispred njega. Sutra jednog sveta, danas drugog sveta. A juče je sutra i sutra je prošlost.","Samo što nema prošlosti. Nema prošlosti, osim ćudljivog sećanja koje kao biće na krilima noći uleti u tamu duha. Nema prošlosti do koje bi se moglo stići. Nema slika na zidu vremena. Nema filma koji bi se mogao pustiti unazad da bi se videlo šta je nekad bilo.","Džošua ustade i otrese se, sede i počeša se. Ikabod je ukrućeno sedeo za stolom, lupkajući metalnim prstima.","\"Zapinje\", reče robot. \"Tu ništa ne možemo učiniti. Faktori sprečavaju. Ne možemo putovati u prošlost.\"","\"Ne\", reče Džošua.","\"Ali\", reče Ikabod, \"znamo gde su kobli.\"","\"Da\", reče Džošua, \"znamo gde su kobli. A možda možemo i stići do njih. Sada znamo kojim putem da krenemo.\"","Jedan put je bio otvoren, ali drugi je bio zatvoren. Ne zatvoren, naravno, jer nikada nije ni postojao. Jer nije uopšte ni bilo prošlosti, nikada je nije bilo, nije bilo mesta za nju. Tamo gde je trebalo da bude prošlost bio je drugi svet.","Kao dva psa koji jedan za drugim idu po tragu. Jedan pas iskorači, drugi ukorači. Kao dug, beskrajan niz kugličnih ležaja koji se kotrljaju jednim usečenim putem gotovo se dodirujući, ali ne sasvim. Kao karike beskrajnog lanca koji se okreće na točku sa milijardu milijardi zubaca.","\"Zakasnili smo\", reče Ikabod pogledavši na sat. \"Treba da se spremamo za Dženkinsovu proslavu.\"","Džošua se opet strese. \"Da, mislim da treba. To je veliki dan za Dženkinsa, Ikabode. Pomisli samo... sedam hiljada godina.\"","\"Ja sam se doterao od glave do pete\", reče ponosno Ikabod. \"Izglancao sam se jutros, ali ti treba da se očešljaš. Sav si se zamrsio.\"","\"Sedam hiljada godina\", reče Džošua. \"Ne bih želeo da živim toliko dugo.\"","Sedam hiljada godina i sedam hiljada svetova koji stupaju jedan za drugim po tragu. Mada će biti i više od toga. Po jedan svet na dan. Trista šezdeset pet puta sedam hiljada. Ili možda po jedan svet svakog minuta. Ili čak možda po svet na svaku sekundu. Jedna sekunda je široka - dovoljno široka da razdvoji dva sveta, dovoljno velika da u sebi drži dva sveta. Tri stotine šezdeset pet puta sedam hiljada puta dvadeset četiri puta šezdeset puta šezdeset...","Široka stvar, i konačna stvar. Jer prošlosti nema. Nema povratka. Nema odlaženja unazad da bi se saznalo o stvarima o kojima Dženkins govori - stvarima koje bi mogle biti istina ili naopako sećanje, sećanje izvitopereno razdobljem od sedam hiljada godina. Nema povratka da bi se proverile maglovite legende koje govore o jednoj kući i porodici vebstera i o zapečaćenoj kupoli ništavila koja leži šćućurena u planinama daleko preko mora.","Ikabod krenu prema njemu sa češljem i četkom, a Džošua se izmigolji.","\"Nemaj brige\", reče Ikabod, \"neću te povrediti.\"","\"Prošli put\", reče Džošua, \"umalo da me živog odereš. Lakše malo sa tim zupcima.\"","Vuk je došao, očekujući užinu između obeda, ali ona se nije pojavljivala, a on je bio i suviše učtiv da pita. Zato je sada sedeo sa bujnim repom pažljivo složenim oko nogu, gledajući Pitera kako radi nešto nožem na tankoj palici.","Fatso, veverica, spade sa grane nadvijenog drveta i spusti se na Piterovo rame.","\"Šta ti je to?\" zapita.","\"Štap za bacanje\", reče Piter.","\"Možeš da baciš koji god hoćeš štap\", reče vuk. \"Ne treba ti ukrašen za bacanje. Možeš da uzmeš bilo koji štap i da ga baciš.\"","\"Ovo je nešto novo\", reče Piter. \"Nešto što sam ja izmislio. Nešto što sam ja napravio. Ali ne znam šta je.\"","\"Nema imena?\" upita Fatso.","\"Još ne\", reče Piter. \"Moraću da ga izmislim.\"","\"Ali\", vuk je bio uporan, \"štap možeš da baciš. Možeš da baciš koji god hoćeš štap.\"","\"Ne toliko daleko\", reče Piter. \"Niti tako snažno.\"","Piter protrlja palicu među prstima, osećajući njenu glatku okruglinu, podiže je da se uveri da li je prava.","\"Ne bacam je rukom\", reče Piter. \"Bacam je pomoću jednog drugog štapa i kanapa.\"","Pruži ruku i uze stvar koja je bila prislonjena uza stablo.","\"Ne mogu da shvatim\", reče Fatso, \"zbog čega želiš da baciš štap.\"","\"Ne znam\", reče Piter, \"to je kao neka zabava.\"","\"Vi vebsteri ste\", reče vuk oštro, \"čudne životinje. Ponekad se pitam imate li razuma.\"","\"Možeš da pogodiš gde god ciljaš\", reče Piter, \"ako ti je štap za bacanje prav i uže dobro. Ne možeš prosto da uzmeš bilo koji komad drveta. Moraš da gledaš i gledaš...\"","\"Pokaži mi\", reče Fatso.","\"Ovako\", reče Piter podigavši štap od hikori drveta. \"Tvrdo je, vidiš. Elastično. Saviješ ga i ono se opet vraća kako je bilo. Spojio sam dva kraja užetom i stavio ovako štap za bacanje sa jednim karajem uz uže, i onda povukao unazad...\"","\"Rekao si da bi mogao da pogodiš što god želiš\", reče vuk. \"Hajde, pokaži nam.\"","\"Šta da uradim?\" zapita Piter. \"Izaberi i...\"","Fatso uzbuđeno pokaza. \"Onog crvendaća na drvetu.\"","Piter brzo podiže ruke, uže se vrati, a štap za koji je uže bilo pričvršćeno savi se u luk. Štap za bacanje zazvižda u vazduhu. Crvendać se preturi sa grane u oblaku razletelog perja. Mekim, tupim treskom udari o zemlju i ostade da leži na leđima - sitan, bespomoćan, sa zgrčenim kandžama uperenim u krune drveća. Iz kljuna mu poteče krv i zamrlja list pod njegovom glavom.","Fatso se ukoči na Piterovom ramenu, a vuk skoči na noge. Nastade tišina, tišina lista koji se ne miče, oblaka koji plove podnevnim plavetnilom.","Fasto jedva progovori od straha. \"Ubio si ga! Mrtav je! Ubio si ga!\"","Sleđen od užasa, Piter se pobuni. \"Nisam znao. Do sada nikad ništa živo nisam pokušao da pogodim. Samo sam bacao štap na mete...\"","\"Ali ubio si ga. A ne smeš nikad ubiti.\"","\"Znam\", reče Piter. \"Znam da se ne sme. Ali rekla si mi da ga gađam. Pokazala si mi ga. Ti...\"","\"Nisam mislila da ga ubiješ\", zavrišta Fatso. \"Samo sam mislila da ćeš ga poterati. Zaplašiti. Bio je tako debeo i drzak...\"","\"Rekao sam ti da štap jako udara.\"","Vebster je stajao prikovan za zemlju.","Daleko i jako, mislio je. Daleko i jako - i brzo.","\"Smiri se, druškane\", reče vuk blagim glasom. \"Znamo da nisi hteo. To će ostati samo između nas troje. Nećemo nikada reći ni reč.\"","Fasto skoči sa Piterovog ramena i stade da vrišti na njih sa grane. \"Ja hoću\", drečala je. \"Ja ću kazati Dženkinsu.\"","Vuk zareža na nju obuzet iznenadnim besom, zakrvavljenih očiju. \"Ti prljava mala vrištalice. Ti vašljiva torokušo.\"","\"Učinicu to\", vrištala je Fatso. \"Samo čekajte, pa ćete videti. Kazaću Dženkinsu.\"","Odseva uz drvo, potrča po grani, skoči na drugo drvo.","Vuk hitro krenu.","\"Čekaj\", oštro reče Piter.","\"Ne može ići po drveću celim putem\", brzo reče vuk. \"Moraće da siđe na zemlju da pređe preko livade. Nemaš potrebe da brineš.\"","\"Ne\", reče Piter. \"Neću više ubijanja. Jedno ubijanje je dovoljno.\"","\"Ona će da kaže, znaš.\"","Piter potvrdi. \"Da, siguran sam da će reći.\"","\"Mogao bih da je sprečim.\"","\"Neko bi te video i potkazao\", reče Piter. \"Ne, Lupus, neću ti dozvoliti da to učiniš.\"","\"Onda bolje da kidneš\", reče Lupus. \"Znam jedno mesto gde bi mogao da se sakriješ. Nikad te ne bi našli, ni za hiljadu godina.\"","\"Ne bih mogao da pobegnem s tim\", reče Piter. \"U šumi ima očiju koje gledaju. I suviše mnogo očiju. One bi rekle kuda sam otišao. Prošlo je vreme kada je svako mogao da se sakrije.\"","\"Mislim da si u pravu\", polako reče vuk. \"Jeste, mislim da imaš pravo.\"","Okrete se oko sebe i stade da gleda ubijenog crvendaća.","\"Šta kažeš da se otarasimo dokaza?\" upita.","\"Dokaza...\"","\"Pa naravno -\" Vuk brzo istupi napred, saže glavu. Začu se krckanje. Lupus obliza njušku i sede, omota rep oko nogu.","\"Ti i ja bismo mogli da se složimo\", reče on. \"Da, gospodine, osećam da bismo se slagali. Slični smo.\"","Jedno izdajničko pero lepršalo mu je na njušci.","Telo je bilo divota.","Kovački čekić ne bi ga mogao ulubiti niti će ikad zarđati. I imalo je više uređaja nego što se može zamisliti. To je bio poklon Dženkinsu za rođendan. To su govorile vrlo lepo urezane reči na grudima:","DŽENKINSU OD PASA","Ali nikada ga neću nositi, pomisli Dženkins. I suviše je luksuzno za mene, i suviše pomodno za tako starog robota kakav sam ja. Osećao bih se tuđe u nečem ovako upadljivom.","Lagano se njihao napred-nazad u stolici za ljuljanje, slušajući zavijanje vetra u strejama.","Oni su dobro mislili. I ne bih hteo da ih uvredim ni za šta na svetu. Moraću da ga nosim s vremena na vreme, tek da bi se videlo. Samo da ugodim psima. Ne bi bilo lepo od mene da ga ne nosim kada su se oni toliko trudili da mi ga naprave. Ali ne za svaki dan - samo kad hoću najbolje da izgledam.","Možda za piknik Vebsterovih. Hteo bih da izgledam što bolje mogu kad budem išao na piknik. To je veliki događaj. Trenutak kada se sakupe svi Vebsteri na svetu, svi Vebsteri koji još žive. A oni žele da budem s njima. Jeste, uvek žele da budem sa njima. Jer ja sam robot Vebsterovih. Da, gospodine moj, uvek sam ti bio i uvek ću biti.","Pusti da mu glava klone i stade da mrmlja reči koje su šaputale u sobi. Reči koje su on i soba pamtili. Reči iz davnog doba.","Stolica za ljuljanje zaškripa i taj zvuk je bio isto što i soba potamnela od vremena. Isto što i vetar duž streja i mrmljanje u dimnjaku.","Vatra, pomisli Dženkins. Ima već dugo kako nismo ložili vatru. Ljudi su je voleli. Imali su običaj da sede pokraj vatre i grade slike u plamenu. I sanjare...","Ali snovi ljudi, reče Dženkins razgovarajući sam sa sobom, snovi ljudi su nestali. Oni su otišli na Jupiter i sahranjeni su u Ženevi i ponovo izbijaju, vrlo slabo, u današnjim Vebsterima.","Prošlost, reče on. Prošlost je i suviše sa mnom. I prošlost me je učinila beskorisnim. Imam i suviše da pamtim - toliko da pamtim da to postaje važnije od stvari koje treba učiniti. Živim u prošlosti, a to nije način da se živi.","Jer Džošua kaže da nema prošlosti, a Džošua bi trebalo da zna. Od svih pasa, on je taj koji treba da zna. Jer on se mnogo trudio da nađe neku prošlost u koju bi otišao, da otputuje nazad u vreme i proveri stvari o kojima sam mu pričao. On misli da me um izdaje i da ispredam stare, upola istinite, upola fantastične robotske priče kada me podbodu na pričanje.","Ne bi on to priznao ni za šta na svetu, ali to je ono što taj nevaljalac misli. Misli da ja to ne znam. Ali ja znam.","Ne može me namagarčiti, reče Dženkins kikoćući se sam sa sobom. Niko od njih me ne može nasamariti. Poznajem ih kao staru paru, znam kako dišu. Pomagao sam Brusu Vebsteru kad je radio sa prvima od njih. Ja sam čuo prvu reč koju je iko od njih izgovorio. A ako su oni zaboravili, ja nisam - ni pogled, ni reč, ni pokret.","Možda je i prirodno da zaborave. Oni su radili velike stvari. Pustio sam ih da to učine gotovo bez mog mešanja i tako je ispalo najbolje. Tako je, kako mi je Džon Vebster rekao one davne noći, trebalo da bude. Zato je Džon Vebster učinio sve što je imao da učini da bi zatvorio grad Ženevu. Jer to je bio Džon Vebster. To je morao biti on. Nije mogao biti niko drugi.","Mislio je da je istrebio ljudsku vrstu da bi psima ostavio slobodnu zemlju. Ali zaboravio je jedau stvar. O, da, reče Dženkins, zaboravio je nešto. Zaboravio je na svog sopstvenog sina i malu družinu obožavalaca luka i strele koji su tog jutra izišli iz grada da se igraju pećinskih ljudi - i pećinskih žena.","I to što su se oni igrali, razmišljao je Dženkins, postalo je gorka činjenica. Činjenica stara već gotovo hiljadu godina. Činjenica sve dok ih nismo našli i doveli opet kući. Nazad kući Vebsterovih, nazad tamo gde je počela cela ta stvar.","Dženkins je prekrstio ruke u krilu, pognuo glavu i lagano se ljuljao u stolici napred-nazad. Stolica je škripala, vetar je jurio duž streja, a jedan prozor je kloparao. Kamin je brbljao svojim čađavim grlom, pričao o drugim danima i drugom svetu, o drugim vetrovima koji su duvali sa zapada.","Prošlost, mislio je Dženkins. To je glupa stvar. Glupa stvar kada toliko ima da se radi. Toliko problema sa kojima psi tek imaju da se suoče.","Prenaseljenost, na primer. To je stvar o kojoj već vrlo dugo mislimo i govorimo. Ima i suviše zečeva jer ni vuk ni lisica ne smeju da ih ubijaju. I suviše jelena zato što planinski lavovi i vukovi ne smeju da jedu divljač. I suviše tvorova, suviše miševa, i suviše divljih mačaka. I suviše veverica, i suviše bodljikavih prasadi, i suviše medveda.","Zabrani tu jednu veliku smetnju, ubijanje, i imaš i suviše života. Obuzdaj bolesti i suzbij povrede brzim medicinskim tehničarima robotima i uklonio si još jednu zapreku.","Čovek je o tome vodio računa, reče Dženkins. Da, ljudi su o tome vodili računa. Ljudi su ubijali sve što im je stajalo na putu - druge ljude i životinje.","Čoveku nikada nije palo na pamet jedno veliko životinjsko društvo, on nikada nije sanjao o tome da tvor i kuna i medved zajedno stupaju stazom života, planirajući zajedno, pomažući jedno drugome - ostavljajući po strani sve prirodne razlike.","Ali psima je palo na pamet. I psi su to učinili.","Kao priča o Braci Zecu, pomisli Dženkins. Kao mašta iz detinjstva, iz jednog davno prohujalog doba. Kao biblijska priča o lavu i jagnjetu koji ležu zajedno. Kao crtani film Volta Diznija, samo što film nikada nije zvučao istinito, jer se zasnivao na filozofiji čovečanstva.","Vrata se sa škripom otvoriše i na podu odjeknuše koraci. Dženkins se okrete u stolici.","\"Zdravo, Džošua\", reče on. \"Zdravo, Ikabode. Zar nećete ući, molim vas? Baš sam sedeo i razmišljao.\"","\"Prolazili smo\", reče Džošua, \"i videli svetlost.\"","\"Mislio sam o svetlima\", reče Dženkins ozbiljno klimajući. \"Mislio sam o jednoj noći pre pet hiljada godina. Džon Vebster je bio došao iz Ženeve, prvi čovek koji je došao ovamo posle mnogo stotina godina. Bio je gore u krevetu i svi psi su spavali, a ja sam stajao kraj prozora i gledao preko reke. I nije bilo svetlosti. Nikakvih svetla uopšte. Samo veliki pojas tame. Stajao sam tamo sećajući se dana kada su bile svetlosti i pitao se da li će ih ikada opet biti.\"","\"Sada ima svetslosti\", reče Džošua vrlo nežno. \"Večeras ima svetlosti po celom svetu. Čak i u pećinama i jazbinama.\"","\"Da, znam\", reče Dženkins. \"Čak je i bolje nego što je bilo.\"","Ikabod se odvalja preko poda do blistavog robotovog tela koje je stajalo u uglu, ispruži jednu ruku i gotovo nežno pomilova metalnu kožu.","\"Vrlo lepo od pasa\", reče Dženkins, \"što su mi poklonili telo. Ali nije trebalo. Kad se malo zakrpi ovde-onde, staro mi je sasvim dobro.\"","\"Učinili smo to zato što te volimo\", reče mu Džošua. \"To je bilo najmanje što su psi mogli da učine. Pokušavali smo da uradimo nešto drugo za tebe, ali ti nam nikad nisi dozvoljavao. Želeli bismo da nas pustiš da ti sagradimo novu kuću, sasvim novu, sa svim najmodernijim uređajima.\"","Dženkins zavrte glavom. \"Ne bi vredelo, jer ne bih mogao da živim u njoj. Vidiš, ova kuća je dom. Uvek je bila moj dom. Krpite je kao i moje telo i biću srećan u njoj.\"","\"Ali sasvim si sam.\"","\"Ne, nisam\", reče Dženkins. \"Kuća je prepuna.\"","\"Prepuna?\" upita Džošua.","\"Ljudi koje sam nekada poznavao\", reče Dženkins.","\"Auh\", reče Ikabod, \"kakvo telo! Voleo bih da mogu da ga probam.\"","\"Ikabode!\" dreknu Džošua. \"Dolazi ovamo. Dalje ruke od tog tela...\"","\"Pusti dečka\", reče Dženkins. \"Ako naiđe neki put nisam u poslu...\"","\"Ne\", reče Džošua.","Jedna grana grebala je o streju i lupkala tankim prstima po prozorskom oknu. Sindra zazveča i vetar prođe preko krova skakutavim, razigranim hodom.","\"Drago mi je što ste svratili\", reče Dženkins. \"Hoću da razgovaram sa vama.\"","Zanjiha se napred-nazad i stolica zaškripa s jedne strane.","\"Ja neću večito trajati\", reče Dženkins. \"Sedam hiljada godina je duže nego što sam imao pravo da očekujem da ostanem u jednom komadu.\"","\"Sa novim telom\", reče Džošua, \"valjačeš za još tri puta sedam hiljada.\"","Dženkins zavrte glavom. \"Ne mislim na telo. Mislim na mozak. Mehanički je, znate. Bio je dobro izrađen, napravljen da traje dugo, ali ne večito. Jednom će se nešto pokvariti i mozak će otkazati.\"","Stolica zaškripa u tišini sobe.","\"To će biti smrt\", reče Dženkins. \"To će biti moj kraj. I to je u redu. Tako treba da bude. Jer ja više ne vredim. Nekada sam bio potreban.\"","\"Uvek ćeš nam biti potreban\", reče nežno Džošua. \"Ne bismo mogli bez tebe.\"","Ali Dženkins nastavi kao da ga nije čuo.","\"Hoću da ti pričam o Vebsterovima. Želim da govorim o njima. Želim da shvatiš.\"","\"Pokušaću da shvatim\", reče Džošua.","\"Vi psi nazivate ih vebsterima i to je u redu\", reče Dženkins. \"Nije važno kako ih zovete, samo kad znate šta su.\"","\"Ponekad ih\", reče Džošua, \"zoveš ljudi, a ponekad vebsteri. Ne razumem.\"","\"Oni su bili ljudi\", reče Dženkins, \"i vladali su Zemljom. Bila je jedna porodica ljudi koja se nazivala imenom Vebster. l to su ti što su učinili ovu veliku stvar za vas.\"","\"Kakvu veliku stvar?\"","Dženkins pomeri stolicu i zaustavi je.","\"Zaboravan sam\", promrmlja. \"Začas zaboravim. I počinjem da brkam stvari.\"","\"Govorio si o velikoj stvari koju su vebsteri učinili za nas.\"","\"A\", reče Dženkins. \"A da, jesam. Morate paziti na njih. Morate voditi brigu o njima i paziti na njih. Naročito morate paziti na njih.\"","Lagano se zaljulja tamo-amo dok je jedna misao sustizala drugu, misli rastavljene škripanjem stolice.","Gotovo si to učinio, reče sam sebi. Gotovo si pokvario san.","Ali setio sam se blagovremeno. Da. Džone Vebster, zaustavio sam se na vreme. Opravdao sam poverenje, Dzone Vebstere.","Nisam rekao Džošui da su psi nekada bili ljubimci ljudi, da su ih ljudi uzdigli na mesto koje danas imaju. Jer oni nikada ne smeju saznati. Moraju ići uzdignute glave. Moraju nastaviti svoje delo.","Stare priče uz ognjište su nestale i moraju zauvek ostati izgubljene.","Mada bih voleo da im kažem. Sam Gospod zna da bih voleo da im kažem. Da ih upozorim na ono od čega se moraju čuvati. Da im kažem kako smo iskorenili stare ideje iz pećinskih ljudi koje smo doveli natrag iz Evrope. Kako smo ih odučili od mnogih stvari koje su znali. Kako smo iz njihovih duhova izbrisali oružje, kako smo ih naučili ljubavi i miru.","I kako moramo da pripazimo na onaj dan kada će oni opet pronaći te puteve - stari ljudski način mišljenja.","\"Ali ti si rekao...\" bio je uporan Džošua.","Dženkins odmahnu rukom. \"Nije bilo ništa važno, Džošua. Samo gunđanje starog robota. Ponekad mi se mozak pomuti i kažem nešto što ne mislim. Toliko mislim o prošlosti - a vi kažete da nema prošlosti.\"","Ikabod se spusti na pod na bokove i pogleda gore u Dženkinsa.","\"Svakako da je nema\", reče. \"Probali smo, u četrdeset pravaca od nedelje, i svi faktori blokiraju. Svi se spajaju u jedan. Nema nikakve prošlosti.\"","\"Nema mesta\", reče Džošua. \"Putuješ unazad linijom vremena i ne nalaziš prošlost, već jedan drugi svet, još jedan obim svesti. Zemlja bi bila ista, znaš, ili gotovo ista. Isto drveće, iste reke, ista brda, ali to ne bi bio svet koji poznajemo. Zato što je živeo drukčijim životom, drukčije se razvio. Sekunda koja je ostala za nama uopšte nije sekunda iza nas, jedna druga sekunda, potpuno odvojen deo vremena. Mi živimo u istoj sekundi sve vreme. Krećemo se u granicama te sekunde, tog delića vremena koji je dodeljen našem određenom svetu.\"","\"Kriv je način na koji posmatramo vreme\", reče Ikabod. \"To nas je sprečilo da o njemu mislimo onako kakvo ono stvarno jeste. Jer mi smo sve vreme mislili da prolazimo kroz vreme, dok u stvari nismo prolazili, nikada nismo prolazili. Samo smo se kretali uporedo sa vremenom. Govorili smo, evo prođe još jedna sekunda, još jedan minut i još jedan čas i još jedan dan, dok u stvari sekunda ili minut ili sat nikad nisu prolazili. Bili su isti sve vreme. Vreme se samo kretalo, a mi smo išli sa njim.\"","Dženkins klimnu glavom. \"Znam. Kao komad drveta u reci. Iverje koje plovi rekom. I prizor se menja duž obale, ali voda ostaje ista.\"","\"Tako je otprilike\", reče Džošua. \"Samo što je vreme jedna čvrsta struja i različiti svetovi čvršće uglavljeni u svoje mesto u njoj nego drvo koje plovi rekom.\"","\"I kobli žive u tim drugim svetovima?\"","Džošua klimnu glavom. \"Siguran sam da moraju živeti.\"","\"I sada\", reče Dženkins, \"pretpostavljam da tražiš neki način da se ode u te druge svetove.\"","Džošuu pecnu buva i on se ovlaš počeša.","\"Naravno da traži\", reče Ikabod. \"Treba nam taj prostor.\"","\"Ali kobli...\"","\"Kobli možda nisu u svim svetovima\", reče Džošua. \"Možda ima nekih nenaseljenih svetova. Ako samo možemo da ih nađemo, potrebni su nam ti nenaseljeni svetovi. Ako ne nađemo prostora, propašćemo. Prenaseljenost će dovesti do talasa ubijanja. A talas ubijanja će nas vratiti tamo odakle smo krenuli.\"","\"Već ima ubijanja\", reče mu mirno Dženkins.","Džošua nabra čelo i načulji uši. \"Čudno ubijanje. Mrtvi, ali nepojedeni. Bez krvi. Prosto kao da se samo preture. Naši medicinski tehničari bezmalo poludeše zbog toga. Sve je u redu. Nema nikakvog razloga za smrt.\"","\"Ali umrli su\", reče Ikabod.","Džošua se još više skupi, spusti glas. \"Bojim se, Dženkinse. Bojim se da...\"","\"Nemas čega da se bojiš.\"","\"Kako da nemam. Angus mi reče. Angus se boji da se jedan od koblija probio ovamo.\"","Vetar se u naletu provuče kroz grlo kamina i odskakuta po strejama. U drugom naletu zazvižda u nekom bliskom, mračnom uglu. I strah dođe i pređe preko krova, pređe prigušeno lupajući gore-dole po crepovima.","Dženkins uzdrhta i skupi se i ukoči da ne bi opet zadrhtao. Glas mu je škripao kad progovori.","\"Niko nije video koblija.\"","\"Ne bi ni mogao da vidiš koblija.\"","\"Ne\", reče Dženkins. \"Ne. Ne bi mogao da ga vidiš.\"","A to je ono što je čovek nekada govorio. Nisi video duha i nisi video utvaru, ali si osećao da je tu. Jer slavina je i dalje kapala pošto si je čvrsto zavrnuo, o prozor su grebali prsti, psi bi zavijali na nešto u noći, a u snegu ne bi bilo tragova.","I neki prsti zagrebaše po oknu.","Dzošua se uspravi na noge i ukoči, kao kip psa, sa jednom podignutom šapom i posuvraćenim usnama pre nego što će zarežati. Ikabod je čučao ukopavši prste u pod - i slušao, čekao.","Opet se začu grebanje.","\"Otvori vrata\", reče Dženkins Ikabodu. \"Napolju je nešto što hoće da uđe.\"","Ikabod prođe kroz napetu tišinu sobe. Vrata mu zaškripaše pod rukom. Kada ih otvori, unutra ulete veverica, kao kakva siva munja koja skoči prema Dženkinsu i spusti mu se na krilo.","\"Gle, Fatso\", reče Dženkins.","Džošua opet sede i usna mu se vrati na mesto, skliznu i pokri mu očnjake. Ikabod se blesavo metalno isceri.","\"Videla sam ga kad je to učinio\", zavrišta Fatso. \"Videla sam ga kako ubija crvendaća. Ubio ga je štapom za bacanje. A perje se razletelo. I na listu je bila krv.\"","\"Polako\", reče blago Dženkins. \"Ne žuri se i ispričaj mi. I suviše si uzbuđena. Videla si nekoga kako ubija crvendaća.\"","Fatso uvuče vazdah cvokoćući zubima.","\"To je bio Piter\", reče ona.","\"Piter?\"","\"Piter, vebster.\"","\"Rekla si da je bacio štap?\"","\"Bacio ga je pomoću drugog štapa. Spojio je oba kraja jednim užetom i povakao uže i štap se savio...\"","\"Znam\", reče Dženkins. \"Znam.\"","\"Znaš? Znaš sve o tome?\"","\"Da\", reče Dženkins. \"Znam sve o tome. To su bili luk i strela.\"","I u načinu na koji je to rekao bilo je nečeg što natera ono troje da zaćute, učini da soba izgleda velika i prazna, a udaranje grane o okno činilo se kao zvuk iz daljine, šupalj, kuckav glas koji se žali i žali bez nade na pomoć.","\"Luk i strela?\" najzad upita Džošua. \"Šta su to luk i strela?\"","Šta beše to, pomisli Dženkins.","Šta su to luk i strela?","To je početak kraja. To je vijugava stazica koja naraste u gromoviti put rata.","To je igračka i oružje i trijumf čovekove tehnike.","To je prvi nagoveštaj atomske bombe.","To je simbol jednog načina života.","I to je stih iz jedne dečje pesmice.","Ko ubi crvendaća?","Ja, reče vrabac.","Svojim lukom i strelom,","Ubih crvendaća.","A to je bila zaboravljena stvar. I ponovo naučena stvar.","To je stvar koje sam se bojao.","Uspravi se u stolici, polako se podiže na noge.","\"Ikabode\", reče, \"Biće mi potrebna tvoja pomoć.\"","\"Svakako\", reče Ikabod. \"Što god želiš.\"","\"Telo\", reče Dženkins. \"Hoću da nosim svoje novo telo. Moraćeš da mi premestiš moždanu kutiju...\"","Ikabod potvrdi. \"Znam kako se to radi, Dženkinse,\"","U Džošuinom glasu odjednom se oseti strah. \"Šta je, Dženkinse? Šta ćeš učiniti?\"","\"Idem mutantima\", reče Dženkins govoreći veoma polako. \"Posle svih ovih godina zatražiću njihovu pomoć.\"","Senka je klizila niz brdo, obilazeći mesta na koja se izlivala mesečina kroz pukotine u šumi. Svetlucala je na mesečini - a ne sme da bude viđena. Ne sme da pokvari lov drugima koji dolaze za njom.","Biće ih još. Ne kao bujica, razume se, već pažljivo puštanih. Po nekoliko odjednom i dobro raspoređeni u širinu, tako da se živa bića ovog čudesnog sveta ne uzbune.","Ako dignu uzbunu, kraj će biti blizu.","Senka se zgrči u tami, sasvim se pripi uza zemlju i stade da ispituje noć silno napetim nervima koji su se trzali. Razdvajala je impulse koje poznaje, sređujući ih u svom kao nož oštrom mozgu, uredno ih slažući kao proveru onoga što zna.","Neke je poznavala, neki su bili tajna, a o nekima je mogla samo da nagađa. Ali bio je jedan koji je u sebi nosio nagoveštaj užasa.","Pribi se sasvim uz tlo, ispruži svoju ružnu glavu pravo napred i zatvori svoje prijemnike za otkucaje noći, usredsredivši se na ono što je dolazilo uzbrdo.","Bilo ih je dvoje i bili su različiti. Režanje joj pođe iz glave i zagrgota u grlu, a njeno razređeno telo zateže se u nešto što je bilo upola žudno očekivanje, a upola puzavački, vanzemaljski strah.","Podiže se sa zemlje, još uvek zgrčena, i otplovi niz brdo, manevrišući postrance kako bi presekla put onoj dvojici što su nailazila.","Dženkins je opet bio mlad, snažan i brz - brz mozgom i telom. Brz da korača po brdima natopljenim mesečinom, preko kojih vetar briše. Hitar da čuje razgovor lišća i sneno ćurlikanje ptica - i više od toga.","Da, mnogo više od toga, priznade sam sebi.","Telo je bilo divota. Kovački malj ne bi ga mogao ulubiti, niti će ikad zarđati. Ali to nije bilo sve.","Nikad nisam zamišljao da će mi jedno telo predstavljati toliku razliku. Nisam znao koliko je ono staro bilo stvarno rasklimatano i iznošeno. Bilo je slabo izrađeno još od početka, mada je bilo najbolje koje se u to doba moglo napraviti. Mehanizam je svakako divan i stvari koje se mogu činiti njim.","Bili su to roboti, naravno. Divlji roboti. Psi su sa njima uredili da naprave telo. Psi nisu često imali posla sa robotima. Dobro su se slagali i sve to - ali su se slagali zato što su puštali jedni druge na miru, zato što se nisu mešali, zato što ni jedni ni drugi nisu zabadali nos u tuđe stvari.","Jedan zec se meškoljio u svojoj jazbini - i Dženkins je to znao. Rakun je izišao u ponoćno tumaranje i Dženkins je i to znao - video je oštru, prepredenu radoznalost koja mu je radila u mozgu iza očica koje su ga gledale iz žbunja leske. A malo dalje ulevo sklupčan pod drvetom spavao je medved i sanjao - san proždrljivca o divljem medu i ribi izvučenoj iz potoka, dok su kao poslastica gozbe bili mravi polizani sa donje strane prevrnutog kamena.","To je bilo zapanjujuće - ali prirodno. Isto tako prirodno kao kad digneš nogu da hodaš, prirodno kao obično slušanje. Ali to nije bilo slušanje i nije bilo viđenje. Niti pak zamišljanje. Jer Dženkins je sa hladnom i sigurnom izvesnošću znao o zecu u jazbini i rakunu u leskovom žbunju i o medvedu koji sanja spavajući pod drvetom.","I to je, pomisli, telo kakvo imaju divlji roboti - jer, svakako, ako su mogli da ga naprave za mene, napraviće ga i za sebe.","I oni su daleko stigli za sedam hiljada godina, isto kao što su i psi otišli daleko napred pošto su ljudi napustili Zemlju. Ali nismo obraćali pažnju na njih, jer je tako moralo biti. Roboti su išli svojim putem, a psi svojim, i nisu pitali jedni za druge šta rade, jedne nije interesovalo šta drugi rade. Dok su roboti gradili vasionske brodove i ciljali na zvezde, dok su pravili tela, dok su radili sa matematikom i mehanikom, psi su radili sa životinjama, iskovali bratstvo bića koja su bila divlja i lovila se u doba čoveka - osluškivali koblije i pokušavali da prodru u dubine vremena da bi saznali da vreme ne postoji.","A svakako, ako su psi i roboti otišli toliko daleko, mutanti su otišli još dalje. I saslušaće me, govorio je Dženkins, moraće da saslušaju jer im donosim problem koji pada tačno njima u krilo. Jer mutanti su ljudi - uprkos njihovom načinu života, oni su sinovi čoveka. Oni sada više ne mogu biti kivni, jer ime čoveka je prah koji raznosi vetar, šum lišća u letnjem danu - i ništa više.","Uostalom, nisam ih uznemiravao već sedam hiljada godina - ne da sam ih uopšte ikad uznemiravao. Džo mi je bio prijatelj, ili bar toliko blizu prijatelju koliko je jedan mutant ikada bio. Razgovarao je sa mnom onda kada nije hteo da razgovara sa ljudima. Oni će me saslušati i reći će mi šta da radim. I neće se smejati.","Jer to nije stvar za smejanje. To je prosto luk i strela, ali nije stvar za smejanje. Možda je nekada bila, ali istorija oduzima smeh mnogim stvarima. Ako je strela šala, onda je šala i atomska bomba, i oblak prašine prepune boleštine koji uništava cele gradove, i raketa koja resko zviždeći leti u luku i pada deset hiljada milja daleko ubijajući milion ljudi.","Mada sada nema više milion ljudi. Nekoliko stotina, više ili manje, što žive po kućama koje su im psi sagradili zato što su tada psi još uvek znali šta su to ljudska bića, još su znali za vezu koja je postojala između njih i gledali su na ljude kao na bogove i pričali stare priče oko vatre u zimsko veče i spremali se za onaj dan kada će se čovek možda vratiti, potapšati ih po glavi i reći: \"Dobro si radio, ti dobri i verni slugo.\"","A to nije pravo, govorio je Dženkins koračajući niz brdo, to uopšte nije pravo. Jer ljudi nisu zaslužili to obožavanje, nisu zaslužili da budu smatrani božanstvima. Bog zna da sam ih i sam mnogo voleo. I još uvek ih volim, ako je do toga - ali ne zato što su ljudi, već zbog uspomene na ono nekoliko od mnoštva ljudi.","Nije pravo da psi grade za čoveka. Jer oni su napredovali više nego što je čovek ikada napredovao. Zato sam izbrisao to sećanje, i to je bio dugačak i spor posao. Tokom dugih godina skrivao sam predanja i zamagljivao sećanje i sada oni ljude nazivaju vebsteri i misle da su vebsteri.","Pitam se da li sam dobro učinio. Osećao sam se kao izdajnik i provodio gorke noći dok je svet spavao u tami, a ja sedao u stolici za ljuljanje i slušao kako vetar jadikuje pod strejama. Jer to je bila stvar koju možda nisam imao prava da učinim. To je bila stvar koja se Vebsterovima možda ne bi dopala. I to je ona vlast koju su imali nada mnom, koju još uvek imaju - da posle mnogo hiljada godina učinim nešto i da se plašim da im se to možda ne bi dopalo.","Ali sada znam da sam u pravu. Dokaz su luk i strela. Nekada sam pomišljao da je čovek možda krenuo pogrešnim putem, da je negde u vreme davnog, mračnog divljaštva, koje mu je bilo kolevka i iz kojeg je načinio prve nespretne korake, možda stao na pogrešnu nogu, da je napravio pogrešan zaokret. Ah vidim da nisam bio u pravu. Postoji jedan put, jedan jedini put kojim čovek može da ide - put luka i strele.","Pokušavao sam uporno, Bog zna da sam stvarno pokušavao.","Kada smo pokupili rasturene lutalice i doveli ih kući, domu Vebsterovih, uzeo sam im oružje, ne samo iz ruku već i glave. Ponovo sam priredio za štampu i izdao literaturu koja se mogla izdati, a ostalo sam spalio. Naučio sam ih iznova da čitaju i pevaju i misle. A u knjigama nije bilo ni traga od rata ili oružja, ni traga od mržnje ili istorije, jer istorija je mržnja, - a ne bitke ili herojske poeme, ne fanfare.","Ali to je bilo izgubljeno vreme, reče Dženkins sebi. Sada znam da je to bilo izgubljeno vreme. Jer čovek će izmisliti luk i strelu, ma šta ti činio.","Sišao je dugačkom padinom, prešao preko potoka koji se obrušavao prema reci i sada se opet peo, peo uz mračnu, divlju strminu brda oivičenog stenama.","Čuo je tiho šuškanje i njegovo novo telo mu reče da su to miševi, miševi koji trčkaraju po tunelima koje su napravili u travi. I za trenutak uhvati malu sreću u tim razigranim miševima koji trčkaraju, uhvati male, neuobličene, nezgusnute misli srećnih miševa.","Jedna lasica čučnu na stablo oborenog drveta i mozak joj se prozli, prozli pri pomisli na miševe, prozli se setivši se starih dana kada su lasice pravile ručak od miševa. Žeđ za krvlju i strah, strah od onoga što bi psi mogli da učine ako ona ubije miša, strah od stotine očiju koje motre da ne dođe do ubijanja koje se nekada šunjalo svetom.","Ali čovek je ubio. Jedna lasica ne sme da ubije, a čovok je ubio. Nenamerno, možda bez zlobe. Ali ubio je. A Kanoni kažu da se ne sme oduzimati život.","U godinama koje su prošle drugi su ubijali i bili su kažnjavani. I taj čovek mora biti kažnjen. Ali kazna nije dovoljna. Kazna, sama, ne bi dala rešenje. Rešenje ne sme da se odnosi samo na jednog čoveka, već na sve ljude, na celu vrstu. Jer ono što je učinio jedan od njih mogu učiniti i ostali. Ne samo da mogu, već i moraju - jer su ljudi, a ljudi su već jednom ubijali i opet će ubijati.","Zamak mutanata ocrtavao se crn na nebu, toliko crn da se odvajao na mesečini. Nije bilo nikakvog osvetljenja, i to uopšte nije bilo čudno, jer u njemu nikada nije ni bilo svetla. Niti su se, koliko se moglo saznati, vrata ikada otvorila prema spoljnom svetu. Mutanti su sagradili zamkove po celom svetu, zatvorili se u njih, i to je bio kraj. Mutanti su se mešali u poslove ljudi, vodili su sa njima neku vrstu podrugivačkog rata, i kada su ljudi nestali nestali su i mutanti.","Dženkins stiže do podnožja širokih kamenih stepenica koje su vodile do vrata i zastade. Zabačene glave posmatrao je građevinu koja se svom svojom visinom uzdizala nad njim.","Pretpostavljam da je Džo mrtav, pomisli. Džo je bio dugovečan, ali nije bio besmrtan. Ne bi mogao večito živeti. A biće čudno sresti nekog drugog mutanta i znati da to nije Džo.","Stade da se penje, vrlo lagano, napetih nerava, očekujući prvi znak podrugljivog humora koji će se sručiti na njega. Ali ništa se ne desi.","Pope se uza stepenice, stade pred vrata i potraži nešto čime bi mutante obavestio da je došao.","Ali nigde zvonceta. Nigde zvekira. Vrata su bila jednostavna, sa prostom bravom. I to je bilo sve.","Oklevajući podiže pesnicu i stade da udara, onda počeka. Odgovor ne dođe. Vrata ostadoše nema i nepokretna.","Opet udari, ovog puta jače. Ni sada nije bilo odgovora.","Polako, oprezno, ispruži jednu ruku i uhvati za bravu pritisnu palcem nadole. Brava popusti, vrata se širom otvoriše i Dženkins stupi unutra.","\"Ti si udaren u mozak\", reče Lupus. \"Ja bih ih naterao da dođu i da me nađu. Napravio bih im trku da bi zapamtili. Naterao bih ih da se pomuče.\"","Piter zavrte glavom. \"Možda bi ti to tako učinio, Lupuse, i možda bi to bilo dobro za tebe. Ali za mene bi bilo pogrešno. Vebsteri nikada ne beže.\"","\"Otkud znaš?\" nemilosrdno upita vuk. \"Pričaš bez veze. Nijedan vebster do sada nije morao da beži, a ako nijedan vebster, nije pre morao da beži, otkud znaš da oni nikad...\"","\"Uh, zaveži\", reče Piter.","Išli su ćuteći stenovitom stazom ka brdu.","\"Nešto ide za nama\", reče Lupus.","\"Samo uobražavaš\", reče Piter. \"Šta bi moglo da nas prati?\"","\"Ne znam, ali...\"","\"Jesi li nešto nanjušio?\"","\"Pa, nisam.\"","\"Jesi li nešto čuo ili video?\"","\"Ne, nisam, ali...\"","\"Onda nas ništa ne prati\", izjavi Piter sigurno. \"Ništa više ne prati nikoga.\"","Mesečina se probijala kroz krošnje drveća i tama šume bila je poprskana srebrom. Iz doline reke čulo se prigušeno prepiranje pataka u ponoć. Nežan lahor dunu uz padinu, noseći sobom dah rečne magle.","Uže na Piterovom luku zakači se za žbun i on zastade da ga otplete. Ispusti nekoliko strela koje je nosio i saže se da ih pokupi.","\"Bolje izmisli neki drugi način da nosiš te stvari\", zareža Lupus na njega. \"Sve vreme se zaplićeš i ispuštaš ih i...\"","\"Razmišljao sam o tome\", reče mu mirno Piter. \"Možda nešto slično torbi, pa da obesim o rame.\"","Nastaviše uzbrdo.","\"Šta ćeš učiniti kad stigneš do kuće Vebsterovih?\" upita Lupus.","\"Potražiću Dženkinsa\", reče Piter. \"Kazaću mu šta sam učinio.\"","\"Fatso mu je već rekla.\"","\"Ali možda mu je pogrešno rekla. Možda nije tačno ispričala stvar. Fatso je bila uzbuđena.\"","\"I maloumna\", reče Lupus.","Pređoše preko mesečinom osvetljene čistine i zaroniše dalje u mrak staze.","\"Hvata me nervoza\", reče Lupus. \"Vratiću se. To što ti radiš je ludo. Došao sam s tobom deo puta, ali...\"","\"Onda se vrati\", reče mu gorko Piter. \"Ja nisam nervozan. Ja...\"","Okrete se oko sebe i kosa mu se diže na glavi.","Jer nešto nije bilo u redu - nešto u vazduhu koji je udisao, nešto u njegovoj glavi - jezivo, uznemirujuće osećanje opasnosti i, daleko više od opasnosti, odvratno osećanje koje ga je ščepalo za lopatice i pužilo mu uz leđa milionima trnaca.","\"Lupus!\" uzviknu on. \"Lupuse!\"","U žbunu kraj staze nešto se žestoko komešalo i Piter potrča topćući stazom. Pognu se iza jednog žbuna i ukopa se. Podiže luk i jednim pokretom uze strelu iz svoje leve ruke, zateže njome kanap.","Lupus je ležao ispružen na zemlji, upola u senci, upola na mesečini. Usna mu je bila posuvraćena i otkrivala očnjake. Jedna šapa mu je još bila lako zgrčena.","Nad njim je čučalo jedno obličje. Oblik - i ništa više. Oblik koji je pljuvao i režao, pljuvao bujicu besnog zvuka koji je u Piterovoj glavi odzvanjao resko, kao vrisak. Grana jednog drveta se pomače na vetru, mesec se promoli i Piter ugleda obrise lica - bledu sliku, kao upola izbrisane linije kredom na prašnjavoj tabli. Lice slično lobanji sa rasplakanim ustima i prorezanim očima, sa ušima iz kojih su rasli pipci.","Kanap na luku zazuja i strela pljusnu o lice, udari u njega, prolete i pade na zemlju. Lice ostade da stoji, režeći i dalje.","Još jedna strela zateže kanap, zateže unazad, gotovo do samog uva. Strela odapeta udarnom snagom dobro podešenog i obrađenog hikori drveta i mržnjom i strahom i gađenjem čoveka koji je zategao kanap.","Strela okrznu kredaste obrise lica, zaustavi se i zadrhta, onda ispade.","Još jedna strela i zategnut luk. Ovog puta još jače. Jače, da bi imao više snage da ubije stvorenje koje neće da umre kada ga pogodi strela. Stvorenje koje samo uspori let strele, natera je da zadrhti, pa je pusti da prođe kroz njega.","Nazad, još više nazad - i nazad. I onda se dogodi ono.","Kanap se prekide.","Za trenutak Piter zastade sa beskorisnim oružjem koje mu je visilo u jednoj ruci, sa beskorisnom strelom u drugoj. Stajao je i gledao preko malog prostora koji ga je razdvajao od senke užasa koja je čučala nad sivim telom vuka.","I ne oseti strah. Nikakav strah, iako više nije imao oružja. Samo razbuktali gnev od kojeg se tresao i glas koji mu je udarao u mozgu jednim jedinim krikom:","UBITI - UBITI - UBITI!","Baci luk i iskorači napred sa rukama uz bok zgrčenim u slabačke kandže.","Senka ustuknu - ustuknu u iznenadnom naletu straha koji joj zapljusnu mozak - straha i užasa od plamene mržnje koja je sukljala na nju iz bića koje se kretalo prema njoj. Strah i užas je već ranije upoznala - strah i užas i obespokojavajuću rezignaciju - ali ovo je bilo nešto novo. Ovo je bio udar groze, koji joj je prljio nerve, palio mozak.","To je bila mržnja.","Senka zacvile - stade da cvili i cmizdri i uzmiče, tražeći grčevitim prstima misli simbole bekstva u svom zbrkanom mozgu.","Soba je bila prazna, stara i pusta. Soba koja upi u sebe škripu vrata, baci je u prigušenu daljinu, onda je opet vrati. Soba teška od prašine zaborava, ispunjena zamišljenim ćutanjem besciljnih vekova.","Dženkins zastade sa kvakom u ruci, zastade i upravi svu oštru napetost mehanizma svog novog tela u uglove i zamračene alkove. Nije bilo ničega. Ničega, osim tišine, prašine i tame. Niti ma čega što bi pokazivalo da je godinama bilo ičeg drugog osim tišine, prašine i tame. Ni najslabijeg treptaja neke zaostale misli, ni tragova stopala na podu, ni otisaka prstiju na stolu.","Jedna stara pesma, neverovatno stara pesma, pesma koja je već bila stara kada je on prvi put bio iskovan, izvi se iz nekog zaboravljenog kuta njegovog mozga. On se iznenadi što je još tu, iznenadi se što ju je uopšte znao - i prepoznavši je, rastuži se nad hujanjem stoleća koje mu ona dočara, rastuži se nad sećanjem na uredne bele kuće koje su nekada stajale na bezbrojnim brdima, rastuži ga pomisao na ljude koji su voleli svoja jutra zemlje i hodali njima sa spokojnom i mirnom svešću o svom vlasništvu.","Ani ne živi više ovde.","Glupo, reče Dženkins sebi. Glupo da sada dođe da me progoni neka apsurdna stvar jedne nestale vrste. Glupo.","Ani ne živi više ovde.","Ko ubi crvendaća? Ja, reče vrabac...","Zatvori vrata i pređe preko sobe.","Nameštaj pokriven prašinom čekao je čoveka koji se nije vratio. Na stolovima su ležale alatke i sprave pokrivene prašinom. Pod prašinom su bili naslovi redova knjiga koje su ispunjavale masivnu policu za knjige.","Otišli su, reče Dženkins, razgovarajući sam sa sobom. I niko ne zna čas niti razlog njihovog odlaska. Čak ni kada su otišli. Iskrali su se noću i nikome nisu rekli da odlaze. I ponekad, bez sumnje, sećaju se i kikoću se - kikoću se pri pomisli na to da mi mislimo da su oni još uvek ovde, smeju nam se što motrimo da oni ne izađu.","Tu je bilo još vrata i Dženkins priđe jednima. Kad spusti ruku na bravu, pomisli da je uzaludno otvarati ih, uzaludno tražiti dalje. Ako je ova soba stara i prazna, takve će biti i sve druge sobe.","Pritisnu palcem, vrata se otvoriše i zapahnu ga talas vrućine, ali sobe nije bilo. Ukaza se pustinja - zlatna i žuta pustinja koja se pružala do horizonta, nejasnog i svetlucavog u vrelini velikog plavog sunca.","Zeleno-ružičasto stvorenje koje je moglo biti, ali nije bilo, gušter kao munja proskakuta preko peska jezivo stružući svojim sićušnim nogama.","Dženkins zalupi vrata i stade sa paralisanim umom i telom.","Pustinja. Pustinja i stvorenje koje skakuće. Ni druga soba, ni predsoblje, čak ni trem - već pustinja.","A sunce plavo - plavo i blještavo vrelo.","Lagano, oprezno, opet otvori vrata, prvo ih samo odškrinu, onda ih malo više otvori.","Pustinja je i dalje bila tu.","Dženkins zalupi vrata i nasloni se leđima na njih, kao da mu je bila potrebna snaga njegovog metalnog tela da pustinju zadrži napolju, da zadrži napolju to što ta vrata i pustinja znače.","Bili su pametni, reče on sebi. Pametni i brzi na svojim duhovnim nogama. I suviše brzi, i suviše pametni za obične ljude. Mi u stvari nikada nismo znali koliko su oni pametni. Ali sada vidim da su bili pametniji nego što smo mislili.","Ova soba je samo predsoblje za mnoge druge svetove, ključ koji se preko nedokučivog prostora pruža do drugih planeta koje kruže oko nepoznatih sunaca. Način da se ode sa ove zemlje a da se ona uopšte ne napusti - način da se prolaženjem kroz vrata pređe bezvazdušni prostor.","Bilo je još vrata i Dženkins ih je gledao, gledao i vrteo glavom.","Polako pređe preko sobe do ulaznih vrata. Lagano, ne želeći da naruši tišinu sobe pokrivene prašinom, podiže rezu, skliznu napolje i tamo nađe poznati svet. Svet meseca i zvezda, magle koja se diže sa reke i vuče između brda, krošnji drveća koje razgovaraju jedna s drugom s prevoja na prevoj.","Miševi su i dalje trčkarali travnatim hodnicima, sa svojim srećnim mislima koje jedva da su i bile misli. Jedna sova sedela je mudrujući na drvetu i mislila o ubistvu.","Tako blizu, pomisli Dženkins. Još uvek je toliko blizu površine stara krvožednost, stara mržnja prema drugoj vrsti. Ali mi im dajemo bolji početak nego što ga je imao čovek - mada verovatno ne bi bilo nikakve razlike, bez obzira na to kakav je početak čovečanstvo moglo imati.","I evo je opet, stara čovekova žeđ za krvlju, želja da se razlikuje i da bude jači, da nametne svoju volju pomoću stvari koje je izmislio - stvari koje njegovu ruku čine snažnijom od ma koje druge ruke ili šape, omogućuju njegovim zubima da se zariju dublje nego i jedan prirodni očnjak, omogućuju mu da dosegne i povredi i izvan domašaja svoje sopstvene ruke.","Mislio sam da mogu da dobijem pomoć. Zato sam došao ovamo. A pomoći nema.","Uopšte nema pomoći. Jer mutanti su bili jedini koji su mogli da pomognu, a oni su otišli.","Na tebi je da odlučiš, govorio je Dženkins sebi silazeći niza stepenice. Ti treba da odlučiš šta ćeš sa čovečanstvom. Nekako ih moraš zaustaviti. Moraš ih nekako izmeniti. Ne možeš im dozvoliti da opet pretvore svet u svet luka i strele.","Hodao je lisnatom tamom udoline i osećao miris trulog opalog jesenjeg lišća ispod mladog zelenila rastinja, a to je nešto, pomisli on, što pre nije poznavao.","Njegovo staro telo nije imalo čulo mirisa. Mirisa, i bolje vizije, i čulo saznavanja misli nekog bića, sposobnost da čita misli rakuna, da pogađa misli miševa, da vidi ubistvo u mozgu sova i lasica.","I još nešto - slab dah mržnje koju donosi vetar, neki krik straha.","To mu sinu u mozgu i zaustavi ga u hodu, onda ga natera da trči, da juri uz brdo, ne kao što bi čovek trčao po mraku, već kao što trči robot koji vidi u mraku sa snagom metala koji nema zadihana pluća i ne bori se za dah.","Mržnja - a mogla je postojati samo jedna takva mržnja.","Osećanje je postajalo dublje i oštrije dok se u skokovima peo stazom, a mozak mu je cvileo od straha - straha od onoga šta će naći.","U trku obiđe žbunje i naglo se zaustavi.","Čovek je išao napred, sa pesnicama stisnutim uz bokove, a na travi je ležao slomljen luk. Sivo telo vuka ležalo je upola na mesečini upola u senci, a od njega je unazad uzmicalo mračno stvorenje, upola svetlost - upola senka, gotovo vidljivo, ali ne jasno, kao kakva sablast koja se kreće u nečijem snu.","\"Piter!\" uzviknu Dženkins, ali reči mu nisu izlazile iz usta","jer je osetio jarost u mozgu upola vidljivog stvorenja, ludilo drhtavog užasa kako probija mržnju čoveka koji ide prema razbalavljenoj, bljujućoj grumuljici od senke. Uzdrhtali strah i izbezumljenu potrebu - potrebu da nađe, da se seti.","Čovek je gotovo već bio na njoj, idući pravo i uspravno - čovek sa slabim telom i smešnim pesnicama - i hrabrošću. Hrabrošću, pomisli Dženkins, da se sukobi sa samim paklom. Hrabrošću da siđe u podzemlje, da zdrobi uzdrhtale kamene ploče i dovikne vruću, bestidnu porugu čuvaru ukletih.","Onda stvorenje nađe stvar koju je pipajući tražilo, sada je znalo šta treba da učini. Dženkins oseti talas olakšanja koji prođe tim bićem, ču tu stvar - delom reč, delom simbol, delom misao, koju ono izvede. Kao nekakav hokuspokus, kao izgovorena vradžbina, kao bajanje, pa ipak ne baš to. Psihički napor, misao koja uze komandu nad telom - to bi bilo bliže istini.","Jer dejstvovalo je.","Stvorenje iščeze. Iščeze i nestade - ode iz sveta.","Nije bilo ni traga od njega, ni jednog jedinog treptaja njegovog bića. Kao da ga nikad nije ni bilo.","A stvar koju je reklo, stvar koju je pomislilo? Nestala je ovako. Ovako...","Dženkins se trže i sabra. Bila mu je urezana u mozak i znao ju je, znao je reč i misao i njenu promenu - ali neće smeti da je upotrebi, moraće da je zaboravi, moraće da je skriva.","Jer ona je delovala na koblija. I delovaće na njega. Znao je da će delovati.","Čovek se okrete oko sebe, i sada je stajao mlitavo, dok su mu ruke visile sa strane, i gledao u Dženkinsa.","Usne se pokrenuše na beloj mrlji njegovog lica. \"Ti...\"","\"Ja sam Dženkins\", reće mu Dženkins. \"Ovo mi je novo telo.\"","\"Nešto je bilo ovde\", reče Piter.","\"To je bio kobli\", reče Dženkins. \"Džošua mi reče da se jedan probio ovamo.\"","\"Ubio je Lupusa\", reče Piter.","Dženkins klimnu glavom. \"Da, ubio je Lupusa. I ubio je još mnoge druge. To je bilo ono što je ubijalo.\"","\"A ja sam ubio njega\", reče Piter. \"Ubio sam ga... ili sam ga oterao... ili nešto drugo.\"","\"Prepao si ga i tako si ga oterao\", reče Dženkins. \"Bio si jači od njega. Uplašio se od tebe. Uplašio se i vratio se u svet iz kojeg je došao.\"","\"Mogao sam ga ubiti\", stade da se hvali Piter. \"Ali kanap se prekinuo...\"","\"Idući put\", reče mirno Dženkins, \"moraš napraviti jaču užad. Pokazaću ti kako se to radi. I vrh od čelika za tvoju strelu...\"","\"Za šta?\"","\"Za strelu. Štap koji se baca je strela. Štap i kanap kojim ga bacaš zove se luk. Sve zajedno zove se luk i strela.\"","Piterova ramena se opustiše. \"To je, znači, već bilo napravljeno. Ja nisam bio prvi?\"","Dženkins zavrte glavom. \"Ne, nisi bio prvi.\"","Dženkins pređe preko trave i položi ruku na Piterovo rame.","\"Hajde kući sa mnom, Pitere.\"","Piter odmahnu glavom. \"Ne, sedeću ovde s Lupusom do jutra. Onda ću pozvati njegove prijatelje, pa ćemo ga sahraniti.\"","Diže glavu i pogleda u Dženkinsovo lice. \"Lupus mi je bio prijatelj. Veliki prijatelj, Dženkinse.\"","\"Znam, mora da je bio\", reče Dženkins. \"Ali doći ćeš?\"","\"Da\", reče Piter, \"doći ću na piknik. Piknik Vebsterovih. To je kroz otprilike nedelju dana.\"","\"Jeste\", reče Dženkins vrlo polako, razmišljajući dok je govorio. \"Jeste. I onda ćemo se videti.\"","Okrete se i polako krenu uz brdo.","Piter sede kraj mrtvog vuka čekajući zoru. Jednom ili dva puta podiže ruku da ga pogladi po obrazima.","Sedeli su u polukrugu licem prema Dženkinsu i pažljivo ga slušali.","\"Sad morate obratiti pažnju\", reče Dženkins. \"To je veoma važno. Morate obratiti pažnju i morate stvarno duboko misliti i morate se vrlo čvrsto držati stvari koje imate - korpi sa hranom i lukova i strela i drugog.\"","Jedna od devojaka se zakikota. \"Je li to nova igra?\"","\"Jeste\", reče Dženkins, \"tako nešto. Mislim da je to - jedna nova igra. I uzbudljiva. Veoma uzbudljiva.\"","Neko reče: \"Dženkins uvek izmisli novu igru za piknik.\"","\"A sada\", reče Dženkins, \"morate paziti. Gledajte me i pokušajte da pogodite na šta mislim...\"","\"To je igra pogađalica\", zavrišta devojka koja se kikotala. \"Obožavam igre pogađanja.\"","Dženkins uobliči usta u osmeh. \"U pravu si\", reče on.","\"To je tačno to - igra pogađanja. A sada, ako hoćete da pripazite i da me gledate...\"","\"Hoću da isprobam ove lukove i strele\", reče jedan od ljudi. \"Kad se ovo završi, možemo da ih isprobamo, je l' da, Dženkinse?\"","\"Da\", reče strpljivo Dženkins. \"Kad ovo bude gotovo, moći ćete da ih isprobate.\"","Zatvori oči i natera mozak da se pruži do svakog od njih pojedinačno, osećajući ustreptalo iščekivanje duhova koji hrle ka njegovom umu, osećajući male prodorne prste misli kako ga kljuckaju po mozgu.","\"Jače\", mislio je Dženkins. \"Jače! Jače!\"","Drhtaj mu prođe mozgom i on ga otrese. Ne hipnotizam - niti pak telepatija, već najviše što je mogao da učini. Privlačenje, okupljanje umova - sve u igri.","Polako, pažljivo, izvuče skriveni simbol - reči, misao i promenu. Lako ih pusti u mozak, jednu po jednu, kao što bi čovek govorio detetu nastojeći da ga nauči tačnom glasu, da ga nauči kako da drži usne, kako da pokreće jezik.","Ostavi ih tamo jedan trenutak, oseti kako ih drugi umovi dodiruju, oseti prste kako pipkaju po njima. A onda ih pomisli glasno - pomisli ih onako kako ih je kobli pomislio.","I ništa se ne dogodi. Apsolutno ništa. Ništa ne škljocnu u njegovom mozgu. Nikakvo osećanje padanja. Nikakva vrtoglavica. Nikakvo osećanje uopšte.","Znači, nije uspeo. Znači, gotovo je. Igra je završena.","Otvori oči i vide da je padina pred njima ostala ista. Sunce je sijalo, a nebo je bilo plavo kao crvendaćevo jaje.","Sedeo je ukrućeno, ćuteći, i osećao kako ga gledaju.","Sve je bilo isto kao i pre.","Osim...","Tamo gde je pre crvenim cvetovima cvetao žbun nane sada je bila bela rada. Kraj njega je bila divlja ruža, a kada je zatvorio oči, nje tu nije bilo.","\"I je li to sve?\" upita devojka koja se kikotala ne krijući svoje razočaranje.","\"To je sve\", reče Dženkins.","\"Sada možemo da isprobamo lukove i strele?\" upita jedan od mladića.","\"Da\", reče Dženkins, \"samo pazite. Ne ciljajte jedan na drugoga. Opasni su. Piter će vam pokazati kako se to radi.\"","\"Raspakovaćemo ručak\", reče jedna od žena. \"Jesi li doneo korpu, Dženkinse?\"","\"Jesam\", reče Dženkins. \"Kod Ester je. Držala ju je dok smo igrali ovu igru.\"","\"Fino\", reče žena. \"Ti nas svake godine iznenadiš onim što doneseš.\"","Bićete iznenađeni i ove godine, reče u sebi Dženkins. Iznenadiće vas paketići semena, svi sa uredno nalepljenim natpisima.","Jer biće nam potrebno semenje, mislio je za sebe. Semenje da zasadimo nove bašte i da opet počnemo da obradujemo njive - da opet uzgajamo namirnice. I biće nam potrebni lukovi i strele da dođemo do mesa. I koplja i udice za ribu.","Sada su druge male stvari koje su se izmenile počele da se primećuju. Način na koji se drvo povijalo na kraju livade. I jedna nova okuka daleko dole na reci.","Dženkins je spokojno sedeo na suncu i slušao uzvike ljudi i dečaka, isprobavanje lukova i strela, brbljanje žena koje su rasprostirale čaršave i razmotavale pakete s ručkom.","Moraću uskoro da im kažem, govorio je u sebi. Moraću da im skrenem pažnju da pripaze na hranu - da je ne smotaju svu odjedanput. Jer ta hrana će nam biti potrebna da nas održi prvih dan-dva dok ne iskopamo korenja, nalovimo ribe i naberemo voća.","Da, uskoro ću morati da ih sazovem i otkrijem im novost. Da im kažem da su ostali sami. Da im kažem zašto. Da im kažem da krenu napred i čine što god hoće. Jer ovo je potpuno nov svet.","Da ih upozorim na koblije.","Mada je to najmanje važno. Čovek ume sa njima - ima jedan vrlo opak način. Način na koji postupa sa svim što mu stoji na putu.","Dženkins uzdahnu.","Gospod neka pomogne koblima, reče."]}