{"index":17,"title":"8. JEDNOSTAVAN NAČIN","paragraphs":["Arči, mali odbegli rakun, čučao je na padini brda pokušavajući da uhvati jedno od onih sićušnih užurbanih stvorenja koja su trčkarala po travi. Rufus, Arčijev robot, pokuša da mu nešto kaže, ali rakun je bio i suviše zauzet i ništa ne odgovori.","Homer je uradio nešto što nijedan pas još nikada nije učinio. Prešao je preko reke i zakoračio u logor divljih robota, bojeći se jer se nije znalo šta bi divlji roboti mogli da učine s njim kada se okrenu i spaze ga. Ali bio je još više zabrinut nego uplašen i zato je koračao dalje.","Duboko u tajnom mravinjaku mravi su sanjali i planirali jedan svet koji oni ne shvataju. I probijali se u taj svet nadajući se najboljem, ciljajući na nešto što nijedan pas, robot ili čovek ne bi mogao da shvati.","U Ženevi, Džon Vebster je navršavao svoju desethiljaditu godinu obamrlosti i spavao i dalje, ne mičući se. Napolju na ulici lahor-lutalica šuštao je kroz lišće duž bulevara, ali niko ga nije čuo niti iko video.","Dženkins je koračao preko brda ne gledajući ni levo ni desno, jer je bilo stvari koje nije želeo da vidi. Jedno drvo stajalo je tamo gde je drugo drvo stajalo u jednom drugom svetu. Bio je tu pojas zemlje utisnut u njegov mozak milijardom koraka za deset hiljada godina.","I, ako se pažljivo oslušne, mogao se čuti smeh kako odjekuje stolećima... sardoničan smeh čoveka koji se zvao Džo.","Arči uhvati jedno od užurbanih stvorenja i stisnu ga čvrsto u šapu. Pažljivo podiže šapu i otvori je - stvorenjce je bilo tu i izbezumljeno trčalo pokušavajući da pobegne.","\"Arči\", reče Rufus, \"ti me ne slušaš.\"","Uzvrtelo stvorenje zaroni u Arčijevo krzno i brzo mu uzmile uz podlakticu.","\"Možda je to bila buva\", reče Arči. Uspravi se i počeša se po stomaku.","\"Nova vrsta buve\", reče on. \"Ali nadam se da nije. I obična vrsta je dovoljno gadna.\"","\"Ti ne slušaš\", reče Rufus.","\"Zauzet sam\", reče Arči. \"Trava ih je puna. Moram da otkrijem šta je to.\"","\"Ostavljam te, Arči.\"","\"Šta ti mene?\"","\"Ostavljam te\", reče Rutus. \"Idem u zgradu.\"","\"Ti si lud\", stade da duva Arči. \"Ne možeš tako nešto da mi učiniš. Duriš se nešto još otkad si pao u onaj mravinjak...\"","\"Dobio sam poziv\", reče Rufus. \"Prosto moram da idem.\"","\"Bio sam dobar s tobom\", preklinjao je rakun. \"Nikad te nisam terao da preterano radiš. Bio si mi kao drugar umesto kao robot. Uvek sam s tobom postupao kao sa životinjom.\"","Rufus tvrdoglavo zavrte glavom. \"Ne možeš me naterati da ostanem\", reče. \"Ne bih mogao da ostanem ma šta ti učinio. Dobio sam poziv i moram da idem.\"","\"Nema izgleda da bih mogao da dobijem drugog robota\", pobuni se Arči. \"lzvukli su moj broj, a ja sam pobegao. Ja sam dezerter i ti znaš da jesam. Znaš da ne mogu da dođem do drugog robota dok čuvari motre na mene da me uhvate.\"","Rufus je samo stajao.","\"Potreban si mi\", reče mu Arči. \"Moraš da ostaneš i da mi pomažeš da dižem klopu. Ne smem da priđem blizu nijednom hranilištu, inače će me čuvari skleptati i odvući na Vebsterovo brdo. Moraš da mi pomogneš da iskopam jazbinu. Dolazi zima i biće mi potrebna jazbina. Neće imati grejanja ni svetla, ali moram da je imam. A ti moraš...\"","Rufus se već bio okrenuo i silazio je niz brdo uputivši se na reku. Niz reku... prema tamnoj mrlji iznad dalekog horizonta.","Arči ostade da sedi, zgrbljen prema vetru koji mu je mrsio krzno, omotavši rep oko nogu. Vetar donese studen, studen koje nije bilo pre jednog časa. I ta studen nije dolazila od vremena, već od nečeg drugog.","Njegove bistre oči, kao dve kuglice, pretražiše padinu, ali od Rufusa ni traga.","Bez hrane, bez jazbine, bez robota. Love ga čuvari. Jedu ga buve.","I zgrada, mrlja na dalekim brdima preko rečne doline.","Pre sto godina, tako kažu zapisi, zgrada nije bila veća od kuće Vebsterovih.","Ali od onda je porasla... kuća koja se nikako nije završavala. U početku je zauzimala jedno jutro. Zatim kvadratnu milju. Sada najzad površinu celog jednog grada. I još je rasla, širila se i uzdizala uvis.","Mrlja iznad brda i mračan strah za mala sujeverna šumska stvorenja koja su je posmatrala. Reč koja iznenadnim strahom natera mačiće, štenad i druge mladunce da zaćute.","Jer u njoj je bilo zlo... zlo nepoznatog, zlo koje se više oseća i pripisuje joj se nego što se vidi ili čuje ili nanjuši. Zlo koje se oseća, naročito u tami noći kada se svetla pogase i vetar resko zviždi na ulazu u jazbinu, a druge životinje spavaju dok ti ležiš budan i slušaš otkucaje drugog postojanja koje peva negde ispod svetova.","Arči zažmiri na jesenjem suncu, počeša se neprimetno po boku.","Možda će jednog dana, pomisli on, neko pronaći način da se nešto učini s buvama. Nešto da se utrlja u krzno tako da se one drže podalje, ili neki način da se pregovara sa njima, da se dođe do njih i da se sa njima porazgovara. Možda da se osnuje rezervat za njih, mesto gde bi one mogle da žive i da se hrane, a da ne dosađuju životinjama. Ili tako nešto.","Ovako kako je, ne može se mnogo učiniti. Češeš se. Kažeš svom robotu da ti ih trebi, mada robot obično iščupa više krzna nego što nađe buva. Valjaš se po pesku ili prašini. Malo plivaš i udaviš ih nekoliko... u stvari, ne udaviš ih; samo ih spereš, a ako se neka udavi, to je njena sopstvena zla sreća.","Narediš robotu da ti ih trebi... ali sada više nema robota.","Nema robota da trebi buve.","Nema robota da mu pomaže da lovi hranu.","Ali, seti se Arči, dole na reci ima jedno drvo crnoga gloga, a noćašnji mraz je sigurno dohvatio plodove. Coknu ustima misleći na gloginje. A odmah iza grebena ima jedna njiva sa kukuruzom. Ako budeš dovoljno brz, sačekaš zgodnu priliku i podmuklo se privučeš, neće uopšte biti teško da se dođe do klipa kukuruza. A ako dođe do najgoreg, uvek će biti korenja i divljeg žira i ono malo divlje loze tamo na sprudu.","Neka ide Rufus, promrmlja Arči za sebe. Neka psi drže svoja hranilišta. Neka čuvari motre i dalje.","On će živeti svojim životom. Ješće voće i kopaće korenje i pustošiće njive sa kukuruzom, baš onako kako su njegovi davni preci jeli voće i kopali korenje i pustošili polja.","Živeće onako kako su živeli ostali rakuni pre nego što su došli psi sa svojim idejama o bratstvu zveri. Kao što su životinje živele pre nego što su umele da govore rečima, pre nego što su mogle da čitaju štampane knjige koje su im psi davali, pre nego što su imale robote da im služe umesto ruku, pre nego što su dobile toplotu i svetlost u jazbinama.","Da, i pre nego što je došla lutrija koja ti određuje da li ostaješ na Zemlji ili ideš u neki drugi svet.","Psi su, seti se Arči, u ovome bili sasvim ubedljivi, vrlo razložni i uglađeni. Neke životinje, govorili su, moraju da odu u druge svetove, inače će biti i suviše mnogo životinja na Zemlji. Zemlja, govorili su, nije dovoljno velika za sve. A izvlačenje je, isticali su, pravičan način da se odredi koji od njih će otići u druge svetove.","I, na kraju krajeva, govorili su, drugi svetovi će biti gotovo isti kao i Zemlja. Jer oni su samo nastavak Zemlje. Samo drugi svetovi koji idu za Zemljom u njenom toku. Ne možda sasvim kao ona, ali vrlo slični. Samo sa nekom sitnom razlikom ovde-onde. Možda nema drveta tamo gde je na Zemlji bilo drvo. Možda hrast tamo gde je na Zemlji bio orah. Možda izvor sveže, hladne vode tamo gde takvog izvora nema na Zemlji.","Možda, govorio mu je Homer, veoma se oduševljavajući... možda će svet za koji on bude određen biti bolji nego Zemlja.","Arči se priljubi uz padinu, oseti kako se mlako jesenje sunce probija kroz studen jesenjeg vetra. Mislio je na crne gloginje. Biće meke i sočne, a neke će sigurno ležati opale na zemlji. Poješće one sa zemlje, pa će se onda popeti na drvo i nabrati još, onda će opet sići i svršiti sa onima koje je otresao dok se peo na drvo.","Ješće ih i uzeće ih u šape i razmazati po licu. Mogao bi čak i da se provalja u njima.","Iz ugla jednog oka spazi užurbane stvorove kako jure u travi. Kao mravi, pomisli, samo što nisu mravi. Bar ne kao ma koji mravi koje je ikada video.","Buve, možda. Neka nova vrsta buva.","Munjevito udari šapom i ščepa jednu iz trave. Oseti je kako mu trči po dlanu. Otvori šapu, vide stvorenje kako trči po njoj, i opet zatvori šapu.","Podiže šapu do uveta i oslušnu.","Stvorenje koje je uhvatio kucalo je kao sat!","Logor divljih robota uopšte nije izgledao onako kako je Homer zamišljao. Nije bilo zgrada. Samo rampe za lansiranje i tri vasionska broda i nekoliko robota koji su radili na jednom od brodova.","Mada, kad pomisliš, reče Homer u sebi, trebalo je da se zna da u logoru robota neće biti zgrada. Jer roboti nemaju nikakve potrebe za skloništem, a zgrada je samo to.","Homer se bojao, ali se mnogo trudio da to ne pokaže. Zabaci rep na hrbat, diže visoko glavu, a uši obori napred i krenu kaskajući prema grupi robota, ne kolebajući se ni trenutka. Kada stiže do njih, sede sa isplaženim jezikom koji je landarao, čekajući da neki od njih progovori.","Ali kad nijedan od njih to ne učini, on skupi hrabrost i sam im se obrati.","\"Zovem se Homer\", reče, \"i predstavljam pse. Ako imate nekog glavnog robota, želeo bih da razgovaram s njim.\"","Roboti nastaviše da rade još jedan minut, ali najzad se jedan od njih okrete, priđe i čučnu pored Homera, tako da mu glava dođe na istu visinu sa glavom psa. Ostali roboti radili su i dalje, kao da se ništa nije dogodilo.","\"Ja sam robot zvani Endru\", reče robot koji je čučnuo kraj Homera, \"i nisam ono što bi ti nazvao glavnim robotom, jer mi nemamo tako nešto među nama. Ali mogu da razgovaram s tobom.\"","\"Došao sam k vama zbog zgrade\", reče mu Homer.","\"Mislim\", reče robot zvani Endru, \"da govoriš o građevini severoistočno od nas. Onoj što je možeš videti odavde ako se samo okreneš.\"","\"To je ta građevina\", reče Homer. \"Došao sam da pitam zašto je gradite.\"","\"Ali mi je ne gradimo\", reče Endru.","\"Videli smo robote kako rade na njoj.\"","\"Da, tamo ima robota koji rade. Ali ne gradimo je mi.\"","\"Pomažete nekom drugom?\"","Endru zavrte glavom. \"Neki od nas dobiju poziv... poziv da odu da rade tamo. Mi ostali ne pokušavamo da ih zaustavimo, jer svi smo slobodni radnici.\"","\"Ali ko je gradi?\" upita Homer.","\"Mravi\", reče Endru.","Homerova vilica se mlitavo opusti.","\"Mravi? Misliš na one insekte. Mala stvorenja koja žive u mravinjacima?\"","\"Tačno to\", reče Endru. Prstima jedne ruke pretrča preko peska kao mrav kad ga muče.","\"Ali oni ne bi mogli da sagrade takvu zgradu\", pobuni se Homer. \"Oni su glupi.\"","\"Nisu više\", reče Endru.","Homer je sedeo kao skamenjen, zamrznut uz pesak, i oseti kako mu ledene stope užasa prolaze nervima.","\"Nisu više\", reče Endru govoreći za sebe. \"Nisu više glupi. Znaš, bio je jednom jedan čovek koji se zvao Džo...\"","\"Čovek? Šta je to?\" upita Homer.","Robot pusti kvocav zvuk, kao da blago prekoreva Homera.","\"Ljudi su bili životinje\", reče on. \"Životinje koje su išle na dve noge. Veoma su ličili na nas, samo što su oni bili od mesa, a mi smo od metala.\"","\"Ti mora da misliš na vebstere\", reče Homer. \"Mi znamo za takva stvorenja, ali ih zovemo vebsteri.\"","Robot lagano klimnu. \"Da, vebsteri bi mogli biti ljudi. Bila je jedna porodica ljudi koja se tako zvala. Stanovali su odmah tu, preko reke.\"","\"Ima jedna kuća koja se zove kuća Vebsterovih\", reče Homer. \"Nalazi se na Vebsterovom brdu.\"","\"To je ta kuća\", reče Endru.","\"Mi je održavamo\", reče Homer. \"Za nas je to sveto mesto, ali ne znamo zašto. To je prosto predanje koje nam je preneto... da moramo održavati kuću Vebsterovih.\"","\"Vebsterovi su\", reče mu Endru, \"vas pse naučili da govorite.\"","Homer se ukruti. \"Niko nas nije učio da govorimo. Sami smo se naučili. Razvili smo se tokom mnogih godina. I naučili smo i druge životinje.\"","Endru, robot, čučao je na suncu i klimao glavom kao da nešto sam sa sobom premišlja.","\"Deset hiljada godina\", reče. \"Ne, mislim da će pre biti dvanaest. Oko jedanaest, možda.\"","Homer je čekao, i dok je čekao oseti težinu godina koje su pritiskale brda... godina reke i sunca, peska i vetra i neba.","I Endruovih godina.","\"Ti si star\", reče on. \"Pamtiš toliko unazad?\"","\"Da\", reče Endru. \"Mada sam ja jedan od poslednjih robota koje je čovek napravio. Napravljen sam samo nekoliko godina pre nego što su se ljudi odselili na Jupiter.\"","Homer je sedeo ćuteći, dok mu je u glavi bučalo.","Čovek... nova reč.","Životinja koja je išla na dve noge.","Životinja koja je pravila robote, naučila pse da govore.","Kao da čita Homerove misli, Endru mu se obrati.","\"Nije trebalo da se odvajate od nas\", reče on. \"Trebalo je da radimo zajedno. Nekada smo sarađivali. I jedni i drugi bismo dobili da smo sarađivali.\"","\"Bojali smo vas se\", reče Homer. \"Ja vas se još bojim.\"","\"Da\", reče Endru. \"Da, pretpostavljam da se bojite. Pretpostavljam da vas je Dženkins držao u strahu od nas. Jer Dženkins je bio pametan. Znao je da morate da počnete iznova. Znao je da ne smete da vučete uspomenu na čoveka kao kamen o vratu.\"","Homer je sedeo i ćutao.","\"A mi\", reče robot, \"nismo ništa drugo do uspomena na čoveka. Mi činimo stvari koje je on činio, mada naučnije, jer, pošto smo mašine, moramo biti naučne. Strpljivije nego čovek, zato što imamo večnost, a on je imao nekoliko kratkih godina.\"","Endru nacrta dve linije na pesku, precrta ih sa druge dve linije. Napravi jedno X u otvorenom kvadratu u gornjem levom uglu.","\"Misliš da sam lud\", reče on. \"Misliš da buncam.\"","Homer se ukopa slabinama dublje u pesak.","\"Ne znam šta da mislim\", reče. \"Sve ove godine...\"","Endru nacrta prstom jedno O u srednjem kvadratu krstaste slike koju je nacrtao u pesku.","\"Znam\", reče. \"Sve ove godine vi ste živeli sa jednim snom. Sa idejom da su psi prvi pokretači. A činjenice je teško shvatiti, teško pomiriti se s njima. Možda bi bilo isto tako dobro da zaboraviš šta sam rekao. Činjenice su ponekad bolne stvari. Robot mora da radi sa njima, jer one su jedine stvari sa kojima on ima da radi. Mi ne možemo da sanjamo, znaš. Činjenice su sve što imamo.\"","\"Mi smo davno prošli stadijum činjenice\", reče mu Homer. \"Ne da je ne koristimo, jer ima vremena kad to činimo. Ali radimo na druge načine. Intuicijom i načinom koblija i osluškivanjem.\"","\"Vi niste mehanički\", reče Endru. \"Za vas dva i dva nisu uvek četiri, ali za nas moraju biti četiri. A ponekad se pitam da nas tradicija ne zaslepljuje. Pitam se ponekad da li dva i dva možda nisu nešto više ili manje od četiri.\"","Čučali su ćuteći, posmatrajući reku, bujicu rastopljenog srebra kako se valja obojenom zemljom.","Endru napravi jedno X u gornjem desnom uglu krstaste slike, O u gornjem centralnom polju i X u donjem centralnom polju. Ravnom površinom svoje šake izgladi pesak.","\"Nikad ne pobeđujem\", reče. \"I suviše sam pametan za samog sebe.\"","\"Govorio si mi o mravima\", reče Homer. \"O tome da više nisu glupi.\"","\"A, da\", reče Endru. \"Govorio sam ti o čoveku po imenu Džo...\"","Dženkins je koračao preko brda ne gledajući ni levo ni desno jer bilo je stvari koje nije želeo da vidi, stvari koje su mu se i suviše duboko urezale u sećanje. Jedno drvo stajalo je tamo gde je drugo drvo stajalo u drugom svetu. Tu je bio pojas zemlje koji mu je bio utisnut u mozak milijardom koraka za deset hiljada godina.","Slabo popodnevno zimsko sunce treptalo je na nebu kao sveća koja plavi na vetru, a kada se smiri i prestade da treperi, to uopšte nije bila sunčeva, već mesečeva svetlost.","Dženkins obuzda svoj korak i okrete se - i kuća je bila tamo... nisko pri zemlji, opružena na brdu kao zaspalo mladunče koje se pripilo uz majku zemlju.","Dženkins oklevajući napravi jedan korak i dok se kretao njegovo metalno telo se sjajilo i bljeskalo na mesečini koja je samo pre jednog kratkog trena bila sunčeva svetlost.","Iz doline reke dopre krik neke noćne ptice, a u njivi sa kukuruzom, odmah ispod litice, začu se cviljenje rakuna.","Dženkins još jednom koraknu i zažele da kuća ostane... mada je znao da neće ostati, jer nije bila tamo. Jer ovo je bio pust vrh brda koji nikada nije video kuću. Ovo je bio drugi svet u kome nije postojala nikakva kuća.","Kuća je ostala, mračna i ćutljiva, iz dimnjaka nije izlazio dim, sa prozora nije dolazila svetlost, ali tu su bile zapamćene crte u koje se ne možeš prevariti.","Dženkins se kretao polako, pažljivo, bojeći se da kuća ne ode, plašeći se da je ne prepadne i da kuća ne nestane.","Ali kuća je stajala. A bilo je još stvari. Drvo na uglu bilo je brest, a sada je hrast, kao što je bilo pre. Umesto zimskog sunca bio je jesenji mesec. Povetarac je duvao sa zapada a ne sa severa.","Nešto se dogodilo, pomisli Dženkins. Stvar na koju sam se navikavao, koju sam zavoleo. Stvar koju sam osećao ali nisam mogao da razumem. Neka sposobnost koja se razvija? Ili novo čulo koje konačno dolazi do izražaja? Ili snaga koju nikada nisam ni sanjao da imam?","Moć da hodam između svetova po svojoj volji. Moć da odem kuda god hoću najkraćim putem koji isprepletene linije sile i slučajnosti mogu da mi dočaraju.","Hodao je manje pažljivo, a kuća je i dalje stajala, ne zaplašena, čvrsta i opipljiva.","Pređe preko dvorišta zaraslog u travu i stade ispred vrata.","Oklevajući, ispruži ruku i stavi je na kvaku. I kvaka je bila tu. Ne priviđenje, već čvrst metal.","Polako je podiže, vrata se otvoriše prema unutra i on stupi preko praga.","Posle pet hiljada godina, Dženkins je došao kući... Vratio se kući Vebsterovih.","Znači, postojao je čovek po imenu Džo. Ne vebster, već čovek. Jer vebster je bio čovek. A psi nisu bili prvi.","Homer je ležao kraj vatre, mlitava gomila krzna i kosti i mišića, sa napred ispruženim šapama i glavom koja se odmarala na njima. Kroz poluotvorene oči video je vatru i senke, osećao kako se vrućina razgorelih panjeva pruža i šašolji ga po krznu.","Ali u glavi je video pesak i robota kako čuči i brda pritisnuta godinama.","Endru je čučao u pesku i govorio, dok mu je jesenje sunce bljeskalo na ramenima... pričao o ljudima i psima i mravima. O nečemu što se dogodilo za vreme života Natanijelovog, a to je bilo davno, jer Natanijel je bio prvi pas.","Bio je jedan čovek po imenu Džo... mutant-čovek, više-nego-čovek... koji je razmišljao o mravima pre dvanaest hiljada godina. Pitao se zašto su napredovali toliko daleko, pa onda stali, zašto su dospeli u ćorsokak sudbine.","Zbog gladi, možda, mislio je Džo... stalne potrebe da se sakuplja hrana da bi mogli da žive. Možda zbog hibernacije, stagnacije zimskog sna, prekinutog lanca pamćenja, počinjanja iznova i iznova, ponovnog stvaranja svake godine.","I zato je, govorio je Endru dok mu je ćelavo teme sijalo na suncu, Džo izabrao jedan mravinjak i postavio se kao bog koji će izmeniti sudbinu mrava. Hranio ih je, tako da ne moraju da se bore sa glađu. Pokrio je njihov mravinjak kupolom od pleksiglasa i zagrevao ga, tako da ne moraju da spavaju zimski san.","I stvar je delovala. Mravi su krenuli napred. Izrađivali su kolica i topili rude. Toliko se moglo saznati, jer su kolica bila na površini, a iz dimnjaka koji su štrcali iz mravinjaka izlazio je ljut dim topionica. Ni na koji način se nije moglo saznati šta su još radili, šta su gradili i šta su još naučili duboko dole u svojim tunelima.","Džo je bio lud, rekao je Endru. Lud... pa ipak, možda i ne toliko lud.","Jer jednog dana je razbio kupolu od pleksiglasa i nogom rasturio mravinjak. Onda se okrenuo i otišao, ne hajući više šta se dogada s mravima.","Ali mravi su hajali.","Ruka koja je razbila kupolu, noga koja je razorila mravinjak, izvela je mrave na put veličine. Naterala ih je da se bore... da se bore da sačuvaju ono što imaju, da spreče da se grlić na boci sudbine opet začepi.","Nogom otpozadi, govorio je Endru. Nogom u tur mravima. Udarac u pravom pravcu.","Pre dvanaest hiljada godina razbijen, izgažen mravinjak. Danas moćna građevina koja raste iz godine u godinu. Građevina koja je prekrila prostranstvo celog grada za vreme od jednog kratkog veka, koja će prekriti prostranstvo stotine gradova za sledećih sto godina. Građevina koja će se širiti i gutati zemlju. Zemlju koja ne pripada mravima, već životinjama.","Zgrada... i to nije bilo sasvim tačno, mada su je od samog početka nazivali zgrada. Jer zgrada je sklonište, mesto gde se sklanjaš od bure i hladnoće. Mravima to ne bi bilo potrebno jer oni imaju svoje tunele i mravinjake.","Zašto bi jedan mrav gradio kuću koja za sto godina zauzme površinu celog grada i koja i dalje raste? Čemu bi uopšte ovakva zgrada mogla mravima da posluži?","Homer zaroni bradom duboko u šape i režanje mu se ote iz grla.","Nema načina da se sazna. Jer prvo bi morao da znaš kako mrav misli. Morao bi da znaš njegovu ambiciju i cilj. Morao bi da prodreš u ono što on zna.","Dvanaest hiljada godina znanja. Dvanaest hiljada godina od jedne početne tačke koja se ni sama ne može saznati.","Ali mora se saznati. Mora da postoji neki način da se sazna.","Jer iz godine u godinu zgrada će sve više prekrivati zemlju. Jednu milju u prečniku, onda šest milja, pa zatim stotinu. Stotinu milja, pa još stotinu, pa najzad ceo svet.","Povući se, mislio je Homer. Da, mogli bismo se povući. Mogli bismo se iseliti u one druge svetove, u svet koji ide za nama u reci vremena, u svetove koji jedan drugome stupaju za petama. Mogli bismo da damo Zemlju mravima, i još bi ostalo prostora za nas.","Ali ovo je dom. Odavde su psi ponikli. Ovde smo učili životinje da govore i misle i rade zajedno. Ovde smo stvorili bratstvo zveri.","Jer nije važno ko je bio prvi... vebster ili pas. Ovo mesto je dom. Naš dom kao i dom vebstera. Naš dom kao i dom mrava.","I moramo zaustaviti mrave.","Mora postojati neki način da se zaustave. Način da se razgovara sa njima, da se sazna šta žele. Način da se urazume. Neka osnova za pregovore. Neki sporazum koji se može postići.","Homer je ležao nepomično na ognjištu i slušao šapat koji kruži kućom, meko, udaljeno tapkanje robota koji su išli svojim poslovima, prigušen razgovor pasa gore u sobi, pucketanje plamena koji liže uz panj.","Dobar život, reče Homer mrmljajući sam za sebe. Dobar život; i mi smo mislili da smo mi bili ti koji su ga stvorili. Mada Endru kaže da to nismo bili mi. Endru kaže da mi nismo dodali ni jotu mehaničkoj veštini i mehaničkoj logici koju smo nasledili... i da smo mnogo izgubili. Govorio je o hemiji i trudio se da objasni, ali ja nisam mogao da shvatim. Proučavanje elemenata, rekao je, i stvari kao kao što su molekuli i atomi. I elektronika... mada kaže da smo neke stvari i bez elektronike napravili čudesnije nego što je to čovek mogao da učini sa svim svojim znanjem. Mogao bi da proučavaš elektroniku milion godina, reče on, a da ne dođeš do tih drugih svetova, čak ni da ne saznaš da su tu... a mi smo to učinili, učinili smo ono što jedan vebster ne bi mogao učiniti.","Zato što mislimo drugačije od vebstera. Ne, to je čovek, nije vebster.","I naši roboti. Naši roboti nisu ništa bolji od onih koje nam je čovek ostavio. Mala izmena ovde-onde... očigledna izmena, ali ne i stvarno poboljšanje.","Ko bi ikada i sanjao da bi mogao postojati bolji robot?","Bolji klip kukuruza, da. Ili bolje orahovo drvo. Ili divlji pirinač koji bi imao puniji klas. Bolji način pravljenja kvasca koji zamenjuje meso.","Ali bolji robot... pa, robot radi sve što bismo mogli poželeti. Zašto bi trebalo da bude bolji?","A ipak... roboti prime poziv i odlaze da rade na zgradi, da grade ono što će nas izgurati sa Zemlje.","Mi ne razumemo. Naravno da ne razumemo. Kada bismo bolje poznavali svoje robote, možda bismo shvatili. A kada bismo shvatili, mogli bismo da uredimo da roboti ne prime poziv, ili da ne obrate pažnju kada ga prime.","I to bi, naravno, bilo rešenje. Ako roboti ne bi radili, ne bi bilo zgrade. Jer mravi ne bi mogli da nastave svoju gradnju bez pomoći robota.","Jedna buva pretrča Homerovim telom i on trže uvetom. Mada Endru možda greši, pomisli on. Mi imamo svoje predanje o pojavi bratstva zveri, a divlji roboti imaju svoje o propasti čoveka. Ko je danas tu da kaže koje je od ova dva tačno?","Ali Endruova priča se dobro uklapa. Postojali su psi i postojeli su roboti, i kada je čovek propao, oni su krenuli svojim odvojenim putevima... iako smo mi zadržali neke robote da nam služe kao ruke. Neki roboti su ostali sa name, ali nijedan pas nije ostao sa robotima.","Jedna zakasnela jesenja muva dozuja iz nekog ugla, zbunjena u svetlosti vatre. Zujala je oko Homerove glave i smesti mu se na nosu. Homer je buljio u nju, a ona diže noge i stade bezobrazno da četka krila. Homer zamahnu šapom na nju i ona odlete.","Na vratima se začu kucanje.","Homer diže glavu i zažmiri.","\"Napred\", reče najzad.","To je bio robot Ezekija.","\"Uhvatili su Arčija, reče Ezekija.\"","\"Arčija?\"","\"Da Arčija, rakuna.\"","\"A, da\", reče Homer. \"To je onaj što je pobegao.\"","\"Sada ga drže tu napolju\", reče Ezekija. \"Hoćeš li da ga vidiš?\"","\"Pošalji ih unutra\", reče Homer.","Ezekija dade znak prstom i Arči utrča kroz vrata. Krzno mu je bilo ulepljeno čičkovima, a rep mu se vukao. Za njim se nečujno uvukoše dva robota čuvara.","\"Pokušao je da krade kukuruz\", reče jedan od čuvara, \"pa smo ga primetili; priredio nam je dobru trku.\"","Homer zamišljeno sede i zagleda se u Arčija, Arči mu odvrati pogled.","\"Nikad me ne bi uhvatili\", reče Arči, \"da sam još imao Rufusa. Rufus je bio moj robot i upozorio bi me.\"","\"A gde je sada Rufus?\"","\"Danas je dobio poziv\", reče Arči, \"i otišao od mene u zgradu.\"","\"Reci mi\", reče Homer, \"da li se nešto dogodilo Rufusu pre nego što je otišao? Nešto neobično? Izvanredno?\"","\"Ništa\", reče mu Arči, \"osim što je upao u jedan mravinjak. Bio je trapav robot. Uvek se spoticao i zapetljavao se. Nije bio koordiniran kako bi trebalo da bude. Negde mu se neki šraf olabavio.\"","Nešto crno i sitno skoči sa Arčijevog nosa i stade da trči po podu. Arčijeva šapa polete i ščepa ga munjevitim udarcem.","\"Bolje se povuci malo unazad\", upozori Ezekija Homera. \"On prosto seje buve.\"","\"To nije buva\", reče Arči nadimajući se od ljutine. \"To je nešto drugo. Uhvatio sam ga danas po podne. Kuca i izgleda kao mrav, ali nije mrav.\"","Stvar koja kuca izmigolji se iz Arčijevih kandži i pade na pod. Spusti se tačno kako treba i opet krete. Arči pokuša da je nabode, ali ona mu se izmače idući u cikcak. Kao munja stiže do Ezekije i uzmile mu uz nogu.","Homer skoči na noge, odjednom shvativši.","\"Brzo\", povika. \"Držite ga! Uhvatite ga! Ne dajte mu da...\"","Ali stvar je nestala.","Homer opet polako sede. Glas mu je sada bio miran, miran i gotovo mrtav.","\"Čuvari\", reče on, \"pritvorite Ezekiju. Ne mičite se od njega, ne dozvolite mu da pobegne. Podnesite mi izveštaj o svemu što bude činio.\"","Ezekija stade da uzmiče.","\"Ali ja ništa nisam učinio.\"","\"Ne\", blago reče Homer. \"Ne, još nisi. Ali učinićeš. Dobićeš poziv i pokušaćeš da nas napustiš i odeš u zgradu. A pre nego što te pustimo da odeš, saznaćemo šta te je nateralo da to učiniš. Šta je to i na koji način deluje.\"","Homer se okrete i lice mu se nabra od psećeg osmeha.","\"A sada, Arči...\"","Ali Arčija nije bilo.","Jedan prozor je bio otvoren. A Arčija nije bilo.","Homer se prevrtao na postenji od sena, ne želeći da se probudi, prigušeno režeći.","Starim, mislio je. I suviše se godina navalilo na mene, kao one godine na brda. Nekada sam se dizao na prvi šušanj na vratima, s krznom punim sena, i lajao do promuklosti da obavestim robote.","Opet se začu kucanje i Homer se diže na nesigurne noge.","\"Ulazi\", zaurla on. \"Prekini tu lupnjavu i uđi.\"","Vrata se otvoriše i u sobu stupi robot, ali robot veći nego što je Homer ikada video. Sjajan robot, ogroman i masivan, sa uglačanim telom koje čak i u mraku sija kao žar. A na robotovom ramenu sedeo je Arči, rakun.","\"Ja sam Dženkins\", reče robot. \"Vratio sam se noćas.\"","Homer proguta vazduh i vrlo polako sede.","\"Dženkins\", reče on. \"Postoje priče... predanja... iz davnih dana.\"","\"Ništa više nego predanje?\" upita Dženkins.","\"To je sve\", reče Homer. \"Jedno predanje o robotu koji se stara o name. Mada je Endru danas po podne pričao o Dženkinsu kao da ga je mogao poznavati. Postoji jedna priča o tome kako su ti psi poklonili telo za sedamhiljaditi rođendan i kako je to bilo čudesno telo...\"","Glas mu se prekide... jer telo robota koji je stajao pred njim sa rakunom koji mu je čučao na ramenu... to telo nije moglo biti ništa drugo nego onaj rođendanski poklon.","\"A kuća Vebsterovih?\" upita Dženkins. \"Još uvek održavate kuću Vebsterovih?\"","\"Još uvek održavamo kuću Vebsterovih\", reče Homer. \"Čuvamo je onakvu kakva je. To moramo da činimo.\"","\"Vebsteri?\"","\"Nema nikakvih vebstera.\"","Dženkins na ovo klimnu glavom. Najosetljivije čulo njegovog tela reklo mu je da nema Vebstera. Nije bilo vebsterskih vibracija. U umovima bića koja je doticao nije bilo misli o Vebsterima.","A tako je i trebalo da bude.","Pređe polako preko sobe, mekim korakom, kao mačka, uprkos svojoj moćnoj težini, i Homer oseti kako se on kreće, oseti prijateljstvo i ljubaznost metalnog stvorenja, zaštitničku prirodu teške snage u njemu.","Dženkins čučnu kraj njega.","\"U nevolji si\", reče Dženkins.","Homer se zagleda u njega.","\"Mravi\", reče Dženkins. \"Arči mi je rekao. Rekao mi je da te muče mravi.\"","\"Otišao sam u kuću Vebsterovih da se sakrijem\", reče Arči. \"Bojao sam se da ćete me opet uloviti i mislio sam da je kuča Vebsterovih...\"","\"Ćuti, Arči\", reče mu Dženkins. \"Ti o tome ništa ne znaš. Rekao si mi da ne znaš. Samo si rekao da psi imaju neprilike s mravima.\"","Pogleda u Homera.","\"Pretpostavljam da su to Džoovi mravi\", reče.","\"Znači, ti znaš da Džoa\", reče Homer. \"Znači da je postojao čovek po imenu Džo?\"","Dženkins se zakikota. \"Jeste, smutljivac. Ali ponekad se mogao dopasti. Bio je pravi đavo.\"","Homer reče: \"Oni grade. Uzimaju robote da rade za njih, podižu jednu zgradu.\"","\"Sigurno\", reče Dženkins, \"čak i mravi imaju pravo da grade.\"","\"Ali grade i suviše brzo. Izguraće nas sa Zemlje. Još hiljadu ili malo više godina i prekriće celu Zemlju ako nastave da grade brzinom kojom su gradili do sada.\"","\"A vi nemate nigde da odete? To vas brine.\"","\"Imamo gde da odemo. Mnogo mesta. U sve druge svetove. Koblijske svetove.\"","Dženkins ozbiljno klimnu glavom. \"Ja sam bio u koblijskom svetu. To je prvi svet do ovoga. Odveo sam tamo neke Vebstere pre pet hiljada godina. Tek sam se noćas vratio. I znam kako se osećate. Nijedan drugi svet nije dom. Ja sam čeznuo za Zemljom gotovo svih ovih pet hiljada godina. Vratio sam se u kuću Vebsterovih i tamo zatekao Arčija. Ispričao mi je o mravima i tako sam došao ovamo. Nadam se da mi ne zameraš.\"","\"Drago nam je što si došao\", reče Homer blago.","\"Ti mravi\", reče Dženkins. \"Pretpostavljam da želite da ih zaustavite.\"","Homer potvrdi glavom.","\"Ima jedan način\", reče Dženkins. \"Znam da postoji način. Vebsteri su imali jedan način, ako bih samo mogao da se setim. Ali to je bilo tako davno. I to je jedan jednostavan način, znam. Vrlo jednostavan način.\"","Ruka mu se podiže i protrlja bradu.","\"Zašto to radiš?\" upita Arci.","\"A?\"","\"Trljaš tako lice. Zašto to radiš?\"","Dženkins spusti ruku. \"Prosto navika, Arči. Jedan vebsterski pokret. Oni su tako razmišljali. To sam primio od njih.\"","\"Da li ti to pomaže da misliš?\"","\"Pa, možda. Možda ne. Izgledalo je da pomaže Vebsterima. Šta li bi Vebster učinio u ovakvom slučaju? Vebsteri bi mogli da nam pomognu. Znam da bi mogli...\"","\"Vebsteri u koblijskom svetu\", reče Homer.","Dženkins zavrte glavom. \"Nema tamo Vebstera.\"","\"Ali rekao si da si neke odveo.\"","\"Znam. Ali oni sada nisu tamo. Bio sam sam u koblijskom svetu već gotovo četiri hiljade godina.\"","\"Onda vebstera nigde nema. Ostali su otišli na Jupiter. To mi je Endru rekao, Dženkinse, znaš li ti gde je Jupiter?\"","\"Ima\", reče Dženkins. \"Ostalo je još Vebstera, mislim. Ili bar ih je bilo. Ostalo ih je nekoliko u Ženevi.\"","\"To neće biti lako\", reče Homer. \"Čak ni za vebstera. Ti mravi su pametni. Arči ti je ispričao o buvi koju je našao?\"","\"Nije to bila nikakva buva\", reče Arči.","\"Jeste, rekao mi je\", reče Dženkins. \"Rekao mi je da je skočila na Ezekiju.\"","\"Ne na\", reče Homer. \"Treba reći 'u'. To nije bila buva... to je bio robot, sićušan robot. Provrteo je rupu u Ezekijinoj lobanji i ušao mu u mozak. Rupu je za sobom zatvorio.\"","\"I šta sada radi Ezekija?\"","\"Ništa\", reče Homer. \"Ali prilično smo sigurni šta će uraditi čim mravlji robot postavi mehanizam. Dobiće poziv. Dobiće poziv da ode i radi na zgradi.\"","Dženkins kilmnu glavom. \"Preuzimanje\", reče. \"Sami ne mogu da obave takav posao zato uzimaju pod svoju vlast ono što mogu.\"","Opet podiže ruku i počeša se po bradi.","\"Pitam se da li je Džo znao\", mrmljao je. \"Kada se igrao mravljeg boga, pitam se da li je znao?\"","Ali to je bilo smešno. Džo nikako nije mogao znati. Čak ni mutant kakav je bio Džo nije mogao da vidi dvanaest hiljada godina unapred.","Tako davno, mislio je Dženkins. Toliko se mnogo stvari dogodilo. Brus Vebster je tek počinjao svoje opite sa psima, tek je sanjao svoj san o psima koji govore i misle i koji će sa čovekom, sa šapom u ruci, zajedno krenuti stazom sudbine... ne znajući tada da će se čovek za nekoliko kratkih vekova razvejati na četiri vetra večnosti i ostaviti Zemlju robotu i psu. Ne znajući tada da će čak i samo ime čovekovo biti zaboravljeno u prašini godina i da će se vrsta nazivati imenom jedne jedine porodice.","A ipak, pomisli Dženkins, ako je to uopšte trebalo da bude neka porodica, to su bili Vebsterovi. Sećam ih se kao da je juče bilo. To su bili dani kada sam i o samom sebi mislio kao o Vebsteru.","Bog zna, trudio sam se da to budem. Trudio sam se koliko god sam mogao. Ostao sam uz Vebsterove pse kada je ljudska vrsta nestala i najzad sam poslednje preživele napasti iz te ludačke vrste odveo u drugi svet, da bih psima ostavio čist put, da bi psi mogli da uobliče Zemlju onako kako su zamislili.","A sada su čak i te poslednje preživele napasti nestale... otišle negde, na neko mesto... voleo bih da znam gde. Pobegle su u neku fantastičnu sferu ljudskog uma. Ljudi sa Jupitera uopšte i nisu ljudi, već nešto drugo. A Ženeva je zatvorena... odsečena od sveta.","Mada ona ne može biti dalja ili čvršće zatvorena nego svet iz koga sam došao. Kada bih samo mogao da saznam kako sam to doputovao iz prognanog koblijskog sveta nazad u kuću Vebsterovih... onda bih, možda, na neki način uspeo da uđem u Ženevu.","Jedna nova moć, govorio je u sebi. Nova sposobnost. Stvar koja se razvijala u meni a da to nisam ni znao. Stvar koju bi svaki čovek i svaki robot... a možda i svaki pas... mogao postići ako bi samo znao kako.","Iako je to možda moje telo omogućilo... ovo telo koje su mi psi dali na moj sedamhiljaditi rođendan. Telo koje ima više nego što je i jedno telo od krvi i mesa ikada postiglo. Telo koje može da sazna šta medved misli ili šta sanja lasica, koje može da oseti srećne misli malih miševa koji jure po travi.","Želeti ispunjenje. To bi moglo da bude to. Zadovoljiti čudne, nelogične žudnje za stvarima koje se retko mogu dogoditi, a često su nemoguće. Ali koje su sve moguće ako znaš put, ako možeš da odgajiš ili razviješ, ili nakalemiš sebi tu novu sposobnost koja um i telo upravlja ka ostvarenju želje.","Odlazio sam na brdo svakag dana, sećao se. Išao sam tamo zato što nisam mogao da budem daleko, zato što je čežnja bila toliko jaka, čeličio sam se da gledam i suviše izbliza, jer je bilo razlika koje nisam želeo da vidim.","Išao sam tamo milion puta i bilo je potrebno toliko puta dok snaga u meni nije postala dovoljno velika da može da me vrati.","Jer bio sam uhvaćen u zamku. Reč, misao, ideja koja me je odvela u koblijski svet bila je karta u jednom smeru i mada me je odvela tamo, nije mogla da me vrati. Ali postojao je još jedan put, put za koji nisam znao. Koji još ni sada ne znam.","\"Rekao si da postoji neki način\", navaljivao je Homer.","\"Način?\"","\"Da, način da se zaustave mravi.\"","Dženkins klimnu. \"Saznaću koji je to način. Idem u Ženevu.\"","Džon Vebster se probudi.","Ovo je čudno, pomisli, jer ja sam rekao večnost. Trebalo je da spavam večito, a večnost nema kraja.","Sve ostalo je bila magla i sivilo zaborava sna, ali ovo se isticalo oštrom jasnoćom razuma. Večnost, a ovo nije večnost.","Jedna reč mu kucnu o razum, kao slabo kucanje na nekim udaljenim vratima.","Ležao je i slušao i reč se pretvori u dve reči... reči koje postadoše njegovo ime:","\"Dzone, Vebstere, Džone Vebstere.\" I još, i još, i još. Dve reči koje ga lupkaju po mozgu.","\"Džone Vebstere.\"","\"Molim\", reče Vebsterov mozak i reči prestadoše i više ne dođoše.","Tišina, i magla zaborava se razređuje. Sećanje se vraća u kapima. Jedna po jedna stvar.","Bio je jedan grad i ime toga grada bilo je Ženeva.","U gradu su živeli ljudi, ali ljudi bez cilja.","Psi su živeli izvan grada... u celom svetu izvan grada. Psi su imali svoj cilj i san.","Sara se popela na brdo da prosanja jedan vek...","A ja... ja, mislio je Džon Vebster, popeo sam se na brdo i tražio večnost. Ovo nije večnost.","\"Ovde Dženkins, Džone Vebstere.\"","\"Molim, Dženkinse\", reče Džon Vebster, a ipak to ne izgovori, ne usnama ni jezikom, niti grlom, jer je osećao kako mu tečnost pritiska telo u njegovom cilindru, tečnost koja ga hrani i čuva od dehidracije. Tečnost koja mu je zapečatila usne i oči i uši.","\"Da, Dženkinse\", reče Vebster govoreći umom. \"Sećam te se. Sada te se sećam. Ti si bio sa porodicom još od samog početka. Pomagao si nam da učimo pse. Ostao si sa njima kada više nije bilo porodice.\"","\"Još uvek sam sa njima\", reče Dženkins.","\"Tražio sam večnost\", reče Vebster. \"Zatvorio sam grad i tražio večnost.\"","\"Često smo se pitali\", reče mu Dženkins, \"zašto ste zatvorili grad?\"","\"Zbog pasa\", reče Vebsterov um. \"Psima se morala pružiti prilika. Čovek bi im je pokvario.\"","\"Psi dobro napreduju\", reče Dženkins.","\"Ali grad je sada otvoren?\"","\"Ne, grad je još zatvoren.\"","\"Ali ti si tu.\"","\"Da, ali ja sam jedini koji zna put. I neće biti drugih. U svakom slučaju ne još zadugo.\"","\"Vreme\", reče Vebster. \"Zaboravio sam na vreme. Koliko je prošlo, Dženkinse?\"","\"Otkad ste zatvorili grad? Oko deset hiljada godina.\"","\"A ima li drugih?\"","\"Da, ali spavaju.\"","\"A roboti? Još čuvaju stražu?\"","\"Roboti još čuvaju stražu.\"","Vebster je mirno ležao i razum mu obuze spokojstvo. Grad je i dalje zatvoren, a poslednji ljudi spavaju. Psi napreduju, a roboti i dalje čuvaju stražu.","\"Nije trebalo da me budiš\", reče on. \"Trebalo je da me ostaviš da spavam.\"","\"Morao sam nešto da saznam. Nekada sam to znao, ali sam zaboravio, a to je vrlo jednostavno. Jednostavno, pa ipak strašno važno.\"","Vebster se zakikota u sebi. \"Šta je to, Dženkinse?\"","\"Mravi\", reče Dženkins. \"Mravi su dosađivali ljudima. Šta ste činili da ih se rešite?\"","\"Pa, trovali smo ih\", reče Vebster.","Dženkins zinu. \"Trovali ih!\"","\"Da\", reče Vebster. \"Vrlo prosta stvar. Upotrebljavali smo bazu od sirupa, slatkog, da ih privučemo. I stavljali smo otrov na nju, otrov koji je bio smrtonosan za mrave. Ali nismo stavljali dovoljno da ih odmah ubijemo. Otrov sa sporim dejstvom, znaš, tako da imaju vremena da ga odnesu u mravinjak. Tako smo ubijali mnogo njih, a ne samo dva-tri.\"","Tišina zabruja u Vebsterovoj glavi... tišina bez misli, bez reči.","\"Dženkinse\", reče on. \"Dženkinse, jesi li...\"","\"Da, Džone Vebstere, tu sam.\"","\"Je li to sve što želiš?\"","\"To je sve što želim.\"","\"Mogu opet da zaspim.\"","\"Da, Džone Vebstere. Spavajte dalje.\"","Dženkms je stajao na vrhu brda i osećao kako prvi oštar vetar, vesnik zime, zavija zemljom. Pod njim padina koja se spuštala do reke bila je prošarana crnim i sivim kosturima drveća bez lišća.","Na severoistoku se uzdizala mračna gromada, oblak kobnog predskazanja koji se zvao zgrada. Stvar koja je ponikla u mozgu mrava i koja raste, zgrada čiju namenu i cilj nijedno biće osim mrava ni izbliza ne bi moglo da pogodi.","Ali postojao je način da se raščisti s mravima.","Ljudski način.","Način koji mu je Džon Vebster saopštio, posle deset hiljada godina sna. Jednostavan i temeljan način, brutalan ali uspešan. Uzmeš malo sirupa, slatkog, da se dopadne mravima, i staviš malo otrova na njega... otrova sa sporim dejstvom, da ne deluje i suviše brzo.","Jednostavan način trovanja, reče Dženkins. Vrlo jednostavan.","Samo što je tu bila potrebna hemija, a psi uopšte ne znaju hemiju.","Samo što traži ubijanje, a ubijanja nema.","Čak ni ubijanja buva, a buve mnogo muče pse. Čak ni mrava... a mravi prete da životinjama oduzmu svet koji one nazivaju rodno mesto.","Nije bilo ubijanja već pet hiljada godina, čak i više. Misao o ubijanju bila je izbrisana iz razuma bića.","I bolje je tako, reče Dženkins za sebe. Bolje izgubiti svet, nego se vratiti na ubijanje.","Polako se okrete i siđe niz brdo.","Homer će biti razočaran, pomisli.","Strašno razočaran kad čuje da Vebsteri nisu imali načina da se bore s mravima..."]}