{"index":5,"title":"2. MESTO OKUPLJANJA","paragraphs":["Sitna kiša sipila je iz olovnog neba, kao dim koji se provlači kroz drveće ogolelih grana. Rastapala linije živica, obavijala izmaglicom konture zgrada i skrivala daljinu. Svetlucala je na metalnoj koži ćutljivih robota i srebrom obrubljivala ramena tri Ijudska bića koja su slušala pojanje u crno odevenog čoveka koji je čitao iz knjige koju je poluotvorenu držao u rukama.","Jer ja sam vaskrsenje i život...","Izgledalo je kao da se izrezana figura, koja se dizala nad vratima grobnice, upinje negde gore i da svaki delić njenog žudnog tela pokušava da dohvati nešto što niko drugi ne može da vidi - naprežući se kao što se naprezala od onog davnog vremena kada su je ljudi isklesali u granitu da bi ukrasili porodičnu grobnicu simbolom koji je prvi Džon Dž. Vebster voleo poslednjih godina života.","I ko god živi i veruje u mene...","Džerom A. Vebster oseti kako mu se sinovljevi prsti stežu oko ruke, ču prigušeno jecanje svoje majke i pogleda redove robota koji su stajali kruto, sa glavama pognutim u znak poštovanja prema gospodaru koga su služili. Gospodaru koji je sada odlazio kući - poslednjem domu svih.","Sav obamro, Džerom A. Vebster se upita da li oni shvataju - da li shvataju život i smrt - da li shvataju to što Nelson F. Vebster leži tamo u kovčegu, što čovek sa knjigom zapeva reči nad njim.","Nelson F. Vebster, četvrti u loži Vebsterovih koji su živeli na toj zemlji živeo je i umro ovde, jedva da se uopšte micao odatle, a sada je odlazio na svoj poslednji počinak na tom mestu koje je prvi od njih pripremio za ostale - za onu dugačku ložu nepoznatih potomaka koji će živeti tu i voleti stvari i život i običaje koje je prvi Džon Dž. Vebster uspostavio.","Džerom A. Vebster oseti kako mu se stežu vilični mišići, oseti kako mu laka drhtavica prolazi telom. Za trenutak ga zapeče u očima, kovčeg se zamagli pred njim i reči čoveka u crnom stopiše se sa vetrom koji je šaputao u borovima koji su čuvali strazu za mrtve. Sećanje mu prostruja kroz glavu - sećanje na jednog sedokosog čoveka kako luta po brdima i poljima udišući povetarac ranog jutra i stoji sa sastavljenim nogama ispred razbuktalog kamina, sa čašom rakije u ruci.","Ponos - ponos na zemlju i život i skromnost i veličina koju miran život razvija u čoveku. Uživanje u povremenoj dokolici i sigurnost svrhe. Nezavisnost u obezbeđenoj sigurnosti, udobnost poznate sredine, sloboda prostranih jutara zemlje.","Tomas Vebster ga lako prodrma za lakat. \"Oče\", prošapta. \"Oče.\"","Služba je bila završena. U crno odeveni čovek zatvori knjigu. Šest robota istupi napred i podignu kovčeg.","Njih troje lagano otpratiše kovčeg u grobnicu. Ćuteci su stajali dok su ga roboti smestili u ležište, zatvorili vratašca i pričvrstili pločicu na kojoj je stajalo:","NELSON F. VEBSTER","2034 - 2117.","To je bilo sve. Samo ime i godine. I to je, uhvati Džerom A. Vebster sebe u toj misli, dovoljno. Nije bilo ničeg drugog što bi trebalo tamo da stoji. To je bilo sve što su imali oni drugi. Oni od kojih je počinjalo porodično stablo - počev od Vilijama Stivensa, od 1929. do 1999. Gremp Stivens, tako su ga zvali, seti se Vebster. Otac žene onog prvog Džona Dž. Vebstera koji je i sam bio tu - 1951-2020. Pa posle njega njegov sin Čarls F. Vebster, 1980-2060. Pa njegov sin, Džon Dž. II - deda koji je spavao pored vatre sa lulom koja mu je visila iz usta i večito pretila da zapali bradu.","Vebsterov pogled odluta na drugu ploču. Meri Vebster, majka dečka pored njega. U stvari, ne više dečka. Stalno je zaboravljao da je Tomasu već dvadeset godina i da će za koju nedelju krenuti za Mars, baš isto onako kako je i on sam, u svojim mladim danima, otišao na Mars.","Svi su tu, na okupu, pomisli. Vebsterovi i njihove žene i deca. Ovde zajedno u smrti kao što su i živeli zajedno, počivaju u dostojanstvu i sigurnosti bronze i mermera, sa borovima unaokolo i simboličnom figurom nad vratima pozelenelim od godina.","Roboti su čekali stojeći ćutke, pošto je njihov zadatak bio ispunjen.","Majka ga pogleda.","\"Ti si sada glava porodice, sine moj\", reče mu.","On pruži ruku i snažno je prigrli uza se. Glava porodice - koliko je ostalo od nje. Sada ih je samo tri. Njegova majka i sin. I sin će uskoro otići, krenuti za Mars. Ali vratiće se. Vratiće se sa ženom, možda, i porodica će se nastaviti. Porodica neće ostati na tri člana. Velika kuća neće ostati zatvorena kao što je sada. Nekada je ona odzvanjala od života desetak porodica koje su živele u svojim odvojenim stanovima pod jednim velikim krovom. To vreme, znao je, opet će doći.","Njih troje se okrenuše i izađoše iz grobnice, krenuše stazom kući koja se nazirala u magli kao ogromna siva senka.","Na ognjištu je plamsala vatra; knjiga je ležala na stolu. Džerom A. Vebster pruži ruku i uze je, još jednom pročita naslov:","\"Fiziologija Marsovaca, sa posebnim osvrtom na mozak\", od dr Džeroma A. Vebstera.","Debela knjiga i autoritativna - životno delo. Gotovo jedina u svojoj oblasti. Zasnovana na podacima sakupljenim tokom onih pet godina kuge na Marsu - godina kada je gotovo danonoćno radio sa svojim kolegama iz zdravstvene komisije Svetskog odbora, koja je bila upućena kao pomoć susednoj planeti.","Na vratima se začu kucanje.","\"Napred\", pozva on.","Vrata se otvoriše i robot uklizi u sobu.","\"Vaš viski, gospodine.\"","\"Hvala, Dženkinse\", reče Vebster.","\"Sveštenik je\", reče Dženkins, \"otišao, gospodine.\"","\"A, da. Pretpostavljam da si se pobrinuo za njega.\"","\"Jesam, gospodine. Dao sam mu uobičajenu sumu i ponudio mu piće. Piće je odbio.\"","\"Napravio si grešku u ponašanju\", reče Vebster. \"Sveštenici ne piju.\"","\"Žao mi je, gospodine. Nisam znao. Rekao mi je da vas zamolim da svratite ponekad u crkvu.\"","\"Je l'?\"","\"Kazao sam mu, gospodine, da vi nikada nikuda ne idete.\"","\"To si sasvim tačno rekao, Dženkinse\", dodade Vebster. \"Niko od nas nikad nikuda ne ide.\"","Dženkins se uputi vratima, stade pre nego što je stigao do njih i okrenu se. \"Ako tako mogu da kažem, gospodine, bogosluženje u kripti je baš bilo dirljivo. Vaš otac je bio fini čovek, najbolji koji je ikada postojao. Roboti su pričali kako je opelo bilo vrlo dobro. Nekako dostojanstveno, gospodine. Dopalo bi mu se da je mogao da vidi.\"","\"Ocu bi\", reče Vebster, \"bilo još milije da te čuje kako to kažeš, Dženkinse.\"","\"Hvala, gospodine\", reče Dženkins i izađe.","Vebster je sedeo uz viski, knjigu i vatru - osećajući oko sebe udobnost poznate sobe, utočište koje ona pruža.","To je bio dom. Dom za Vebsterove od onog dana kada je prvi Džon Dž. Vebster došao ovamo i sagradio prvi deo dugačke kuće. Džon Dž. je izabrao to mesto zato što je imalo potok sa pastrmkama, ili je bar tako uvek govorio. Ali bilo je nešto više od toga. Mora da je bilo, reče Vebster sebi, nešto više od toga.","Ili je možda, u početku, to i bio samo potok sa pastrmkama. Potok sa pastrmkama i drveće i livade, stenoviti greben koji jutrom obavija magla sa reke. Možda je ostalo raslo, raslo postepeno sa godinama, sa razgranavanjem porodice, sve dok i samo tlo nije bilo natopljeno nečim što se približavalo tradiciji, ali nije sasvim bilo tradicija. Nečim što je svako drvo, svaki kamen, svaku stopu zemljišta činilo Vebsterovim drvetom ili kamenom ili grumenom zemlje. Sve je to pripadalo njima.","Džon Dž., prvi Džon Dž., došao je posle raspadanja gradova, pošto su ljudi napustili, jednom zasvagda, pretrpana utočišta dvadesetog veka, otrgli se od plemenskog instinkta da budu na okupu u jednoj pećini ili na jednom proplanku protiv zajedničkog neprijatelja ili u zajedničkom strahu. Instinkta koji je bio savladan jer više nije bilo strahovanja niti neprijatelja. Čovek je ustao protiv instinkta čopora koji su mu u prohujalim vekovima nametnuli ekonomski i društveni uslovi. Jedna nova sigurnost i obilje omogućili su mu da se otrgne:","Ovakav razvoj započeo je još u dvadesetom veku, pre više od dve stotine godina, kada su se ljudi selili u kuće na selu da bi imali svež vazduh i dosta prostora, trazeći prijatan život kakav im gradska egzistencija u svojoj najstriktnijoj formi nikada nije pružala.","I evo krajnjeg rezultata. Mirno življenje. Mir koji može doći tek sa dobrim stvarima. Život za kakvim su ljudi godinama žudeli. Vlastelinska egzistencija, zasnovana na starim porodičnim domovima i prostranim jutrima zemlje, sa energijom iz atomskih izvora i robotima umesto slugu.","Vebster se nasmeši kaminu sa rasplamsalim drvetom. Kamin je bio anahronizam, ali dobar anahronizem - nešto što je čovek doneo sa sobom još iz pećine. Beskoristan, jer je atomsko grejanje bolje, ali prijatniji. Čovek ne bi mogao da sedi i gleda u atomsku vatru, sanjari i gradi kule u plamenu.","Čak i ona grobnica tamo, u koju su popodne položili njegovog oca. I to je bila porodica. Zajedno sa svima ostalima. Melanholičan ponos i lagodan život i mir.","U stara vremena mrtvi su bili sahranjivani svi zajedno na velikim površinama, stranac obraz uz obraz sa strancem.","On nikada nikuda ne ide.","To je Dženkins rekao svešteniku.","I to je bilo tačno. Jer zašto je potrebno da se ide ma kuda? Sve je tu. Jednostavnim okretanjem brojčanika čovek može da razgovara licem u lice s kime god želi, može da se nađe, čulima ako ne i telom, gde god hoće. Može da ode u pozorište ili da sluša koncert, ili da cunja po knjigama u nekoj biblioteci na drugom kraju sveta. Može da svrši kakav god hoće posao ne dižući se sa stolice.","Vebster ispi viski, pa se okrenu mašini sa brojčanikom pored stola.","Okretao je brojeve napamet, ne gledajući u imenik. Znao je kuda će.","Prstom lako pritisnu jednu polugu i soba iščeze - ili se činilo da iščezava. Ostade samo stolica u kojoj je sedeo, deo stola, deo same mašine, i to je bilo sve.","Stolica se nađe na padini brda obrasloj zlatnom travom i načičkanoj čupavim drvećem povijenim na vetru, na padini koja se spuštala dole do jezera šćućurenog u zagrljaju ljubičastih planinskih grebena. Zatamnjeni dugim pojasevima plavičastog zelenila udaljenih borova, grebeni su se neravnomerno uspinjali i stapali se sa plavičastim vrhovima pod snegom koji su se uzdizali nad njima u zupčastoj liniji.","Vetar je oštro zviždao u povijenom drveću i kidao visoku travu iznenadnim naletima. Poslednji zraci sunca kresali su vatre na dalekim visovima.","Usamljenost i veličanstvenost, ogroman pojas ispremetane zemlje, šćućureno jezero, sabljaste senke na dalekim planinskim vencima.","Vebster je komotno sedeo u svojoj stolici, žmireci prema vrhovima.","Jedan glas mu reče gotovo uza samo uvo: \"Mogu li da uđem?\"","Mek, šuštav glas, potpuno neljudski. Ali glas koji je Vebster poznavao.","Klimnu. \"Svakako, Džuvejne.\"","Okrete se malo u stranu i vide složeno postolje za čučanje s rutavom prilikom Marsovca mekih očiju kako čuči na njemu. Drugi tuđi komadi nameštaja nejasno su se nazirali oko postolja, nagoveštavajući stvari iz onog stana tamo na Marsu.","Marsovac pokaza rutavom rukom prema planinama.","\"Ti voliš ovo\", reče. \"Ti to možeš da shvatiš. Ja mogu da shvatim kako ti to razumeš, ali za mene u tome ima više užasa nego lepote. To je nešto što mi nikada ne bismo mogli imati na Marsu.\"","Vebster ispruži ruku, ali ga Marsovac zaustavi.","\"Neka, ostavi ga\", reče. \"Znam zašto si došao ovamo. Ja ne bih došao u ovo doba da nisam mislio da će možda stari prijatelj...\"","\"Lepo od tebe\", reče Vebster. \"Milo mi je što si došao.\"","\"Tvoj otac\", reče Džuvejn, \"bio je veliki čovek. Sećam se kako si mi pričao o njemu onih godina kada si bio na Marsu. Onda si rekao da ćeš se jednom vratiti. Kako to da nikada nisi došao?\"","\"Pa\", reče Vebster. \"Ja prosto nikada...\"","\"Ne govori mi\", reče Marsovac. \"Već znam.\"","\"Moj sin\", reče Vebster, \"ide na Mars kroz nekoliko dana. Kazaću mu da svrati do tebe.\"","\"Bilo bi lepo da dođe\", reče Džuvejn. \"Čekaću ga.\"","Uzvrti se nelagodno na postolju za čučanje. \"Možda on nastavlja tradiciju.\"","\"Ne\", reče Vebster. \"Studira tehniku. Nikad ga nije interesovala hirurgija.\"","\"On ima pravo\", primeti Marsovac, \"da živi životom koji je izabrao. Ipak, čoveku se može dopustiti da želi.\"","\"Može\", složi se Vebster. \"Ali, s tim je gotovo, to je svršena stvar. Možda će biti veliki inženjer. Izgradnja vasionskih brodova. Priča o brodovima koji će ići do zvezda.\"","\"Možda je\", reče Džuvejn, \"tvoja porodica već dosta učinila za medicinsku nauku. Ti i tvoj otac...\"","\"I njegov otac\", reče Vebster, \"pre njega.\"","\"Tvojom knjigom\", izjavi Džuvejn, \"zadužio si Mars. Ona će možda privući veću pažnju na specijalizaciju o Marsovcima. Moji ljudi nisu dobri lekari. Nemaju osnove za to. Čudno kako se razvijaju umovi raznih vrsta. Čudno da Mars nikada nije ni pomislio na medicinu - bukvalno nikada nije ni pomislio. Tu potrebu je zadovoljavao kultom fatalizma. Dok je još na početku vaše istorije, kada su ljudi još živeli u pećinama...\"","\"Ima mnogo stvari\", reče Vebster, \"kojih ste se vi setili, a mi nismo. Stvari za koje se sada pitamo kako smo uopšte mogli da ih propustimo. Sposobnosti koje ste vi razvili a mi ih nemamo. Uzmi samo svoju specijalnost, filozofiju. Razlikuje se od naše. To je nauka, dok naša filozofija nikada nije bila ništa više do nespretno traganje po narudžbini. A vi ste imali sređen, logičan razvitak filozofije, izvodljive, praktične, primenljive, stvarni instrument.\"","Džuvejn krenu da govori, oklevao je malo, pa onda nastavi. \"Blizu sam nečega, nečega što je možda novo i zapanjujuće. Nečega što će biti instrument za vas, ljudska bića, kao i za Marsovce. Već godinama radim na tome, polazeći od izvesnih duhovnih postavki o kojima sam prvi put čuo kada su došli Zemljani. Još ništa nisam rekao jer nisam bio siguran.\"","\"A sada si\", reče Vebster, \"siguran.\"","\"Ne sasvim\", reče Džuvejn. \"Ne sasvim siguran. Ali gotovo da jesam.\"","Sedeli su ćuteći, posmatrajući planine i jezero. Neka ptica slete na jedno od čupavih drveta i zapeva. Tamni oblaci gomilali su se iza planinskih venaca, a snegom pokriveni vrhovi uzdizali su se kao izrezani od kamena. Sunce utonu u jezero jarkog crvenila i najzad se utiša kao sjaj vatre koja tinjajući lagano dogoreva.","Na nekim vratima se začu kucanje i Vebster se trže u stolici, odjednom vraćen u stvarnost kabineta i stolice pod sobom.","Džuvejn je otišao. Stari filozof je došao i posedeo jedan čas u razmišljanju sa prijateljem, pa se onda neprimetno povukao.","Opet se začu kucanje.","Vebster se naže napred, pritisnu polugu, i planine iščezoše; soba opet postade soba. Sumrak se cedio kroz visoke prozore, a od vatre je ostalo samo rumeno svetlucanje pod pepelom.","\"Uđi\", reče Vebster.","Dženkins otvori vrata. \"Večera je na stolu, gospodine.\"","\"Hvala\", reče Vebster i polako se diže sa stolice.","\"Za vas je postavljeno u čelu stola, gospodine\" reče Dženkins.","\"A, da\", reče Vebster. \"Hvala Dženkinse. Baš ti hvala što si me podsetio.\"","Vebster je stajao na širokoj rampi uzletišta za vasionske brodove i gledao predmet koji je nestajao na nebu, dok su se slabe treperave strelice crvene boje probijale kroz studenu sunčevu svetlost.","Još mnogo minuta pošto se predmet izgubio on je stajao tu, stežući rukama ogradu pred sobom, sa očima upravljenim gore u nebo.","Usne su mu se micale i govorile: \"Do viđenja, sine\"; ali glas se nije čuo.","Polako se vrati u stvarnost oko sebe. Znao je da se ljudi kreću oko rampe; izgledalo je kao da se pista proteže beskrajno do dalekog horizonta, načičkana tu i tamo ispupčenim predmetima - vasionskim brodovima koji očekuju uzletanje. Užurbani traktori radili su oko jednog hangara raščiščavajući poslednje ostatke snega koji je pao te noći.","Vebster uzdrhta i pomisli da je to čudno, jer podnevno sunce bilo je toplo. I opet uzdrhta.","Polako se okrenu od ograde i uputi se zgradi uprave. I u jednom munjevito kratkom trenutku oseti iznenadan strah - bezrazložan i zbunjujući strah od one betonske trake koja predstavlja rampu. Strah od koga uzdrhta dok je vukao noge ka vratima čekaonice.","Jedan čovek je išao prema njemu, mašući mapom za pisma u ruci, i Vebster, primetivši ga, žarko požele da mu se čovek ne obrati.","Čovek ništa ne reče, prođe pored njega jedva ga pogledavši, i Vebster oseti olakšanje.","Da je sada kod kuće, govorio je Vebster sam sebi, završio bi ručak i spremao bi se da prilegne i odrema. Vatra bi plamsala na ognjištu i plamen bi bacao odsjaj na metalne podupirače. Dženkins bi mu doneo piće i rekao bi koju reč - uobičajena konverzacija.","Požuri prema vratima, ubrzavajući korak u želji da pobegne od golog i hladnog prostranstva masivne rampe.","Kako se čudno osećao zbog Tomasa. Prirodno je, svakako, što mu je bilo teško da ga vidi kako odlazi. Ali potpuno je neprirodno što je za onih nekoliko poslednjih minuta osetio onoliki strah kako se nadima u njemu. Strah od putovanja kroz prostor, strah od tuđe zemlje Marsa - mada Mars gotovo više i nije bio stran. Zemljani su ga poznavali već više od jednog veka, borili se protiv njega, živeli sa njim; neki od njih su ga čak i zavoleli.","Ali samo krajnjim naporom volje uzdržao se, u onih poslednjih nekoliko sekundi pre nego što je brod uzleteo, da ne istrči na pistu i ne krikne za Tomasom da se vrati, da ne ide.","To, naravno, nikada ne bi učinio. To bi bio egzibicionizam, sraman i ponižavajući - stvar kakvu jedan Vebster ne bi mogao da učini.","Na kraju krajeva, reče sebi, put na Mars nije neka velika pustolovina, više ne. Nekada je bio, ali to vreme je zauvek prošlo. On sam je u svojim mladim danima otišao na Mars i ostao tamo pet dugih godina. To je bilo - zapanji se pri toj pomisli - to je bilo pre blizu trideset godina.","Kada mu robot poslužitelj otvori vrata, u lice mu udari žamor i brujanje predvorja i kroz taj žamor provlačila se neka neodređena nit užasa. Oklevao je trenutak, onda kroč unutra. Vrata se tiho zatvoriše za njim.","Držao se sasvim uza zid, da ne bi ljudima bio na putu, i uputi se stolici u jednom uglu. Sede i zavali se u stolici, zaronivši telo duboko u jastuke, gledajući ljudska stvorenja kako se okreću i vrve po sobi.","Kreštavi ljudi, užurbani ljudi, ljudi sa čudnim, nebliskim licima. Stranci - svi stranci. Nijedno poznato lice. Ljudi koji odlaze. Putuju na planete. Nestrpljivi da krenu. Nervozni zbog poslednjih sitnica. Trče gore-dole.","Iz gomile izroni poznato lice. Vebster se naže napred.","\"Dženkinse!\" povika, a onda se pokaja što je viknuo, mada je izgledalo da niko ne primećuje.","Robot mu priđe i stade pred njega.","\"Kaži Rejmondu\", reče Vebster, \"da moram odmah da se vratim. Reci mu da smesta doveze 'kopter pred ulaz.\"","\"Žao mi je, gospodine\", reče Dženkins, \"ali ne možemo odmah krenuti. Mehaničari su našli neki kvar u atomskoj komori. Postavljaju novu. Biće potrebno nekoliko časova.\"","\"Sigurno je\", nestrpljivo reče Vebster, \"to moglo da sačeka neki drugi put.\"","\"Mehaničar je rekao da ne može, gospodine\", reče Dženkins. \"Moglo bi da eksplodira svakog časa. Celokupan naboj energije...\"","\"Da, da\", složi se Vebster. \"Valjda je tako.\"","Nervozno je vrteo svoj šešir. \"Baš se setih\", reče, \"da moram nešto da uradim. Nešto što mora smesta da se učini. Moram kući. Ne mogu da čekam nekoliko časova.\"","Pomeri se napred na ivicu stolice, buljeći u uskomešanu gomilu.","Lica... lica...","\"Mogli biste da televizirate\", predloži Dženkins. \"Neki robot bi to mogao da vam učini. Ima jedna kabina...\"","\"Stani, Dženkinse\", reče Vebster. Oklevao je trenutak. \"Nema ništa da se uradi tamo kod kuće. Baš ništa. Ali ja moram da stignem tamo. Ne mogu da ostanem ovde. Ako budem morao da ostanem, poludeću. Prepao sam se tamo na rampi. Ovde sam zbunjen i pometen. Imam osećanje - neko čudno, strašno osećanje. Dženkise, ja...\"","\"Razumem, gospodine\", reče Dženkins. \"I vaš otac ga je imao.\"","Vebster zinu. \"Moj otac?\"","\"Da, gospodine, zato nikad nigde nije išao. Bio je otprilike vaših godina, gospodine, kada je to otkrio. Pokušao je da otputuje u Evropu i nije mogao. Stigao je na pola puta i vratio se. On je imao jedno ime za to.\"","Vebster je sedeo u napetoj tišini.","\"Ime za to\", reče najzad. \"Naravno da postoji ime za to. Moj otac je to imao. Deda - da li je i on imao?\"","\"Ne bih to znao da vam kažem, gospodine\", reče Dženkins. \"Ja nisam bio stvoren sve dok vaš deda nije bio već postariji čovek. Ali možda je imao. Ni on nikada nigde nije putovao.\"","\"Onda shvataš\", reče Vebster. \"Znaš kako je to. Osećam se kao da ću se razboleti - fizički razboleti. Vidi ako možeš da iznajmiš 'kopter - šta bilo, samo da stignemo kući.\"","\"Da, gospodine\", reče Dženkins.","On pođe, a Vebster ga pozva nazad.","\"Dženkinse, da li iko drugi zna za ovo? Iko...\"","\"Ne, gospodine\", reče Dženkins. \"Vaš otac to nikada nije pominjao i ja sam nekako osećao da on ne bi želeo da govorim o tome.\"","\"Hvala, Dženkinse\", reče Vebster.","Vebster se opet udobno smesti u stolici, osećajući se napušten i usamljen i na pogrešnom mestu. Sam u zahuktalom predvorju koje pulsira životom - usamljenost koja ga razdire, od koje postaje mlitav i slab.","Nostaglija. Istinska, sramna nostaglija, govorio je sebi. Nešto što dečaci osećaju kada prvi put odlaze od kuće, kada prvi put izlaze da se upoznaju sa svetom.","Ima jedna pomodna reč za to - agorafobija, bolestan strah od otvorenog prostora - izveden od korena grčke reči za strah - bukvalno - strah od trga, pijace.","Ako bi prešao preko sobe do televizijske kabine, mogao bi da uključi poziv, razgovara sa majkom ili nekim od robota, ili, još bolje, prosto da sedi i posmatra kuću dok Dženkins ne dođe po njega.","Krenu da se digne, ali onda opet utonu u stolicu. Nije vredelo. Samo govoriti sa nekim ili gledati kuću nije isto što i biti tamo. Ne bi mogao da udiše miris borova u zimskom vezduhu, ili da čuje poznato škripanje snega na stazi pod nogama, ili da pruži ruku i dodirne neki od masivnih hrastova koji se dižu duž staze. Ne bi mogao da oseti toplinu vatre ili onaj siguran, find dah pripadanja, identifikovanja sa zemljom i stvarima na njoj.","A ipak - možda bi pomoglo. Ne mnogo, možda, ali nešto bi pomoglo. Opet krenu da se digne sa stolice i ohladi se. Tih nekoliko kratkih koraka do kabine sadržavalo je u sebi užas, grozan, neodoljiv užas. Da ih pređe, morao bi da trči. Da trči da bi izbegao oči koje ga posmatraju, nepoznate glasove, mučnu blizinu stranih lica.","Naglo sede.","Ostar glas neke žene preseče bol i on se povuče što dalje od njega. Osećao se grozno. Želeo je da Dženkins dođe što pre.","Prvi dah proleća dođe kroz prozor, ispunjavajući kabinet nagoveštajem snegova koji se tope, lišća i cveća koje dolazi, barskih ptica koje u klinu lete na sever ploveći plavetnilom, pastrmke koja očekujući mušicu vreba u dubokoj bistroj","vodi.","Vebster diže oči sa sveznja papira na svom stolu, udahnu povetarac i oseti njegov prohladan šapat na obrazu. Ruka mu posegnu za čašom sa rakijom, nađe je praznu i ostavi je nazad.","Naže se opet nad papire, uze olovku i precrta jednu reč.","Kritički pročita poslednje pasuse.","Činjenica da su od dve stotine pedeset ljudi koji su pozvani da me posete, pod pretpostavkom da je reč o neubičajeno značajnoj misiji, samo trojica mogla da dođu, ne dokazuje obavezno da su svi osim te trojice žrtve agorafobije. Neki su možda imali opravdane razloge što nisu bili u stanju da prihvate moj poziv. Ali to stvarno ukazuje na sve veću nevoljnost ljudi koji žive na način zemaljske egzistencije, koji je uspostavljen posle raspadanja gradova, da se kreću sa poznatih mesta, na jedan sve dubiji nagon za ostajanje među prizorima i stvarima koje se u njihovom duhu povezuju sa zadovoljstvima i prijatnošću života.","Niko ne može jasno da pokaže kakav će biti rezultat ovakvog razvoja, pošto se on odnosi samo na jedan mali deo stanovništva Zemlje. U većim porodicama ekonomski pritisak nateruje neke od sinova da traže sebi sreću ili na drugom kraju Zemlje ili na nekoj od ostalih planeta. Mnogi drugi namerno traže avanturu i mogućnosti u kosmosu, dok treći opet stupaju u profesije ili poslove koji onemogućuju život na jednom mestu.","Prevrnu list i pređe na poslednju stranicu.","To je dobra stvar, znao je, ali ne može biti objavljena, još ne. Možda posle njegove smrti. Niko, koliko je on mogao utvrditi, nije još uspeo da shvati taj razvoj, da primi kao prirodnu stvar činjenicu da ljudi retko odlaze iz svojih domova. Zašto bi, na kraju krajeva, uopšte odlazili od svojih kuća?","Izvesne opasnosti mogu se videti u...","Televizor mu zakrča uz lakat i on pruži ruku da pritisne polugu.","Soba izblede i on se nađe licem u lice sa čovekom koji je sedeo za stolom, gotovo kao da je sedeo za istim stolom, preko puta Vebstera. Sedokos čovek sa tužnim očima iza debelih sočiva.","Vebster je napregnuto gledao jedan trenutak, s mukom se prisećajući.","\"Je li moguće?\" upita, a čovok se tužno nasmeši.","\"Promenio sam se\", reče on. \"A i vi. Zovem se Klejborn. Sećate se? Marsovska medicinska komisija...\"","\"Klejborn! Često sam pomišljao na vas. Ostali ste na Marsu.\"","Klejborn klimnu. \"Pročitao sam vašu knjigu, doktore. To je stvarni doprinos. Često sam mislio da treba da se napiše, želeo sam da to i sam učinim, ali nisam imao vremena. Pa i ako nisam. Vi ste to uradili bolje. Naročito ono o mozgu.\"","\"Uvek me je kopkao marsovki mozak\", reče mu Vebster. \"Izvesne njegove osobenosti. Bojim se da sam od onih pet godina više vremena proveo vodeći zabeleške o njemu nego što je trebalo. Bilo je i drugog posla.\"","\"Uradili ste dobru stvar. Zato vas sada i zovem. Imam jednog pacijenta - operacija na mozgu. Samo je vi možete uraditi.\"","Vebster zinu, ruke počeše da mu drhte. \"Dovešćete ga ovamo?\"","Klejborn odmahnu glavom. \"Ne može da se pokreće. Verujem da ga znate. Džuvejn, filozof.\"","\"Džuvejn!\" reče Vebster. \"On je jedan od mojih najboljih prijatelja. Razgovarali smo pre samo dva dana.\"","\"Napad je bio iznenadan\", reče Klejborn. \"On traži vas.\"","Vebster zaneme i ohladi se - ohladi se od studeni koja odnekuda stade da mili po njemu. Studeni od koje mu izbi hladan znoj po čelu, a pesnice se stisnuše u čvor.","\"Ako odmah krenete\", reče Klejborn, \"možete da stignete ovamo na vreme. Već sam uredio sa Svetskim odborom da vam odmah stave jedan brod na raspolaganje. Potrebna je najveća brzina.\"","\"Ali\", reče Vebster, \"ali... ja ne mogu da dođem.\"","\"Ne možete da dođete!\"","\"Nemoguće je\", reče Vebster. \"Ja sumnjam da sam uopšte potreban. Svakako, vi lično...\"","\"Ja ne mogu\", reče Klejborn. \"Niko to ne može osim vas. Niko drugi nema to znanje. Vi držite Džuvejnov život u svojim rukama. Ako dođete, on će živeti. Ako ne dođete, umreće.\"","\"Ne mogu da idem u kosmos\", reče Vebster.","\"Svako može u kosmos\", nervozno odvrati Klejbron. \"To nije kao što je nekad bilo. Imaju sav mogući komfor.\"","\"Ali vi ne shvatate\", preklinjao je Vebster. \"Vi...\"","\"Ne, ne shvatam\", reče Klejborn. \"Iskreno da vam kažem, ne razumem. Da neko odbija da spase život prijatelju...\"","Dva čoveka su dugo gledala jedan drugog i nijedan ne progovori ni reč.","\"Reći ću odboru da pošalje brod pravo vašoj kući\", reče najzad Klejborn. \"Nadam se da ćete se do tada odlučiti da dođete.\"","Klejborn izblede i opet se pojavi zid - zid i knjige, kamin i slike, voljeni nameštaj, osećanje proleća koje dolazi kroz otvoren prozor.","Vebster je sedeo sleđen u svojoj stolici i buljio u zid pred sobom.","Džuvejn, kosmato, nabrano lice, šuštavi šapat, njegovo prijateljstvo i razumevanje. Džuvejn koji uzima tkivo od koga su načinjeni snovi i uobličava ga u logiku, u pravila života i vladanja. Džuvejn koji filozofiju koristi kao oruđe, kao nauku, kao pomoć na putu ka boljem životu.","Vebster zaroni lice u ruke, boreći se sa agonijom koja ga je obuzimala.","Klejborn nije razumeo. Čovek ne bi ni mogao da očekuje da će razumeti, jer ni na koji način nije mogao da zna. A čak i kada bi znao, da li bi razumeo? Čak ni on, Vebster, ne bi to razumeo kod nekog drugog dok nije otkrio u sebi - užasan strah od napuštanja svog ognjišta, svoje zemlje, svojih stvari, malih simbola koje je stvorio. I to ne on sam, već i oni drugi Vebsteri. Počev od prvog Džona Dž. Ljudi i žene koji su od života napravili kult, od ponašanja tradiciju.","On, Džerom A. Vebster, putovao je na Mars dok je još bio mlad čovek i dok još nije osećao niti podozrevao da njegovim žilama teče pravi otrov. Baš kao što je Tomas otišao na Mars pre nekoliko meseci. Ali trideset godina mirnog života ovde u povučenosti koju Vebestrovi nazivaju domom izvuklo je ovaj otrov napolje, razvilo ga je a da on to nije ni znao. U stvari, nije ni bilo prilike da sazna.","Bilo je jasno kako se razvio - sada jasno kao dan. Navika i duhovni obrazac i povezivanje sreće sa izvesnim stvarima - stvarima koje same po sebi nemaju stvarne vrednosti, ali im je jedna porodica tokom pet generacija pridavala vrednost, određenu, konkretnu vrednost.","Nije čudo što su druga mesta izgledala tuđa, nije čudo što su drugi horizonti svojom linijom nagoveštavali grozu.","I čovek tu ništa nije mogao da učini - ništa, do da poseče sve drveće, spali kuću i promeni pravac vodenih tokova, ni to možda ne bi pomoglo - čak ni to.","Televizor zaprede i Vebster diže glavu; pruži ruku i palcem pritisnu polugu.","Soba bljesnu belom svetlošću, ali slika se ne pojavi. Jedan glas reče: \"Tajni poziv. Tajni poziv.\"","Vebster gurnu unazad jednu ploču na mašini, okrenu nekoliko brojeva, ču kako se energija sa šumom podiže u jedan zastor koji odvoji sobu od spoljnog sveta.","\"Tajnost uspostavljena\", reče.","Nestade belog bljeska i za stolom preko puta njega nađe se čovek. Čovek koga je već mnogo puta video u novinama i kako govori preko televizije.","Henderson, predsednik Svetskog odbora.","\"Zvao me je Klejborn\", reče Henderson.","Vebster potvrdi bez reči.","\"Kaže mi da odbijate da idete na Mars.\"","\"Nisam odbio\", reče Vebster. \"Kada se Klejborn isključio, pitanje je ostalo otvoreno. Rekao sam mu da mi je nemoguće da idem, ali on je to odbio, izgleda da nije razumeo.\"","\"Vebster, vi morate ići\", reče Henderson. \"Vi ste jedini čovek koji ima potrebno znanje o mozgu Marsovaca da bi mogao da obavi tu operaciju. Kada bi to bila jednostavna operacija, možda bi neko drugi mogao da je uradi. Ali ovakvu ne.\"","\"Možda je tako,\" reče Vebster, \"ali...\"","\"Nije samo reč o spasavanju života\", reče Henderson. \"čak ni života tako istaknute ličnosti kao što je Džuvejn. Ovo je još više od toga. Džuvejn je vaš prijatelj. Možda vam je nagovestio da je nešto pronašao.\"","\"Da\", reče Vebster. \"Jeste. Novo shvatanje filozofije.\"","\"Shvatanje\", izjavi Henderson, \"bez koga mi ne možemo. Koncepcija koja će iznova izgraditi Sunčani sistem, koja će čovečanstvo pomeriti za sto hiljada godina unapred za vreme od dve generacije. Jedan nov smer ka cilju koji nismo ni naslućivali, za koji nismo čak ni znali da postoji. Potpuno nova istina, vidite. Istina koja do sada nikome nije pala na pamet.\"","Vebsterove ruke stezale su ivicu stola sve dok mu zglobovi ne pobeleše.","\"Ako Džuvejn umre\", reče Henderson, \"ta ideja će umreti s njim. Možda će zauvek biti izgubljena.\"","\"Pokušaću\", reče Vebster. \"Pokušaću...\"","Hendersonov pogled bio je tvrd. \"Je li to najviše što možete da učinite?\"","\"Najviše\", reče Vebster.","\"Ali, čoveče, morate imati razlog! Neko objašnjenje.\"","\"Nikakvo obajšnjenje\", reče Vebster, \"koje bih želeo da dam.\"","Namerno pruži ruku i gurnu prekidač.","Vebster je sedeo za stolom i držao ruke pred sobom buljeći u njih. Ruke u kojima je bila veština, koje su držale znanje. Ruke koje bi mogle da spasu jedan život ako bi samo mogao da ih dovede na Mars. Ruke koje bi za Sunčani sistem, za čovečanstvo, za Marsovce, mogle da spasu jednu ideju - novu ideju - koja bi ih unapredila za sto hiljada godina u toku naredne dve generacije.","Ali ruke okovane fobijom koja je nastala iz ovog mirnog života. Dekadencija, čudno lepa, i mrtva - dekadencija.","Čovek je napustio nabujale gradove, mesta okupljanja pre dve stotine godina. Raščistio je sa starim neprijateljima i drevnim strahovanjima koja su ga držala na okupu oko zajedničke vatre, ostavio za sobom duhove koji su sa njim izišli iz pećina. Pa ipak - pa ipak...","Ovo ovde je drugo mesto okupljanja. Ne za telo, već za duh. Psihološka logorska vatra koja još uvek drži čoveka u krugu svoje svetlosti.","Ipak, znao je Vebster, on mora napustiti tu vatru. Kao što su ljudi raskrstili sa gradovima pre dva veka, tako on mora da krene i napusti je. I ne sme da se osvrće.","Mora da ode na Mars - ili bar da krene. To uopšte ne dolazi u pitanje. Mora da ide.","Da li će preživeti put, da li će moći da operiše kada stigne, nije znao. Nejasno se pitao da li agorafobija može da bude fatalna. U najjačoj formi pretpostavljao je da može.","Pruži ruku da zazvoni, pa se pokoleba. Nema potrebe da Dženkins pakuje. On će to sam činiti - da se nečim zabavi dok brod ne stigne.","Sa gornje police ormana u spavaćoj sobi skide torbu i vide da je prašnjava. Dunu na nju, ali prašina ostade. Tu je stajala i suviše mnogo godina.","Dok se pakovao, soba se prepirala sa njim, govorila onim nemim jezikom kojim beživotne ali bliske stvari mogu da razgovaraju sa čovekom.","\"Ne možeš ići\", govorila je soba. \"Ne možeš da odeš i da me ostaviš.\"","A Vebster je odvraćao, upola preklinjući, upola objašnjavajući. \"Moram da idem. Zar ne možeš da shvatiš? U pitanju je prijatelj, stari prijatelj. Vratiću se.\"","Pošto je svršio pakovanje Vebster se vrati u kabinet i svali se u stolicu.","Mora da ide, a ipak ne može da ide. Ali kada brod stigne, kada dođe vreme, znao je da će izići iz kuće i krenuti ka brodu koji ga čeka.","U dahu se pomiri s tim, pokuša da stvar smesti u jedan čvrst okvir, pokuša da izbriše sve osim misli da odlazi.","Stvari u sobi su mu se nametale, kao da učestvuju u zaveri da ga tu zadrže. Stvari koje je sada gledao kao da ih vidi prvi put. Stare stvari koje je poznavao, koje su iznenada postale nove. Hronometar koji pokazuje i zemaljsko i marsovsko vreme, dane u mesecu, mesečeve mene. Slika njegove umrle žene na stolu. Trofej koji je osvojio u pripremnoj školi.","Gledao ih je, upola nevoljno u početku, onda željno, slažući u glavi uspomenu na njih. Video ih je kao posebne delove sobe koji je on tokom svih ovih godina prihvatao kao završenu celinu, nikada ne shvatajući koliko mnoštvo stvari je bilo potrebno da se ona stvori.","Spuštao se suton, suton ranog proleća, suton koji miriše na prve rascvetale bademe.","Brod je već odavno trebalo da dođe. Uhvati sebe kako osluškuje, mada je znao da ga neće čuti. Brod sa atomskim motorima je nečujan, osim kada hvata brzinu. Pri sletanju i uzletanju lebdeo je u vazduhu bešuman.","Uskoro će biti ovde. Moraće uskoro da dođe, inače on ne može da ide. Ako još bude čekao, znao je, njegova čvrsta odluka raspršiće se kao grumen prašine na plahoj kiši. Nije još dugo mogao da brani svoju nameru od preklinjanja sobe, plamsanja vatre, šaputanja zemlje na kojoj je proživelo život i umiralo pet generacija Vebsterovih.","Zatvori oči i savlada jezu koja mu prođe telom. Ne sme dozvoliti da ga sada uhvati, govorio je sebi. Mora da je zadrži. Kada brod stigne, on će morati da bude u stanju da ustane i iziđe na platformu za brod.","Na vratima se začu lako kucanje.","\"Napred\", pozva Vebster.","Bio je to Dženkins, svetlost iz kamina treperila je na njegovoj sjajnoj metalnoj koži.","\"Jeste li zvali ranije, gospodine?\" upita.","Vebster odmahnu glavom.","\"Bojao sam se da ste možda zvali\", objasni Dženkins. \"I pitali se zašto ne dolazim. Desilo se nešto veoma neobično gospodine. Došla su dva čoveka brodom i rekla da hoće da idete na Mars.\"","\"Tu su\", reče Vebster. \"Zašto me nisi pozvao?\"","S mukom se podiže.","\"Mislio sam, gospodine\", reče Dženkins, \"da ne biste želeli da vas uznemiravaju. Bilo mi je vrlo nezgodno. Najzad sam ih ubedio da vi sigurno ne želite da idete na Mars.\"","Vebster se ukoči, oseti kako mu leden strah steže srce. Grčevito pipajući tražio je ivicu stola; sede u stolicu i oseti kako se zidovi sobe zatvaraju oko njega, u zamku koja ga nikada neće pustiti."]}