{"index":18,"title":"18. ISPITIVANJE","paragraphs":["Stuštio sam se za njim i ubrzo primetio da su mu koraci, iako dugi, nespretni - Boldanders je trčao bolje - i da mu smeta to što su mu ruke vezane iza leđa.","Nije samo on imao smetnju. Za moju sakatu nogu kao da je bio vezan teg; siguran sam da je ta trka zadala više bola meni nego njegov pad njemu. Dok sam ja, hramljući, odmicao, prozori su klizili pokraj mene - začarani, možda, ili možda samo lukavo napravljeni. Neke sam pogledao svesno, većinu nisam; ipak, svi ostaju još sa mnom, skriveni u onoj prašnjavoj odaji koja leži iza, ili možda ispod mog uma. Ona gubilišna platforma na kojoj sam jednom žigosao jednu ženu, pa joj odrubio glavu; mračna obala jedne reke; krov jedne određene grobnice.","Smejao bih se tim prozorima da se nisam već (da ne bih zaplakao) smejao samome sebi. Ti hierogramati, vladari Vaseljene i onoga što iza Vaseljene leži, ne samo što su zabunom uhvatili drugog umesto mene nego su se sad trudili da podsete mene, koji ništa ne mogu zaboraviti, na izvesne prizore iz mog života; štaviše, to su činili (po mom utisku) sa manje veštine nego što je moje pamćenje moglo. Jer iako su sve pojedinosti bile prisutne, u svakom prizoru postojala je izvesna, jedva primetna, pogrešnost.","Nisam se mogao zaustaviti, ili mi se, bar, činilo da ne mogu; ali najzad sam, hramljući pored jednog od tih prozora, okrenuo glavu i proučio ga pažljivije nego ijedan drugi. Otvarao se u onaj senjak u Abdiesusovom vrtu gde sam saslušavao i najposle oslobodio Sajriaku; tim jednim dugim pogledom najzad sam otkrio da sad vidim sva ta mesta ne onako kako sam ih nekada video i zapamtio, nego onako kako su ih opažali Sajriaka, Jolenta, Agija i drugi. Na primer, gledajući u tu senicu, bio sam svestan da se odmah iza prozorskog rama nalazi jedna užasavajuća, ali ipak i dobronamerna osoba - ja.","Taj prozor bio je poslednji. Tom senovitom hodniku došao je kraj; preda mnom se uzdizao drugi lučno zasvođeni prolaz, blistav od svetlosti. Videvši ga, znao sam, sa onom smučujućom sigurnošću koju može razumeti samo čovek odgajen u esnafu, da sam svog klijenta izgubio.","Jurnuo sam kroz taj luk i video da klijent stoji, zbunjen, na tremu sa stubovima, pred samim ulazom u Palatu pravde, okružen ustalasanom gomilom. Jednovremeno vide i on mene i pokuša da se progura kroz masu ka glavnom ulazu.","Povikao sam ljudima da ga zaustave, ali oni su se ispred njega razmicali, a meni kao da su namerno zaprečavali prolaz. Osećao sam se kao da sam u jednoj od onih noćnih mora koje sam kao liktor Traksa doživljavao i da ću se sledećeg trena probuditi grabeći vazduh i osećajući pritisak Kandže na grudima.","Jedna sitna žena jurnu iz gomile i dočepa Zeka za mišicu ruke, a on se strese da je sa sebe odbaci, kao što se bik stresa kad su mu u kožu zabijene strelice. Ona pade, ali ga dohvati za zglavak noge.","To je bilo dovoljno. Uhvatio sam ga; iako sam opet bio sakat ovde, jer je Jesod vukao gotovo isto onako gladno kao Urt, bio sam još jak, a on još sputan. Pritegao sam ga šakom oko grla i vukao dok se nije povio unazad kao luk. Odmah se opustio; znao sam, na onaj tajanstveni način na koji ponekad osetimo namere druge osobe dodirom, da se više neće opirati. Pustih ga.","\"Ne bori\", reče on. \"Ne beži.\"","\"U redu\", rekoh mu i sagnuh se da podignem ženu koja mi je pomogla. Onda je prepoznah i, ne razmišljajući mnogo, spustih pogled ka njenoj nozi: izgledala je savršeno normalno, što će reći da se sasvim zalečila.","\"Hvala\", promrmljah. \"Hvala ti, Huna.\"","Zurila je u mene. \"Pomislila sam da si ti moja gospodarica. Ne znam zašto.\"","Često moram da uložim određeni trud da sprečim izlaženje Teklinog glasa iz mojih usta. Sad to dopustih, pa rekosmo opet: \"Hvala\", i dodadosmo: \"Nisi pogrešila\" i osmehnusmo se njenoj zbunjenosti.","Stresajući glavom, uzmakla je u gomilu, a ja videh kako jedna visoka žena tamne, kovrdžave kose ulazi kroz isti portal kroz koji sam nedavno uveo Zeka. Čak i posle toliko godina nije moglo biti sumnje, baš nikakve sumnje. Pokušali smo da je pozovemo. Njeno ime je ostalo u našem grlu, a mi smo ostali bez reči, mučninom savladani.","\"Ne plači\", reče Zek, glasom dubokim ali ipak nekako detinjastim. \"Molim te, ne plači. Mislim da će biti u redu.\"","Okrenuo sam se ka njemu da kažem da ja ne plačem; onda sam primetio da plačem, i te kako. Ako sam ikad ranije u životu plakao, bilo je to kad sam bio još tako mali da se toga, u stvari, i ne mogu setiti - šegrti uče da ne plaču, a ko to neće da nauči, ostali mu dodijavaju dok ga smrt ne odnese. Tekla je ponekad plakala, ponekad i glasno ridala u ćeliji; ali upravo sam video Teklu.","\"Plačem\", rekoh, \"zato što tako silno želim da krenem za njom, a mi moramo unutra.\"","On klimnu glavom, a ja ga tog trenutka dohvatih za mišicu i uvedoh u tu prostoriju za ispitivanje. Onaj hodnik niz koji me je gospa Afeta bila poslala jednostavno je činio krug oko te dvorane; ja sad povedoh Zeka širokim međusedišnim prolazom, praćen pogledima moreplovaca i moreplovkinja koji su sedeli na mnogobrojnim klupama sa obe strane. Bilo je, međutim, daleko više klupa nego njih, tako da su bila popunjena samo mesta najbliža međusedišnom prolazu.","Pred nama je bilo Sedište pravde, sedište koje je imalo izgled daleko veličanstveniji, ali i strožiji nego ijedno sudijsko sedište koje sam na Urtu ikada video. Tron Feniksa je bio - a možda i jeste, ako još postoji, ispod okeana - velika fotelja pozlaćenih rubova, na čijoj se zadnjoj strani nalazi slika te ptice, simbola besmrtnosti, izrađena od zlata, žada, karnelijana i lapis lazulija; na samom sedištu nalazilo se (a i moralo se nalaziti, jer bi bez toga sedenje bilo užasno neudobno) jedno somotsko jastuče sa zlatnim kićankama.","Ovo Sedište pravde hierogramata Cadkila razlikovalo se u najvećoj meri što se zamisliti može; nije, zapravo, ni bilo fotelja, nego ogromna stena od belog kamena, uobličena dejstvom vremena i slučajnosti, tako da je nalikovala na presto - ali otprilike u onoj meri u kojoj nagomilani oblaci, za koje ponekad kažemo da podsećaju na lice neke voljene osobe ili na glavu nekog paladina, zaista liče na te osobe.","Afeta mi je bila kazala samo to da ću u sali naći neki prsten i ja sam ga pogledom tražio trenutak-dva dok smo Zek i ja polako odmicali tim dugačkim prolazom. Taj prsten bio je upravo ono za šta sam ja, u prvi mah, pomislio da je ukras prestola: jedan krug od kovanog gvožđa pričvršćen velikim dvokrakim gvozdenim klinom koji je bio uteran u kamen blizu kraja jednog rukonaslona. Onda sam pogledom potražio taj klizeći prsten koji je pomenula; nigde ga nije bilo, ali sam ipak poveo Zeka prema velikom prstenu, čvrsto uveren da će, kad tamo stignemo, neko istupiti i pomoći mi.","Niko nije to učinio, ali kad sam osmotrio njegove okove, razumeo sam baš kao što je Afeta i predvidela, jer klizeća alka se nalazila tu; kad sam je otvorio, skliznula je unazad vrlo lako - čak je moguće i da ju je Zek olabavio prstom. A ona je spajala namotaje lanca koji su mu bili vezani oko zglavaka, pa kad je uklonih, njemu sve to skupa spade sa ruku. Dohvatih okove, zatim namotah lance samome sebi oko ruku, digoh šake iznad glave da bi bilo moguće spojiti klizeću alku sa velikim prstenom i počeh čekati iskušavanje.","Međutim, ono nije počinjalo. Mornari su sedeli i gledali me zapanjeno. Pretpostavljao sam da će Zek sad dospeti nekom drugom u ruke, ili da će pobeći. Niko mu ne priđe. On sede na pod pokraj mene, i to ne prekrštajući noge (kao što bih to ja učinio), nego ostajući u jednoj vrsti čučnja koji me je podsetio prvo na psa, a zatim na atroksa ili neku drugu veliku mačku.","\"Ja sam epitom Urta i svih urtskih naroda\", rekoh mornarima. Bila je to od reči do reči ista beseda kao ona što ju je stari autarh održao (to uvideh tek kad sam je počeo izgovarati) - mada je njegovo ispitivanje teklo na način toliko različit. \"Ovde sam zato što ih u sebi sadržim - muškarce, žene, a i decu, siromašne i bogate, stare i mlade, one koji bi spasli naš svet kad bi mogli, a i one koji bi zarad svog dobitka silovali do smrti poslednji ostatak života njegovog.\"","Nepozvane, te reči su se uzdizale do površine mog uma. \"Ovde sam takođe zbog toga što sam po pravdi vladalac Urta. Mi mnogo naroda imamo i neki su veći i jači nego naš Komonvelt; ali jedino mi autarsi ne mislimo isključivo na svoje sopstvene zemlje, nego znamo da naši vetrovi duvaju na svako drvo i da naše plime zapljuskuju svaku obalu. Ovo dokazujem time što ovde, evo, stojim.\"","Mornari su sve to saslušali u tišini, a ja sam, govoreći, gledao iza njih u očekivanju da se pojavi još neko, bar gospa Afeta i njena dva pratioca. To troje ne dođoše.","Međutim, pojaviše se drugi slušaoci. Na vratima se ukazaše oni koji su maločas stajali pred ulazom u zgradu; kad završih svoju besedu, oni počeše polako ulaziti u Salu za ispitivanje, ali ne središnjim prolazom kojim smo prošli Zek i ja, a pre toga nesumnjivo mornari, nego, razdvajajući se u dve povorke, levo i desno između zidova i klupa.","Tad mi zastade dah, jer među njima je bila i Tekla, u čijim očima videh toliko jada i tuge da mi se srce steže. Ja se nisam često plašio, ali razumeo sam da su to jad i tuga za mnom, pa me je njihova dubina uplašila.","Najzad se okrenula od mene, a ja od nje. Tad sam u gomili ugledao Agilusa i crnokosu Morvenu sa žigosanim obrazima.","S njima je bilo još stotinu ljudi, a to su bili zatvorenici iz naše ublijete i iz Vinkule u Traksu, zločinitelji koje sam mučio po naređenjima mesnih sudija i ubice koje sam smakao po njihovim naređenjima. I još stotinu drugih: Ascijanci, visoka Idas i žena Kesdou, sumornih usta, koja je u naručju držala malog Severijana; i Gvazaht i Erblon sa našom zelenom bojnom zastavom.","Pognuo sam glavu i zurio u pod, očekujući prvo pitanje.","Nikakva pitanja nisu počela. Čekanje na njih potrajalo je dugo - kad bih ovde napisao koliko dugo je to vreme meni izgledalo, ili, čak, koliko dugo je stvarno bilo, niko mi ne bi poverovao. Pre nego što je iko progovorio, Sunce se, kroz blistavo nebo jesodsko, spustilo sasvim nisko, a Noć je položila dugačke, tamne prste preko ostrva.","Kad i ona, došao je još neko. Čuo sam grebanje tih kandži po kamenom podu, a onda dečji glasić: \"Zar ne možemo sad da idemo?\" Došla je ona alzabo zver; njene oči su plamsale u tami koja je navirala kroz ulaz u Salu za ispitivanje.","\"Jeste li silom zadržani tamo?\" upitah. \"Ja nisam taj koji vas drži.\"","Digoše se povici stotina glasova koji su govorili: \"Da, silom smo držani!\" Tad sam znao da neće oni ispitivati mene, nego ja njih. Ipak, još sam se nadao da možda neće doći do toga. \"Onda, idite\", rekoh. Niko se ne pomače.","\"Šta je to što vas moram pitati?\" upitah. Odgovor ne dođe.","Ali je zato došla Noć, zaista. Pošto je ta zgrada bila sva od kamena, sa otvorom na vrhu svoje visoke kupole, u toku dana nisam ni primećivao da nema osvetljenje. Čim se obzorje vinulo nad Sunce, sala za ispitivanje postala je mračna kao one sobe koje Inkreator gradi ispod grana velikog drveća. Lica su se zamutila i ugasila kao sveće; jedino su još alzabove oči hvatale ostatke zamirućeg svetla i blistale kao dva komada crvenog žara.","Čuo sam kako mornari šapću preplašeno između sebe, čuo sam i tihe uzdisaje noževa čija su sečiva izlazila iz dobro podmazanih kanija. Doviknuh im da nema razloga da se plaše, da su ti duhovi moji, a ne njihovi.","Glas devojčice Severe dobaci, sa detinjastim prezirom: \"Nismo mi duhovi!\" Crvene oči se počeše približavati, uz novi škrgut užasnih kandži po kamenom podu. Svi ostali se na svojim mestima uzvrpoljiše: dvoranom je odjekivalo šuštanje njihove odeće.","Potegoh, uzalud, svoje okove; onda počeh pipanjem tražiti klizeću alku, a istovremeno povikah Zeku da ne pokušava da zaustavi alzaboa bez nekog oružja.","Guni dobaci (poznao sam taj glas): \"Severijane, ona je samo dete.\"","Odvratih: \"Ona je mrtva! Zver govori kroz nju.\"","\"Ona jaše njemu na leđima. Evo ih tu, pored mene.\"","Moji otupeli prsti nađoše alku, ali je ja ne otvorih, znajući iznenada sa punom sigurnošću da bih, ako se sad oslobodim i sakrijem među mornare, sigurno pao na ispitu.","\"Pravda!\" povikah njima. \"Pokušavao sam da postupam pravedno, vi znate da je to tako! Možete me mrzeti, ali možete li reći da sam vam naneo zlo bez razloga?\"","Jedna mračna prilika skoči. Čelik zasija poput alzabovih očiju. Skoči i Zek i ja začuh zveket tog oružja po kamenom podu."]}