{"index":3,"title":"3. KABINA","paragraphs":["Šaka mi polete ka pištolju - izvukoh ga i uperih ravno u tog stvora, tako reći i pre ikakve svesne namere da to učinim. Površina tog stvorenja izgledala je raščupano; meni se učinilo da se ni po čemu ne razlikuje od onog pogurenog salamandera koji zamalo da me svojevremeno spali u Traksu. Očekivao sam da će se sad propeti, uspraviti i otkriti rasplamsalo srce u sredini.","To se nije dogodilo, a i ja nisam potegao obarač sve dok nije bilo prekasno. Jedan trenutak provedosmo čekajući, nepomični; onda je stvor počeo bežati, skačući i grabeći preko kutija i buradi kao neko trapavo štene koje juri za živahnom loptom koja je ono samo. Pokrenut onim gadnim nagonom koji kod svakog čoveka postoji da treba da ubije sve ono čega se plaši, opalio sam. Zrak je - i sad moguće smrtonosan, mada sam ga bio podesio na najmanju snagu da bih zatopio olovni kofer - rascepio vazduh i pogodio u jedan metalni ingot stamenog izgleda, koji poče odzvanjati kao gong. Ali to stvorenje, šta god da je bilo, već je odmaklo desetak i više aršina, a sledećeg trenutka je i nestalo iza jednog kipa obmotanog zaštitnim materijalom.","Neko je viknuo; učinilo mi se da prepoznajem Gunin promukli kontraalt. Začu se nešto nalik na fijuk strele, zatim povik iz nekog drugog grla.","Raščupano stvorenje opet se pojavi, sad jureći nazad, ali ja sam se već bio dovoljno prizvao pameti, pa nisam pucao. Pojavi se Purn i ispali kaliver, mlatarajući kao da gađa ptice u letu. Ja sam očekivao zrak, ali iz cevi izlete nešto nalik na konopac, nešto elastično i brzo; izgledalo je, u toj čudnoj svetlosti, crno, a u letu je pevalo kao odapeta strela - takav isti fijuk sam bio čuo maločas.","To crno uže ošinu po čupavom biću i umota se jednom ili dvaput oko njega, ali, činilo se, bez ikakvog drugog učinka. Purn povika i skoči kao skakavac. Meni do tog časa nije bilo palo na um da u tom ogromnom prostoru mogu da skačem isto kao maločas na palubi, ali sad pokušah da ga oponašam. Skočih i ja (uglavnom zato što nisam želeo da izgubim vezu sa Siderom pre nego što mu se osvetim); umalo, zbog toga, ne razbih glavu o tavanicu.","Ali tokom tog uzletanja stekao sam veličanstven pogled na magacin koji se ispod mene prostirao. Video sam i tog stvora sa vrlo neravnom površinom kože, stvora čija je boja pod Urtovim suncem možda mogla biti i lojno žuta, a koji je sad, isprugan crnom bojom, i dalje odskakivao, nošen svojom mahnitom energijom; pred mojim očima Siderov kaliver išarao ga je novim crnim trakama. Purn je bio na domaku da zgrabi to biće, a nisu mnogo zaostajali ni Idas i Guni. Ona je pucala u trku, izvodeći velike skokove preko ispreturanog tovara, s jednog visoko uzdignutog mesta na drugo.","Doskočio sam nedaleko od njih i popeo se nesigurno na nagnuti zatvarač jednog brdskog karonad-topa; stvorenje je skakalo ka meni, ali ja to jedva da sam i primetio, sve dok mi nije uskočilo tako reći u naručje. Kažem \"tako reći\" zato što ga nisam stvarno dohvatio, a ono sasvim sigurno nije dohvatilo mene. Ipak, ostadosmo zajedno - jer su crni konopci prianjali i za moju odeću isto tako snažno kao i za pljosnate trake (ni krzno ni perje) tog raščerupanog stvora.","Trenutak posle našeg zajedničkog pada sa topa otkrio sam još jednu osobinu tih konopaca: jednom rastegnuti, skupljali su se ponovo, ali na dužinu manju nego na početku; to su činili velikom snagom. Boreći se da se od njih oslobodim, uvideh da me stežu sve jače i jače. Guni i Purn su smatrali da je ta okolnost veoma zabavna.","Sidero je zasuo to dronjavo biće, unakrst, novim konopcima, a onda rekao Guni da me oslobodi, što je ona i učinila, sekući bodežom konopce sa mene.","\"Hvala\", rekoh.","\"Stalno se to dešava\", reče ona. \"Tako sam i ja jednom upala u korpu. Nemoj da te to zabrinjava.\"","Predvođeni Siderom, Purn i Idas su već odnosili tog stvora. Ustadoh. \"Bojim se da više nisam naviknut da mi se neko smeje.\"","\"A nekad si bio? Ne izgledaš tako.\"","\"Kao šegrt. Mlađim šegrtima se smeje svako, a naročito im se smeju stariji šegrti.\"","Guni slegnu plećima. \"Polovina stvari koje jedna osoba radi su smešne, ako malo porazmisliš o tome. Na primer, ako spavaš otvorenih usta. Ako si starešina spavaonice, niko se ne smeje. Ali ako nisi, tvoj najbolji prijatelj će ti ubaciti u usta grudvicu one upletene sobne prašine, flame. Ne pokušavaj da ih skidaš.\"","Crni konopci su se držali za somot moje košulje, a ja sam ih pomalo čupao. \"Trebalo bi da nosim nož\", rekoh.","\"Šta, hoćeš li reći da ga nemaš?\" Pogledala me je sažaljivo; njene su oči bile krupne, tamne i meke kao oči krave. \"Pa svako treba da ima nož.\"","\"Nekada sam nosio mač\", rekoh. \"Posle nekog vremena, odustao sam od toga, osim u vreme svetkovina. Kad sam polazio iz moje kabine, mislio sam da će mi pištolj biti više nego dovoljan.\"","\"Za borbu. Ali koliko se mora boriti čovek koji izgleda kao ti?\" Načinila je jedan korak unazad i odglumila da ocenjuje moj izgled. \"Ne verujem da se tebi često dešava da ti neko pravi probleme.\"","Uistinu, ona je, u svojim mornarskim čizmama debelih đonova, bila visoka koliko i ja. Na onim mestima gde muškarci i žene imaju i težinu, Guni je morala biti i jednako teška kao ja; na kostima je imala prave mišiće, a preko njih i znatnu količinu sala.","Nasmejao sam se i priznao da mi je nož mogao dobro poslužiti kad me je Sidero bacao sa platforme.","\"A, ne\", reče ona. \"Nož njega ne bi zagrebao.\" Široko se osmehnula. \"Kao što reče gazda kurvarnice, videći da dolazi onaj mornar.\" Nasmejao sam se, a ona provuče ruku ispod moje ruke. \"Nego, nož i nije prevashodno za borbu. On je za rad, ove ili one vrste. Kako da spleteš dva konopca uzdužno, bez noža, kako da otvoriš kutije sa hranom? Dobro motri dok idemo. Nikad se ne zna na šta čovek može naići u ovim tovarnim prostorima.\"","\"Pošli smo u pogrešnom pravcu\", rekoh.","\"Znam drugi put, a ako bismo izišli istim putem kojim smo došli, ti nikad ništa ne bi pronašao. Prekratak je.\"","\"Šta će biti ako Sidero isključi svetla?\"","\"Neće. Kad ih probudiš, ona blistaju sve dok tu ima ikoga ko ih može gledati. A-ha, vidim nešto. Pogledaj onamo.\"","Pogledah, iznenada siguran da je ona taj nož primetila još dok smo lovili dronjavo stvorenje i da sad samo glumi da ga je ovog trenutka pronašla. Mogla se videti samo koštana drška.","\"Hajde. Niko neće zameriti ako ga uzmeš.\"","\"Ne razmišljam ja o tome\", rekoh joj.","Bio je to lovački nož, sa suženim vrhom i teškim sečivom, čija je zadnja ivica bila testerasta, dugačkim oko dva pedlja. Prava stvar, pomislih ja, za grube poslove.","\"Uzmi i futrolu. Ne možeš ga nositi u ruci po čitav dan.\"","Ta futrola, ili kanija, bila je od obične, crne, štavljene kože, ali je u sebi imala i džep u kome se nekada nalazila neka sitna alatka; to je podsećalo na džep za brusni kamen u kaniji od ljudske kože, koju je imao Terminus Est. Već mi se bio počeo sviđati taj nož, a svideo mi se i više kad sam video taj džep.","\"Stavi ga na opasač.\"","Učinih kako mi je rečeno, nameštajući nož levo, da bi činio protivtežu pištolju. \"Očekivao bih da se stvari u magacinima bolje čuvaju u ovako velikoj lađi.\"","Guni je slegnula ramenima. \"Ovo nije stvarno brodski teret. Ovo su samo kojekakvi nabacani ostaci. Znaš li kako je sagrađena?\"","\"Ni najmutniju predstavu nemam.\"","Na ovo se nasmejala. \"Ah, pa valjda nema ni ma ko drugi. Imamo mi ideje i prenosimo ih jedni drugima, ali obično se to završi tako što saznamo da su bile pogrešne. Ili bar delimično pogrešne.\"","\"Meni bi bilo normalno da svoju lađu poznajete.\"","\"Prevelika je i sadrži premnogo mesta gde mi nikad ne budemo odvedeni, niti ih možemo sami naći, niti u njih prodreti. Ali to je lađa koja ima sedam strana, da bi ponela više jedara, razumeš?\"","\"Jasno mi je.\"","\"Na nekim palubama - na tri palube, rekla bih - postoje duboki magacini. Tamo je glavni tovar. Na ostale četiri palube na tim mestima su prazni prostori klinastog oblika. U neke se trpaju razne koještarije, kao i u ovaj magacin. Neki služe da tu budu kabine i smeštaj za posadu i šta već ne. Ali kad smo kod smeštaja, hajde da se vratimo.\"","Povela me je do drugih lestvica i druge platforme. Rekoh: \"Zamišljao sam, nekako, da ćemo proći kroz neki tajni panel, ili možda otkriti da te razne koještarije, kako si ih ti nazvala, postaju, dok kroz njih šetamo, vrt.\"","Guni odmahnu glavom, pa se isceri. \"Vidim da si već video ponešto na lađi. Ti si malo i pesnik, a? I dobar lažov, kladim se.\"","\"Bio sam autarh Urta; tu je bilo potrebno pomalo lagati, ako hoćeš tako da se izražavaš. Mi smo to nazivali diplomatijom.\"","\"Pa, da ti kažem: ovaj brod radi - problem je samo u tome što ga nisu izgradili ljudi kao ti i ja. Autarh, da li to znači da upravljaš celim Urtom?\"","\"Ne, upravljao sam samo malim njegovim delom, ali sam, ipak, bio zakoniti poglavar celog Urta. I znao sam, još od početka svog putovanja, da se, ako uspem, neću vratiti kao autarh. Ne izgledaš ni najmanje zadivljeno.\"","\"Ima tih planeta toliko\", reče ona. Sasvim neočekivano, čučnula je i skočila, te se uzdigla u vazduh, slična golemoj, plavoj ptici. Iako sam i ja ranije činio takve skokove, bilo je čudno videti da to jedna žena čini. Njena uzlazna putanja dovela ju je do na lakat visine, ili manje, iznad platforme; sasvim istinito se može reći da se onda na nju spustila kao lebdeće biće.","I ne razmišljajući, bio sam pretpostavio da će posada biti smeštena u neku uzanu sobu, koja bi ličila na onu \"kućicu\" na prednjoj palubi \"Samru\". Ovde je, međutim, postojala jazbina sa mnogo velikih kabina, na mnogo nivoa koji su izlazili na staze pružene u vazduh, oko jedne središnje okomite šupljine. Guni je rekla da se mora vratiti na dužnost i preporučila da potražim neku praznu kabinu.","Bilo mi je na vrh jezika da joj kažem da već imam kabinu, iz koje sam pre samo jedne smene vremena pošao; ali nešto mi ne dade. Klimnuh glavom i upitah je koje bi mesto bilo najbolje; time sam hteo da kažem (a ona je to tako i shvatila) koja bi bila najbliža njoj. Pokazala mi je mesto, onda se rastadosmo.","Na Urtu se starije brave otvaraju čarobnim rečima. Moja luksuzna kabina imala je govornu bravu, hermetična vrata mogla su se otvarati bez ikakvih reči, ona vrata koja je Sidero onako energično otvorio nisu zahtevala nijednu reč, ali vrata maslinaste boje, na ovim apartmanima za posadu, bila su takođe opremljena govornim, to jest govorećim bravama. Prva i druga vrata kojima sam pristupio obavestila su me da čuvaju već zauzete kabine. Mora biti da su to bili baš stari mehanizmi; primetio sam, naime, početak razdvajanja njihovih ličnosti.","Treća vrata su me pozvala da uđem, govoreći: \"Kako je to slatka kabinica!\"","Zapitah, kad je poslednji put slatka kabinica bila zauzeta.","\"Ne znam, gospodaru. Pre mnogo putovanja.\"","\"Ne zovi me 'gospodaru'\", rekoh vratima. \"Nisam još doneo odluku da uzmem tvoju kabinu.\"","Odgovora nije bilo. Nema sumnje da je umnost takvih brava sasvim ograničena; inače bi mogle primati mito, a svakako bi brzo i poludele. Sledećeg trenutka vrata se, razmahom, otvoriše. Zakoračih unutra.","Kabina nije bila, u poređenju sa onom elegantnom iz koje sam krenuo, osobito fina. Imala je dva uzana ležaja, orman, škrinju, u uglu sanitarije. Sve je bilo pokriveno tako debelom prašinom, da sam lako mogao zamisliti kako ona izleće iz ventilacionih otvora, i to u vidu sivih oblaka, mada bi te oblake mogao videti samo čovek koji ima na raspolaganju neki način da zbija vreme, kao što ga ova lađa zbija; čovek koji bi, možda, živeo kao drvo, pa da mu svaka godina promine kao jedan dan; ili koji bi živeo kao Đol, koji provodi cele svetske ere tekući Nesuskom dolinom.","Premišljajući o takvim stvarima (a za to razmišljanje bilo mi je potrebno daleko više vremena nego što ga sad utroših pišući o tome), pronašao sam u ormanu krpu, nakvasio je u umivaoniku i počeo brisati prašinu. Kad sam primetio da sam već obrisao gornju stranu kovčega i čelični ram jednog ležaja, postalo mi je jasno da je odluka da ovde ostanem već doneta, makar samo u mojoj podsvesti. Nameravao sam, dakako, i da pronađem svoj apartman i da tamo spavam češće nego ovde.","Ali želeo sam da imam i ovu kabinu, pa kad mi bude dosadno, da se pridružim posadi i na taj način da o lađi saznajem više nego što bih kao putnik mogao.","Imao sam na umu i Guni. Kroz moje ruke do tad je već bilo prošlo dovoljno žena. Da se prestanem gorditi zbog tog broja - čovek brzo shvati da sparivanje uništava ljubav, ako je ne pojačava; često sam mislio i na jadnu Valeriju; ipak, bio sam gladan i Gunine naklonosti. Malo sam ja prijatelja, osim Oca Inirea, imao kao autarh, a među njima je samo jedan bila žena: Valerija. Neka osobina Guninog osmeha podsetila me je na sretno detinjstvo koje sam provela sa Teom (ah! kako mi ona i sad nedostaje!) i na dugo putovanje prema Traksu sa Dorkas. U ono vreme to putovanje sam doživljavao kao puko izgnanstvo, pa sam iz dana u dan samo navaljivao napred. Sad mi je izišla pred oči istina da je to putovanje bilo, u mnogo čemu, leto mog života.","Opet sam isprao krpu, svestan da sam to već mnogo puta učinio; nisam mogao odrediti koliko puta; osvrnuh se da potražim još neku prašnu površinu za brisanje, ali videh da sam ih već obrisao sve.","Nije bilo tako lako izboriti se sa madracem, ali morao sam ga nekako očistiti - nije bio nimalo čistiji od svih ostalih stvari u toj sobi donedavno, a mi smo znali da ćemo ponekad želeti tu da legnemo. Izneo sam madrac na stazu koja se pružala kroz vazduh duž uspravnog otvora i navalio da gruvam po njemu sve dok prašina nije prestala da izlazi.","Kad sam završio i kad sam počeo namotavati madrac da bih ga uneo nazad u kabinu, sa vetrom iz tog uspravnog ventilacionog tunela dolete jedan divlji krik."]}