{"index":1,"title":"PROLOG","paragraphs":["Noć pre nego što je otišao u London, Ričard Mejhju nije se baš zabavljao.","Započeo je veče uživajući: uživao je u čitanju pozdravnih čestitki i u zagrljajima nekoliko ne baš neprivlačnih mladih dama koje je poznavao; uživao je u upozorenjima o zalima i opasnostima Londona, i u poklonjenom belom kišobranu sa kartom londonske podzemne železnice koji su mu momci zajednički kupili; uživao je u prvih nekoliko krigli piva; ali potom, sa svakom narednom kriglom, otkrivao je da se sve manje i manje zabavlja; sada je već sedeo i drhtao na pločniku ispred paba, odmeravajući međusobno sukobljene dobrobiti toga da mu pripadne muka ili da mu ne pripadne muka, i nimalo mu nije bilo zabavno.","A u pabu, Ričardovi prijatelji nastavili su da proslavljaju njegov predstojeći odlazak, sa ushićenošću koja je, prema Ričardovom gledanju na stvari, počinjala da mu krajnje ide na živce.","Čvrsto se držao za urolani kišobran, pitajući se da li je odlazak u London bila, zapravo, dobra zamisao.","\"'Oš oči isplačeš\", reče neki rapavi stari čas. \"Oteraće te pre no što kažeš britva. Il' će te u'apse, ne bi me začudilo.\" Dva prodorna oka zurila su u njega sa ušiljenog, smrknutog lica. \"Jesi dobro?\"","\"Jesam, hvala\", odvrati Ričard.","Smrknuto lice smekša.","\"Evo, jadniče\", reče ona i ćušnu Ričardu u šaku pedeset penija. \"Kol'ko si dugo na ulici, a?\"","\"Nisam beskućnik\", objasni Ričard nelagodno, pokušavajući starici da vrati njen novčić. \"Molim vas - uzmite svoj novac. Sa mnom je sve u redu, samo sam izišao da udahnem malo vazduha. Sutra idem za London\", objasni on.","Sumnjičavo je s visine zurila u njega, a onda je uzela svojih pedeset penija koji odmah nestadoše između slojeva kaputa i šaleva u koje je bila umotana.","\"Bila sam u London\", poveri mu se ona. \"Udala se u Londonu. Ali on bio propalica. Mama mi lepo kazala da se ne udajem u drugi grad, ali bila sam mlada i prelepa, mada je u to danas teško da poveruješ, i sledila sam svoje srce.\"","\"Siguran sam da jeste\", primeti Ričard. Ubeđenje da će mu pripasti muka počelo je polako da bledi.","\"Baš mi je to mnogo dobra donelo. Bila sam beskućnik, tako da znajem kako je to\", reče starica. \"Zato sam pomislila da si i ti to. Zašto ideš u London?\"","\"Dobio sam posao\", ponosno joj je kazao.","\"Šta da radiš?\" upita ona.","\"Hm, osiguranje\", reče Ričard.","\"Ja sam bila igračica\", primeti starica i stade nespretno da pocupkuje po pločniku, pevušeći nešto bez melodije sebi u bradu. Zatim je počela da se zanosi s jedne na drugu stranu poput čigre koja se zaustavlja, i konačno je stala, obrevši se pred Ričardom.","\"Ispruži šaku\", reče mu ona, \"da ti proreknem budućnost.\"","Učinio je kako mu je bilo rečeno.","Spustila je svoju staru šaku u njegovu i trepnula nekoliko puta, poput sove što je progutala miša koji je počeo da se buni protiv toga.","\"Čeka te daleki put...\" reče ona.","\"London\", primeti Ričard.","\"Ne samo u London...\" Zastala je. \"Ne u London koji ja znajem.\"","Počela je da pada kiša.","\"Žao mi je\", reče starica. \"Počinje Vratima.\"","\"Vratima?\"","Ona klimnu. Kiša je postala jača. \"Pazila bih na Vrata da sam na tvoje mesto.\"","Ričard ustade, pomalo nesigurno. \"U redu\", reče on, ne znajući baš kako bi trebalo da se odnosi prema jednom ovakvom obaveštenju. \"Hoću. Hvala.\"","Vrata paba su se otvorila, i svetlost i buka izliše se na ulicu.","\"Ričarde? Jesi li dobro?\"","\"Aha, dobro sam. Odmah se vraćam.\"","Starica se već teturala niz ulicu, a kiša ju je kvasila.","Ričard je osećao da mora nešto učiniti za nju; mada nije mogao da joj dG novac. Pohitao je za njom. \"Evo!\" reče Ričard. Stao je da petlja oko kišobrana, pokušavajući da pronađe dugme pomoću koga se otvarao. Začulo se jedno klik, i kišobran se rascvetao u ogromnu kartu podzemne železnice.","Starica ga uze od njega. Klimnula je.","\"Imaš dobro srce. Ponekad je to dovoljno da te čuva gde god da pođeš.\" Zatim je zavrtela glavom. \"Ali uglavnom nije.\"","Čvrsto je stegnula kišobran kada je nalet vetra zapretio da joj ga otme. Obuhvatila ga je rukama. A potom se udaljila u kišu i noć, belo obličje prekriveno imenima stanica podzemne železnice: Erls Kort, Marbl Arč, Blekfrers, Vajt Siti, Viktorija, Ejndžel. Oksford Cirkus...","Ričard uhvati sebe kako pijano razmišlja o tome da li je zaista postojao cirkus na Oksford Cirkusu: pravi cirkus sa klovnovima, prelepim ženama, i opasnim životinjama.","Vrata paba ponovo se otvoriše: prava eksplozija, kao da je zvuk u pabu pojačan do daske.","\"Ričarde, probisvete jedan, ovo je tvoja prokleta žurka, a ti propuštaš svu zabavu.\"","Vratio se u pab, potpuno zaboravivši na potrebu da mu bude muka zahvaljujući svim tim čudnim događajima.","\"Ličiš na udavljenog pacova\", primeti neko.","\"Nikada nisi video udavljenog pacova\", odvrati Ričard.","Neko drugi mu je dodao punu čašu viskija. \"Evo, saspi to u sebe. Znaš, u Londonu nećeš moći da dođeš do pravog viskija.\"","\"Siguran sam da hoću\", uzdahnu Ričard. Voda mu je kapala iz kose u piće. \"U Londonu imaju svega.\"","Ispio je viski, a potom još jedan, a onda se veče zamaglilo i razbilo na deliće: kasnije se sećao jedino osećanja da odlazi na neko mesto koje mu je izgledalo ogromno i staro, iako nije takvo moralo biti; i da je beskrajno povraćao u slivnik kojim je tekla kišnica, negde u sitne sate; i belog obličja, nalik na malu okruglu bubu, koje se udaljava od njega po kiši.","Narednog jutra Ričard se ukrcao u voz za London, Juston. Majka mu je dala mali kolač koji mu je ispekla za put, kao i termos sa čajem; i Ričard Mejhju je otišao u London, osećajući se grozno."]}