{"index":12,"title":"10.","paragraphs":["\"Pijete li vino?\" upitao je.","Ručard klimnu.","\"Ja sam jednom probala malo vina\", reče Dor. \"Moj otac... On. Za večerom. Dozvolio nam je da probamo.\"","Anđeo Islington podiže bocu. Ličila je na stonu bocu od brušenog stakla sa čepom. Ričard se zapitao da li je boca napravljena od stakla; prelamala je i odbijala svetlost sveća tako čudno. Možda je to bila neka vrsta kristala ili jedan veliki dijamant. Čak je činila da vino u njoj sija, kao da je napravljeno od svetlosti.","Anđeo skinu vrh kristala i nasu inč tečnosti iz njega u čašu za vino. Bilo je to belo vino, ali nimalo slično nijednom koje je Ričard ikada video. Bacalo je unaokolo svetlost, nalik na sunčevu odraze u bazenu.","Dor i Ričard sedeli su za drvenim stolom pocrnelim od starosti, na ogromnim drvenim stolicama, i ćutali.","\"Ovo vino\", poče Islington, \"ovo je poslednja boca. Dobio sam desetak boca od jednog od tvojih predaka.\"","Pružio je čašu Dor, a onda nasuo još inč vina koje se presijavalo iz stone boce u drugu čašu. Učinio je to sa strahopoštovanjem, gotovo s ljubavlju, poput sveštenika koji obavlja kakav obred.","\"Bio je to dragi poklon. To je bilo pre, oh, trideset, četrdeset hiljada godina. U svakom slučaju, veoma davno.\"","Dodao je čašu sa vinom Ričardu.","\"Pretpostavljam da biste me mogli optužiti da rasipam nešto što bi trebalo da čuvam\", reče. \"Ali tako retko primam goste. A ovde je teško.\"","\"Angelus...\" promrmlja Dor.","\"Doputovali ste ovamo posredstvom Angelusa, da. Ali tim putem može se doći samo jednom.\" Anđeo podiže svoju čašu visoko, zureći u svetlost. \"Pijte ga pažljivo\", posavetova ih on. \"Veoma je jako.\" Seo je za sto, između Ričarda i Dor. \"Kada ga neko proba\", reče sa čežnjom, \"volim da zamišljam da, zapravo, proba sunčevu svetlost prohujalih dana.\" Podigao je čašu. \"Zdravica: za negdašnju slavu.\"","\"Za negdašnju slavu\", uglas rekoše Ričard i Dor. A onda, pomalo zabrinuto, probali su vino; pijucnuli su ga, ne otpili.","\"Neverovatno je\", reče Dor.","\"Zaista jeste\", reče Ričard. \"Mislio sam da se staro vino pretvara u sirće kada se izloži vazduhu.\"","Anđeo odmahnu glavom. \"Ovo ne. Sve zavisi od vrste grožđa i mesta na kome je gajeno. Ova vrsta grožđa, avaj, nestala je kada je vinograd iščezao pod talasima.\"","\"Magično je\", reče Dor, pijuckajuči tečnu svetlost. \"Nikada nisam probala ništa slično.\"","\"I nikada više nećeš\", reče Islington. \"Nema više vina iz Atlantide.\"","Ričard je zaustio da svom domaćinu kaže kako Atlantida nikada nije postojala, ali je onda shvatio da ne postoje ni anđeli, a kad smo već kod toga, većina njegovih iskustava iz poslednjih nekoliko dana takođe je bila nemoguća, te je ponovo zatvorio usta i opet pijucnuo vino.","Od vina se osetio srećan. Nateralo ga je da razmišlja o nebu većem i plavljem od bilo koga koje je ikada video, zlatnom suncu koje počiva na nebu; svemu jednostavnijem, svemu mlađem od sveta koji je poznavao.","Levo od njih nalazio se vodopad; bistra voda slivala se niz stenu i skupljala u kamenitom bazenu. Desno od njih stajali su vrata, smeštena između dva čelična stuba: vrata su bila od uglačenog kamena umetnutog u metal gotovo crne boje.","\"Vi zaista tvrdite da ste anđeo?\" upita Ričard. \"Hoću da kažem, zaista ste sreli Boga i sve ostalo?\"","Islington se popustljivo osmehnu. \"Ništa ja ne tvrdim, Ričarde\", reče. \"Ali ja jesam anđeo.\"","\"Činite nam čast\", reče Dor.","\"Ne. Vi ste meni učinili veliku čast što ste došli ovamo. Tvoj je otac bio dobar čovek, Dor, i moj prijatelj. Duboko me je ožalostila njegova smrt.\"","\"Rekao je... u svom dnevniku... rekao je da bi trebalo da dođem do vas. Rekao je da vama mogu verovati.\"","\"Preostaje mi samo da se nadam da mogu da zavredim to poverenje.\" Anđeo otpi malo vina. \"London Ispod je drugi grad o kome sam se brinuo. Prvi je potonuo ispod talasa i ja ništa nisam mogao da preduzmem da to sprečim. Znam šta su to bol i gubitak. Saosećam s tobom. Šta bi želela da znaš?\"","Dor zastade. \"Moju porodicu... pobili su ih gospodin Krup i gospodin Vandemar. Ali - ko je to naručio? Želim... želim da znam zašto.\"","Anđeo klimnu. \"Mnoge tajne pronađu put do mene\", reče. Zatim se okrenu ka Ričardu. \"A ti? Šta ti želiš, Ričarde Mejhju?\"","Ričard slegnu ramenima. \"Želim da mi se vrati moj život. I moj stan. I moj posao.\"","\"To može da se dogodi\", reče anđeo.","\"Aha. Kako da ne\", odlučno odvrati Ričard.","\"Sumnjaš u mene, Ričarde Mejhju?\" upita anđeo Islington. Ričard mu se zagleda u oči. Zurio je u oči stare kao sama Vaseljena: oči koje su videle kako se galaksije sažimaju iz zvezdane prašine.","On odmahnu glavom.","Islington mu se ljubazno osmehnu. \"Neće biti jednostavno, i ti i tvoji saputnici suočićete se sa izvesnim teškoćama. Ali postoji način. Ključ za oba vaša problema.\" Ustao je, otišao do male police od kamena i dohvatio mali kip, jedan od nekoliko na polici. Bila je to crna statueta koja je predstavljala nekakvu životinju napravljenu od vulkanskog stakla. Anđeo je predade Dor.","\"Ovo će te bezbedno sprovesti kroz poslednju etapu tvog putovanja nazad do mene\", reče. \"Ostalo zavisi od tebe.\"","\"Šta želiš da uradimo?\" upita Ričard.","\"Crni Redovnici su čuvari ključa\", reče. \"Donesite mi ga.\"","\"A ti ga možeš upotrebiti da saznaš ko je pobio moju porodicu?\" upita Dor.","\"Nadam se\", reče anđeo.","Ričard iskapi vino. Osetio je da ga je zagrejalo, da kola njime. Imao je neko čudno osećanje da će, ako pogleda svoje prste, videti kako vino sija kroz njih. Kao da je bio sazdan od svetlosti...","\"Srećno\", prošaputa anđeo Islington.","Začulo se nekakvo šuštanje, kao kada vetar duva kroz izgubljenu šumu ili nalik na lepet snažnih krila.","Ričard i Dor sedeli su na podu dvorane u Britanskom muzeju, zureći u izrezbarenu sliku anđela na vratima katedrale.","Prostorija je bila u mraku i prazna.","Prijem se odavno završio. Nebo napolju počelo je da rudi.","Ričard ustade, zatim se sagnu i pomože Dor da ustane. \"Crni Redovnici?\" upita on.","Dor klimnu.","\"Ljudi ili mesto?\" upita on.","\"Ljudi.\"","Ričard ode do Angelusa. Prešao je prstom niz njegovu oslikanu odoru. \"Misliš li da on to stvarno može da učini? Da mi vrati moj život?\"","\"Nikada nisam čula za tako nešto. Ali mislim da nas ne bi lagao. On je anđeo.\"","Dor otvori šaku i zagleda se u mali kip Zveri.","\"Moj je otac imao jednog od ovih\", reče ona.","Spustila ga je duboko u jedan od džepova smeđe kožne jakne.","\"Pa\", reče Ričard. \"Nećemo se domoći ključa motajući se ovuda, je li tako?\"","Prođoše praznim hodnicima.","\"Šta ti znaš o tom ključu?\" upita Ričard.","\"Ništa\", odvrati Dor. Stigli su do glavnih vrata muzeja. \"Čula sam za Crne Redovnike, ali nikada nisam imala ništa s njima.\"","Dodirnula je staklena vrata, i ona se otvoriše.","\"Gomila kaluđera...\" poče Ričard, zamišljeno. \"Kladim se da bi nam oni, kada bismo im samo rekli da je to za jednog anđela, i to pravog, dali sveti ključ i dodali magični otvarač konzervi i zapanjujući zviždeći otvarač za boce, kao bonus iznenađenja.\" Počeo je da se smeje.","\"Dobro si raspoložen\", primeti Dor.","On srčano klimnu. \"Idem kući. Ponovo će sve biti normalno. Ponovo dosadno. Ponovo divno.\"","Ričard se zagleda u kamenito stepenište koje je vodilo do Britanskog muzeja i zaključi da je napravljeno da niz njega plešu Fred Aster i Džindžer Rodžers. Primetivši da nijedno od njih nije u blizini, on poče da silazi plešući, čineći ono što mu je bilo prijatno da zamišlja kako neverovatno uspešno oponaša Freda Astera koji pevuši neke od svojih poznatih pesama.","Dor je stajala na vrhu stepeništa i s nevericom zurila u njega. A onda je stala da se kikoće, bespomoćno.","Pogledao ju je i podigao svoj zamišljeni beli svileni cilindar.","\"Cvrc\", izgovori Dor i osmehnu mu se.","Ričard je uhvati za ruku i nastavi da pleše gore-dole po stepenicama. Dor je plesala mnogo bolje od Ričarda.","U podnožju stepenica oni padoše, bez daha, iscrpljeni i kikoćući se, zagrljeni.","Ričard oseti kako se njegov svet vrti.","\"Hajde da nađemo našeg telohranitelja\", reče Dor.","I oni se zajedno udaljiše pločnikom, povremeno se spotičući.","\"Šta\", upita gospodin Krup, \"želiš?\"","\"Šta\", upita markiz de Karabas, \"svi žele?\"","\"Mrtve stvari\", odvrati gospodin Vandemar. \"Rezervne zube.\"","\"Mislio sam da bismo možda mogli da se dogovorimo\", reče markiz.","Gospodin Krup poče da se smeje. Zvučalo je kao da neko povlači školsku tablu preko zida od odsečenih vrhova prstiju. \"Oh, dragi markiže. Mislim da mogu u poverenju da izjavim, bez rizika da mi protivureči ijedna ovde prisutna strana, da ste potpuno sišli s uma po kome ste bili čuveni. Vi ste, ako mi dozvolite da budem vulgaran, potpuno poludeli.\"","\"Dovoljna je reč\", reče gospodin Vandemar, koji je sada stajao iza markiževe stolice, \"i odleteće mu s ramena pre no što kažete britva.\"","Markiz snažno dunu u vrhove prstiju i stade da ih glanca o rever kaputa. \"Uvek sam osećao\", poveri im se on, \"da je nasilje poslednje pribežište nesposobnih, a prazne pretnje konačno utočište veoma glupih.\"","Gospodin Krup sevnu pogledom. \"Šta ćeš ovde?\" zasikta on.","Markiz de Karabas se protegnu, poput kakve velike mačke: risa, možda, ili ogromnog crnog pantera. Na kraju protezanja on je stajao sa šakama duboko zavučenim u džepove.","\"Vi ste\", poče on nehajno, \"kako sam shvatio, gospodin Krup, sakupljač figurina iz dinastije T'ang.\"","\"Otkud to znate?\"","\"Ljudi mi govore stvari. Meni se može prići.\" Markižev osmeh bio je čist, bezbrižan, bezazlen: osmeh čoveka koji vam prodaje polovna kola.","\"Čak i da jesam...\" poče gospodin Krup.","\"Ako jeste\", reče markiz de Karabas, \"onda biste možda bili zainteresovani za ovo.\"","Izvadio je jednu šaku iz džepa i pokazao je gospodinu Krupu.","Do te večeri nalazila se u staklenoj vitrini u sefu jedne od vodećih londonskih trgovačkih banaka. Bila je poznata kao 'Duh jeseni (figura iz groba)'. Imala je oko osam inča: komad uglačane grnčarije. Bila je oblikovana, obojena i ispečena dok je Evropa još bila u mračnom dobu.","Gospodin Krup zasikta, nevoljno, i posegnu za njom. Markiz je skloni izvan njegovog domašaja i prisloni na grudi.","\"Šta nas sprečava da je uzmemo? I razbacamo vaše komadiće po celom Podzemlju?\" upita gospodin Krup. \"Još nikada nismo raščerečili jednog markiza.\"","\"Jesmo\", reče gospodin Vandemar. \"U Jorku. U četrnaestom veku. Ekseter.\"","\"Nije bio markiz\", primeti gospodin Krup. \"Bio je Erl od Eksetera.\"","\"I markiz od Vestmorlenda\", gospodin Vandemar bio je prilično zadovoljan sobom.","Gospodin Krup frknu. \"Šta nas sprečava da vas iseckamo u onoliko delića u koliko smo iseckali markiza od Vestmorlenda?\" upita on.","De Karabas izvuče i drugu šaku iz džepa. U njoj je držao mali čekić. Bacio je čekić u vazduh, poput barmena u filmu o spravljanju koktela, i uhvatio ga za dršku, tako da je čekić završio iznad porculanske figurine. \"Oh, molim vas\", reče on. \"Bez daljnjih glupavih pretnji. Mislim da bih se bolje osećao kada biste obojica stali tamo.\"","Gospodin Vandemar uputi jedan brzi pogled gospodinu Krupu, koji klimnu, jedva primetno. Vazduh je zatreperio, i gospodin Vandemar je stajao pored gospodina Krupa.","Gospodin Krup se osmehivao poput lobanje. \"Zaista sam poznat po tome što povremeno kupujem T'ang komade. Je li taj na prodaju?\"","\"Mi ovde u podzemlju ne marimo mnogo za kupovinu i prodaju, gospodine Krupe. Trampa. Razmena. To tražimo. Ali da, zaista, ovaj poželjni mali komad jeste, nema sumnje, vredan.\"","\"Kažite svoju cenu\", reče gospodin Krup.","Markiz dozvoli sebi da odahne sa olakšanjem. \"Prvo, tri odgovora na tri pitanja\", reče on.","Krup klimnu. \"I obrnuto. Mi takođe dobijamo tri odgovora.\"","\"To je fer\", reče markiz. \"Drugo, bezbedan odlazak odavde. I pristajete da mi date bar sat prednosti.\"","Krup žustro zaklima. \"Pristajem. Postavite prvo pitanje.\" Nije skidao pogled sa kipa.","\"Prvo pitanje. Za koga radite?\"","\"Oh, to je lako\", odvrati gospodin Krup. \"To je jednostavan odgovor. Radimo za svog poslodavca, koji želi da ostane anoniman.\"","\"Hm. Zašto ste pobili Dorinu porodicu?\"","\"Po naređenju svog poslodavca\", reče gospodin Krup čiji je osmeh svakog trenutka sve više podsećao na lisičji.","\"Zašto niste ubili Dor kada ste bili u prilici?\"","Pre nego što je gospodin Krup stigao da odgovori, gospodin Vandemar reče: \"Moramo je sačuvati u životu. Ona je jedina koja može da otvori vrata.\"","Gospodin Krup ošinu pogledom svog saradnika. \"Tako je\", primeti on. \"Sve mu recite, samo napred?\"","\"Želeo sam da i ja nešto kažem\", promrmlja gospodin Vandemar.","\"U redu\", reče gospodin Krup. \"Dobili ste svoja tri odgovora, ma od kakve koristi da vam mogu biti. Moje prvo pitanje: zašto je štitite?\"","\"Njen otac mi je spasao život\", odvrati markiz. \"Nikada mu nisam vratio dug. Više volim kada meni duguju.\"","\"Imam i ja jedno pitanje\", reče gospodin Vandemar.","\"Kao i ja, gospodine Vandemare. Momak iz Gornjeg sveta, Ričard Mejhju. Zašto putuje s njom? Zašto ona to dozvoljava?\"","\"Iz sentimentalnosti\", odvrati markiz de Karabas.","\"A sada ja\", reče gospodin Vandemar. \"Na koji broj mislim?\"","\"Molim?\"","\"Na koji broj mislim\", ponovi gospodin Vandemar. \"Nalazi se između jedan i mnogo\", dodade on u želji da mu pomogne.","\"Sedam\", odgovori markiz.","Gospodin Vandemar klimnu, zadivljen.","Gospodin Krup zausti: \"Gde je...\" ali markiz odmahnu glavom. \"O-ho-ho\", reče on. \"Postajemo pohlepni.\"","Nastupio je trenutak potpune tišine, u memljivom podrumu. A onda voda poče da kaplje, larve zašuškaše, a markiz reče: \"Sat prednosti, ne zaboravite.\"","\"Svakako\", reče gospodin Krup.","Markiz de Karabas baci figurinu gospodinu Krupu koji je željno uhvati, poput narkomana koji hvata plastičnu kesicu ispunjenu belim prahom sumnjivog porekla.","A onda, ni ne osvrnuvši se, markiz napusti podrum.","Gospodin Krup stade da razgleda pomno figurinu, prevrćući je po rukama, nalik na Dikensovog sveštenika iz Starinskog putujućeg pozorišta. S vremena na vreme zapalacao bi jezikom poput zmije.","\"Oh, divno, divno\", prošaputa on. \"Zaista je iz T'ang dinastije. Hiljadu dve stotine godina stara; najlepše grnčarske figurine ikada napravljene na ovoj zemlji. Ovu je stvorio Kai Lung, najbolji od grnčara: ne postoji još jedna takva. Osmotri boju pocakline; to osećanje razmera; život...\" Osmehivao se poput bebe; taj nevini osmeh delovao je izgubljeno i zbunjeno na licu gospodina Krupa. \"Dodaje malo čuda i lepote svetu.\"","A onda se iscerio, suviše široko, i primakao lice figurini, te joj smrskao zubima glavu, otkidajuči i žvaćući, gutajući komade. Njegovi zubi mleli su porculan u fini prah koji mu je osuo donji deo lica.","Likovao je uništavajući, predajući se tome čudnim ludilom i nekontrolisanom krvožednošću lisice u kokošarniku.","A onda, kada nije ostalo ničeg osim prašine, okrenuo se gospodinu Vandemaru. Izgledao je neobično dobre volje, gotovo opušten. \"Šta smo rekli koliku prednost mu dajemo?\"","\"Jedan sat.\"","\"Mmmm. A koliko je prošlo?\"","\"Šest minuta.\"","Gospodin Krup pognu glavu. Pređe prstom preko brade, te oliza prah gline sa vrhova prstiju.","\"Krenite za njim, gospodine Vandemare\", reče gospodin Krup. \"Potrebno mi je još malo vremena da uživam u ovoj izuzetnoj prilici.\"","Lovac ih je čula kako silaze niz stepenice. Stajala je u senci, prekrštenih ruku, u istom pložaju u kome su je ostavili.","Ričard je ne baš prigušeno pevušio.","Dor se neobuzdano kikotala. Zastala bi i opomenula Ričarda da bude tiši. A onda bi ponovo počela da se kikoće.","Prošli su pored Lovca, a da je nisu uopšte primetili.","Izišla je iz senke i rekla: \"Nije vas bilo osam sati.\" Izrekla je to kao činjenicu, bez pokude ili znatiželje.","Dor trepnu. \"Nije mi izgledalo tako dugo.\"","Lovac ništa ne odvrati.","Ričard joj se neodređeno osmehnu. \"Zar te ne zanima šta se dogodilo? Pa, ovako, presreli su nas gospodin Krup i gospodin Vandemar. Na nesreću nismo imali telohranitelja. Ipak sam im pokazao svoje.\"","Lovac izvi obrvu. \"Zavidim ti na tvom bokserskom umeću\", reče ona hladno.","Dor se zakikota. \"Šali se. U stvari - ubili su nas.\"","\"Kao stručnjak za okončanje telesnih funkcija\", poče Lovac, \"moram vam protivusloviti. Nijedno od vas nije mrtvo. Ali mi se čini da ste oboje veoma pijani.\"","Dor isplazi jezik svom telohranitelju. \"Glupost. Jedva da sam liznula. Tolicko.\"","Podigla je dva prsta da pokaže koliko je beznačajno to 'tolicko' bilo.","\"Bili smo na prijemu\", reče Ričard, \"i videli smo Džesiku i pravog anđela i dobili malog crnog i vratili se ovamo.\"","\"Popili smo samo malo\", uporno je nastavljala Dor. \"Starog, starog pića. Pićence. Malecno. Gotovo da ga i nije bilo.\"","Počela je da štuca. Ponovo se zakikotala. Štucanje ju je prekinulo, i ona iznenada sede na platformu.","\"Mislim da smo malo pod gasom\", reče Dor trezno.","Zatim zatvori oči i poče svečano da hrče.","Markiz de Karabas trčao je podzemnim prolazima kao da ga gone svi psi Pakla. Gacao je kroz šest inča duboku sivu vodu reke Tiburn, reke dželata, držao se mraka u kanalizaciji od cigala ispod Park Lejna, na putu ka Bakingemskoj palati. Trčao je već sedamnaest minuta.","Trideset stopa ispod Marbl Arča, zastao je. Kanalizacija se račvala u dve grane.","Markiz de Karabas je potrčao levim ogrankom.","Nekoliko minuta kasnije, kanalizacijom je prošao gospodin Vandemar. Kada je stigao do račvanja i on je zastao na nekoliko trenutaka, njušeći vazduh. Zatim je i on krenuo levim ogrankom.","Lovac je spustila besvesno telo Ričarda Mejhjua na gomilu slame, zastenjavši. On se zakotrljao kroz slamu, rekao nešto nerazumljivo i nastavio da spava.","Spustila je Dor u slamu pored njega, ali nežnije. Zatim je čučnula pored Dor, u mračnim štalama ispod zemlje, na mrtvoj straži.","Markiz de Karabas bio je iscrpljen. Oslonio se o zid tunela i zagledao se u stepenice ispred sebe. Zatim je izvukao zlatan džepni sat i pogledao koliko je sati. Prošlo je trideset pet minuta od kada je pobegao iz podruma bolnice.","\"Je li već prošao sat?\" upitao je gospodin Vandemar.","Sedeo je na stepenicama ispred markiza, čisteći nožem nokte.","\"Ni približno\", zadahta markiz.","\"Mislio sam da jeste\", reče gospodin Vandemar.","Došlo je do podrhtavanja u svetu, i gospodin Krup se obreo iza markiza de Karabasa. Još je imao prah na bradi.","De Karabas je zurio u gospodina Krupa. Okrenuo se da pogleda gospodina Vandemara. A onda je sasvim spontano počeo da se smeje.","Gospodin Krup se osmehnu. \"Nalazite da smo smešni, markiže, zar ne? Izvor zabave. Nije li tako? Sa našom lepom odećom i našom preopširnošću...\"","Gospodin Vandemar promrmlja: \"Ja nemam preopšir...\"","\"...i našim budalastim ponašanjem. A možda i jesmo smešni.\" Gospodin Krup podiže tada jedan prst i zamaha njime prema de Karabasu. \"Ali ne smete nikada pomisliti\", nastavi on, \"da samo zato što je neko smešan, markiže, nije i opasan.\"","Gospodin Vandemar hitnu svoj nož u markiza, snažno i precizno. Pogodio ga je balčakom u slepoočnicu. Pogođeni je zakolutao očima, a kolena mu pokleknuše.","\"Preopširnost\", reče gospodin Krup. \"To je kada u govoru obilaziš oko nečega. Digresija. Blagoglagoljivost.\"","Gospodin Vandemar podiže markiza de Karabasa, uhvativši ga za pojas, i stade da ga vuče uz stepenice, tako da mu je glava udarila po svakom pređenom stepeniku.","Gospodin Vandemar klimnu. \"Baš sam se pitao\", izusti on.","Znao je da ih čeka. Sa svakim tunelom niz koji je sišao, sa svakim skretanjem, svakim ogrankom, osećao je sve veću hitnju i težinu. Znao je da je tamo. Osećanje predstojeće katastrofe pojačavalo se sa svakim korakom.","Trebalo je da mu lakne kada je zaokrenuo za poslednji ugao i ugledao je kako stoji, uokvirena u tunelu, i čeka ga. Umesto toga osećao je samo užasan strah.","U njegovom snu bila je velika poput sveta. Nije bilo ničeg osim te zveri, čiji su se bokovi pušili. Polomljena koplja i krhotine starog oružja virile su joj ih kože. Na rogovima je bilo osušene krvi isto kao i na kljovama. Bila je neizmerno velika i zla.","A onda je jurnula.","Podigao je šaku (ali to nije bila njegova šaka) i hitnuo koplje u to stvorenje.","Video joj je oči, crvene, opake i likujuće, dok su lebdele prema njemu, i sve to u deliću sekunde koji je prerastao u sićušnu večnost. A onda se stuštila na njega...","Voda je bila hladna i pogodila je Ričarda u lice poput silovitog udarca. Otvorio je oči i stao da se bori za vazduh.","Lovac ga pogleda s visine. Držala je veliku drvenu kofu. Bila je prazna.","Podigao je jednu ruku. Kosa mu je bila mokra. Otrao je vodu iz očiju i stresao se.","\"Nisi morala to da uradiš\", reče Ričard. Ukus u ustima bio mu je kao da ih je nekoliko sitnih životinja koristilo kao toalet, pre nego što su se pretvorila u nešto neodređeno zeleno. Pokušao je da ustane, ali je ponovo seo. \"Oooh\", objasni on.","\"Kako tvoja glava?\" upita Lovac, profesionalno.","\"Bivala je i bolje\", odvrati Ričard.","Lovac dohvati drugu drvenu kofu - ova je bila puna vode - i stade da je vuče preko poda štale. \"Ne znam šta ste pili\", reče ona. \"Ali mora da je bilo jako.\"","Lovac zamoči šaku u kofu i stade da prska Dorino lice vodom. Dor zatrepta.","\"Nije ni čudo što je Atlantida potonula\", promrmlja Ričard. \"Ako su se svi ovako osećali ujutro, to je onda verovatno za njih bilo olakšanje. Gde smo to mi?\"","Lovac još jednom poprska Dorino lice. \"U štalama jednog prijatelja\", reče ona.","Ričard se osvrnu unaokolo. Mesto je zaista pomalo ličilo na štalu. Pitao se da li je za konje - koja bi to vrsta konja živela ispod tla? Na zidu je bio naslikan nekakav crtež: slovo S (ili je to možda bila zmija - Ričard nije umeo da kaže) okruženo sa sedam zvezda.","Dor oprezno ispuži ruku prema svojoj glavi i probno je dodirnu, kao da nije bila sigurna šta bi tamo mogla naći. \"Ooh\", izusti ona gotovo šapatom. \"Hrama mu i Luka. Jesam li mrtva?\"","\"Nisi\", odgovori Lovac.","\"Šteta.\"","Lovac joj pomože da se osovi na noge. \"Pa\", primeti Dor pospano, \"upozorio nas je da je jako.\"","A onda se Dor potpuno razbudila, i to veoma brzo. Zgrabila je Ričarda za rame, pokazala na crtež na zidu, ono zmijoliko S sa zvezdama koje su ga okruživale. Zadahtala je i za sav svet je u tom trenutku ličila na mišića koji je upravo shvatio da se probudio među mačkama.","\"Serpentina!\" reče ona Ričardu i Lovcu. \"To je Serpentinina kresta. Ričarde, ustani! Moramo da bežimo... pre nego što otkrije da smo ovde...\"","\"Da li misliš\", upita jedan suvi glas sa praga, \"da možeš ući u Serpentininu kuću, a da Serpentina to ne zna, dete?\"","Dor ustuknu ka drvenom zidu štale. Drhtala je. Ričard shvati, kroz dobovanje u glavi, da nikada do tada nije video Dor uplašenu.","Serpentina je stajala na vratima. Na sebi je imala beli kožni korset i visoke, bele, kožne čizme, kao i ostatke nečega što je ličilo na davnašnju svileno-čipkanu, konfekcijsku, belu venčanicu, a sada bilo u dronjcima, prljavo i iscepano. Nadnosila se nad svima njima: ćuba kose, koja je počela da joj sedi, češala je dovratak. Imala je oštre oči, a usta su joj predstavljala okrutnu crtu na carskom licu.","Gledala je Dor kao da je užasan strah smatrala obaveznim; kao da ne samo da je bila naviknuta na strah, već ga je sada i očekivala, čak joj se i dopadao.","\"Priberi se\", reče Lovac.","\"Ali ona je Serpentina\", zacvile Dor. \"Od sedam Sestara.\"","Serpentina nagnu glavu, kao da se klanja. A zatim napusti dovratak. Iza nje se nalazila neka mršava žena ozbiljnog lica i dugačke tamne kose, u crnoj haljini skupljenoj u tankom struku. Žena ništa ne reče.","Serpentina ode do Lovca.","\"Lovac je davno radila za mene\", reče Serpentina. Ispružila je beli prst i nežno pomilovala Lovčev smeđi obraz, izražavajući tim gestom posedništvo i naklonost. A zatim: \"Uspela si bolje od mene da očuvaš svoj izgled, Lovče.\"","Lovac obori pogled.","\"Njeni prijatelji su i moji prijatelji, dete\", reče Serpentina. \"Ti si Dor.\"","\"Jesam\", odvrati Dor suvih usta.","Serpentina se okrenu ka Ričardu. \"Šta si ti?\" upita ona ravnodušno.","\"Ričard\", odvrati Ričard.","\"Ja sam Serpentina\", reče ona graciozno.","\"Toliko sam shvatio\", odvrati Ričard.","\"Čeka vas hrana\", reče Serpentina, \"ako poželite da prekinete post.\"","\"Oh, Bože, ne\", učtivo zastenja Ričard.","Dor ništa ne reče. I dalje je stajala leđima oslonjena o zid, i dalje je pomalo podrhtavala, poput lista na letnjem povetarcu. \"Šta ima za jelo?\" upita Lovac.","Serpentina pogleda ženu sa strukom ose na dovratku. \"Šta?\" upita ona.","Žena se osmehnu najledenijim osmehom koji je Ričard ikada video na ljudskom licu. Zatim reče: \"Kajgana jaja na oko ukiseljena jaja srnetina sa karijem kiseli lukčići haringe u marinatu dimljene haringe usoljene haringe gulaš od pečurki usoljena šunka punjeni kupus pečena ovčetina sa krompirom pihtije...\"","Ričard zausti da je zamoli da prestane, ali bilo je suviše kasno. Odjednom mu je strašno pozlilo.","Poželeo je da ga neko pridrži, da mu kaže kako će sve biti u redu, da će se uskoro osećati bolje; da mu neko da aspirin i čašu vode, i da ga vrati u krevet. Ali niko to nije učinio; a njegov krevet sada je bio iz drugog života. Odagano je mučninu sa lica i šaka vodom iz kofe. Zatim je isrpao usta. A potom je, malo se zanoseći, krenuo za četiri žene na doručak.","\"Dodaj mi pihtije\", reče Lovac punih usta.","Serpentinina trpezarija nalazila se, kako se činilo, na najmanjoj platformi podzemne železnice koju je Ričard video. Bila je dugačka otprilike dvanaest stopa, a najveći deo tog prostora zauzimao je trpezarijski sto. Sto je bio prekriven belim damastnim stolnjakom i po njemu je bio raspoređen srebrni servis za ručavanje. Bio je pretrpan smrdljivom hranom. Najgore su smrdela ukiseljena jaja od prepelice, pomisli Ričard.","Koža mu je bila lepljiva, imao je osećaj da su mu oči pogrešno umetnute, dok mu je lobanja odavala opšti utisak da je za dva do tri broja premala.","Na nekoliko stopa od njih prošao je voz podzemne železnice; vetar koji je izazvao njegov prolazak zahvatio je sto. Buka od njegovog prolaska prošla je Ričardu kroz glavu poput usijanog noža kroz mozak. Ričard zastenja.","\"Tvoj junak nije u stanju da izdrži vino, koliko vidim\", ravnodušno primeti Serpentina.","\"Nije on moj junak\", reče Dor.","\"Bojim se da jeste. Naučiš da prepoznaš taj tip. Nešto u očima, možda.\" Okrenula se prema ženi u crnom, koja je, kako se ispostavilo, bila neka vrsta majordoma. \"Nešto okrepljujuće za gospodina.\"","Žena se osmehnu stisnutim usnama i otkliza.","Dor se posluži jelom od pečuraka. \"Veoma smo vam zahvalni na svemu ovome, gospo Serpentina\", reče ona.","Serpentina frknu nosem. \"Samo Serpentina, dete. Nemam ja vremena za blesave titule. Znači, ti si Portikova najstarija devojka.\"","\"Da.\"","Serpentina umoči prst u slani sos u kome se nalazilo, kako se činilo, nekoliko malih jegula. Olizala je prst i s odobravanjem klimnula. \"Nisam imala vremena za tvog oca. Sve te gluposti oko ujedinjena Podzemlja. Trice i gluposti. Budalast čovek. Samo je tražio nevolje. Poslednji put kada sam videla tvog oca, rekla sam mu da ću ga, ako se ikada vrati ovamo, pretvoriti u slepog crva.\" Okrenula se prema Dor. \"Uzgred budi rečeno, kako ti je otac?\"","\"Mrtav je\", odvrati Dor.","Serpentina je delovala krajnje zadovoljno. \"Vidiš?\" izusti ona. \"Upravo o tome ti govorim.\"","Dor ništa ne reče.","Serpentina uhvati nešto u svojoj kosi. Kratko je to proučavala, zatim je smrskala između kažiprsta i palca i bacila na platformu. Potom se okrenula prema Lovcu, koja je uništavala malo brdo ukiseljenih haringi. \"Znači, ti si Zverolovac?\" primeti ona.","Lovac klimnu punim ustima.","\"Biće ti, razume se, potrebno koplje\", reče Serpentina.","Žena sa strukom ose sada je stajala pored Ričarda, držeći mali poslužavnik. Na poslužavniku se nalazila mala čaša sa nekom napadno smaragdnom tečnošću. Ričard je zurio u nju, a onda je pogledao Dor.","\"Šta to hoćete da mu date?\" upita Dor.","\"Ništa što će ga povrediti\", odvrati Serpentina, ledenim osmehom. \"Vi ste gosti.\"","Ričard iskapi zelenu tečnost koja je imala ukus timijana, peperminta i zimskih jutara.","Osetio je kako mu klizi niz grlo i već se spremio da je spreči da se ponovo vrati. Duboko je udahnuo vazduh i shvatio, ne bez iznenađenja, da ga glava više ne boli.","I da je mrtav gladan.","Stari Bejli nije posedovao urođeni smisao za humor. Uprkos ovom nedostatku, nije prestajao da priča viceve. Vicevi koje je uporno pričao bili su nedotupavne, preterano dugačke priče koje je trebalo da se završe igrama reči, ali ih je Stari Bejli zaboravljao kada bi do njih stigao.","Jedina publika koja je slušala viceve Starog Bejlija sastojala se od male skupine uhvaćenih ptica koje su, naročito vrane grakuše, gledale na njegove priče kao na dubokomislene i filozofske parabole koje sadrže neko pronicljivo i sveobuhvatno viđenje toga šta znači biti ljudsko biće, i jedino su one, zapravo, s vremena na vreme, tražile da im ispriča koju od svojih priča.","\"U redu, u redu, u redu\", govorio je Stari Bejli. \"Prekinite me ako ste ovu već čuli. Jedan čovek uđe u bar. Ne, nije to bio čovek. To je bila šala. Izvinite. Bio je konj. Konj... ne... komad žice. Tri komada vrpce. Tako je. Tri komada vrpce uđoše u bar.\"","Jedna ogromna stara vrana grakuša odgaka pitanje.","Stari Bejli se počeša po bradi, a potom slegnu ramenima. \"Jednostavno one to rade. To je vic. U vicu mogu da hodaju. Zatražila je piće za sebe i po jedno za svoje prijatelje. A barmen reče: mi ovde ne služimo komadiće vrpce. Jednom od tih komada vrpce. I tako. Vrpca se vraća svojim prijateljima i kaže im da ovde ne služe komade vrpce. A pošto je to vic, onda i srednji učini isto, od njih tri, shvatate, a potom se poslednji doseti, sveže se oko srednjeg i izvuče jedan njegov kraj skroz napolje. I naruči piće.\"","Vrana grakuša ponovo mudro zagakta.","\"Tri pića. Tako je. A barmen kaže, nisi li ti jedan od onih komada vrpce? A on kaže, komad vrpce, on kaže, ne. Ja sam samo zakrpa. A barmen razume 'prpa' i poslu ih pićem. Igra reči. Shvataš. Prpa, zakrpa. Veoma, veoma smešno.","Čvorci su se učtivo oglasali. Vrane grakuše zaklimale su glavama, a onda ih nakrenule na jednu stranu. Potom najstarija vrana odgaka nešto Starom Bejliju.","\"Još jedan. Nisam ja nepresušni izvor veselja, znate. Pustite me da razmislim...\"","Iz šatora dopre neka buka. Duboka, pulsirajuća buka, poput udaranja udaljenog srca. Stari Bejli pohita u svoj šator. Buka je dolazila iz starog drvenog sanduka u kome je Stari Bejli čuvao stvari koje je naročito cenio. Otvorio je sanduk.","Buka postade mnogo jača.","Povrh blaga Starog Bejlija nalazila se mala srebrna kutija. Posegao je čvornovatom šakom i dohvatio je. Crvena svetiljkica ritmički je pulsirala i svetlela u njoj, poput otkucaja srca, i prodirala kroz srebrni filigranski rad i kroz pukotine i kopče.","\"On je u nevolji\", reče Stari Bejli.","Najstarija vrana grakuša odgrakta pitanje.","\"Markiz\", odvrati Stari Bejli. \"U velikoj je nevolji.\"","Ričard je već napola bio počistio drugi tanjir za doručak kada Serpentina odgurnu svoju stolicu od stola. \"Mislim da mi je bilo dosta da izigravam ljubaznu domaćicu\", reče ona. \"Dete, mladiću, do viđenja. Lovče...\" zastala je. Zatim je prešla prstom nalik na kandžu duž Lovčeve vilice. \"Lovče, uvek si ovde dobrodošla.\"","Klimnula im je poput kakve kraljice, ustala i udaljila se, u pratnji svog batlera sa strukom ose.","\"Trebalo bi da krenemo\", reče Lovac. Ustala je od stola, isto je učinila i Dor, a Ričard ih je manje voljno sledio.","Išli su hodnikom koji je bio suviše uzak da bi mogli stupati naporedo. Popeli su se uz neke kamene stepenice. Prešli su preko železnog mosta u mraku, dok su vozovi podzemne tutnjali ispod njih. Zatim su ušli u nešto što je ličilo na beskrajnu mrežu podzemnih komora, koje su smrdele na vlagu i raspadanje, od cigala, kamena i vremena.","\"To ti je stara šefica, a? Izgleda prilično fina\", reče Ričard Lovcu.","Lovac ništa ne odvrati.","Dor, koja je bila nekako povučena, reče: \"Kada u Podzemlju žele da nateraju decu da se lepo ponašaju, kažu im: 'Budi dobar, ili će te Serpentina odneti.'\"","\"Oh\", izusti Ričard. \"I ti si radila za nju, Lovče?\"","\"Radila sam za svih Sedam sestara.\"","\"Mislila sam da ne govore jedna s drugom, oh, bar trideset godina\", reče Dor.","\"Sasvim je moguće. Ali onda su još govorile.\"","\"Koliko si stara?\" upita Dor. Ričardu bi milo što ju je to pitala; on se nikada ne bi usudio.","\"Stara sam kao moj jezik\", odvrati lovac, \"i nešto starija od mojih zuba.\"","\"U svakom slučaju\", poče Ričard, glasom osobe čiji je mamurluk prošao i koja zna da je, negde iznad njih, nekome divan dan, \"to je bilo sasvim u redu. Dobra hrana. I niko nije pokušao da nas ubije.\"","\"Sigurna sam da će se to promeniti što dan bude više odmicao\", sasvim ispravno primeti Lovac. \"U kom pravcu su Crni Redovnici, gospo?\"","Dor zastade i usredsredi se.","\"Idemo prema reci\", reče ona. \"Ovamo.\"","\"Je li se osvestio?\" upita gospodin Krup.","Gospodin Vandemar bocnu markiževo opruženo telo dugačkim prstom. Jedva da je disao. \"Nije još, gospodine Krupe. Mislim da sam ga slomio.\"","\"Morate biti pažljiviji sa svojim igračkama, gospodine Vandemare\", reče gospodin Krup."]}