{"index":2,"title":"JOŠ JEDAN PROLOG: ČETIRI STOTINE GODINA RANIJE","paragraphs":["Bila je sredina šesnaestog veka i padala je kiša u Toskani: hladna, sumorna kiša koja je sve pretvarala u sivilo.","Mrlja crnog dima uzdizala se u rano jutarnje nebo iz malog manastira na brdu.","Dva muškarca sedela su na tom brdu, posmatrajući zgradu kako počinje da gori.","\"To će, gospodine Vandemare\", reče manji od njih, mahnuvši masnom šakom prema dimu, \"biti divan požar, čim se rasplamsa. Mada, ako ćemo pravo, moram da priznam kako sumnjam da će bilo koji od stanara biti u prilici da u potpunosti i kako to priliči uživa u njemu.\"","\"Mislite zato što su mrtvi, gospodine Krup?\" upita njegov sadrug. Jeo je nešto što je izgledalo kao da je nekada moglo biti kuče, nožem odsecajući velike komade sa lešine, koje je potom gurao u usta.","\"Zato što su, kako ste vi to mudro istakli, pametni momče, mrtvi.\"","Evo kako možete da razlikujete ova dva govornika: kao prvo, dok stoje, gospodin Vandemar je za dve i po glave viši od gospodina Krupa.","Kao drugo, gospodin Krup ima porculansko plave oči, dok su oči gospodina Vandemara smeđe.","Kao treće, dok je gospodin Vandemar načinio prstenove koje nosi na desnoj šaci od lobanja četiri velika gavrana, gospodin Krup ne nosi nikakav vidljiv nakit.","Kao četvrto, gospodin Krup voli reči, dok je gospodin Vandemar uvek gladan.","Manastir je zahvatila vatra koja je suknula u vazduh; izgoreo je.","\"Ne volim žalfiju\", primeti gospodin Vandemar. \"Ima čudan ukus.\"","Neko vrisnu; a potom se začu silovita tutnjava, kada se krov urušio, kao i grmljavina kada se plamen vinuo visoko.","\"Neko nije bio mrtav\", primeti gospodin Krup.","\"Sada jeste\", dodade gospodin Vandemar i pojede još jedno parče presnog kučeta. Pronašao je svoj ručak kako mrtav leži u jarku dok su se udaljavali od manastira. Dopadao mu se šesnaesti vek.","\"Šta je sledeće?\" upita on.","Gospodin Krup se isceri, pokazavši zube koji su ličili na nesrećni slučaj na groblju. \"Otprilike četiri stotine godina od sada\", reče on. \"London Ispod.\"","Gospodin Vandemar je ovo svario, zajedno sa nešto kučeta. Konačno, upita: \"Da ubijamo ljude?\"","\"Oh, da\", odvrati gospodin Krup. \"Sasvim pouzdano mislim da to mogu jemčiti.\""]}