{"index":3,"title":"1.","paragraphs":["Trčala je već četiri dana; bilo je to nepromišljeno bežanje sa mnogo spoticanja kroz prolaze i tunele. Bila je gladna i iscrpljena, a svaka naredna vrata bilo je sve teže otvoriti.","Pronašla je skrovište, sićušnu kamenu jazbinu, ispod sveta, gde će biti bezbedna, ili se bar molila da tako bude, i konačno je zaspala.","Gospodin Krup je unajmio Rosa na Pokretnoj pijaci koja je održana u Vestminsterskoj Opatiji.","\"Razmišljajte o njemu\", rekao je gospodinu Vandemaru, \"kao o kanarincu.\"","\"Peva?\" upita gospodin Vandemar.","\"Sumnjam; iskreno i veoma sumnjam u to. Ne, dobri moj prijatelju, mislio sam prenosno, kao one ptice koje nose u rudarska okna.\"","Vandemar klimnu.","Gospodin Ros ni po čemu drugom nije ličio na kanarinca: bio je ogroman - gotovo isto onoliko velik kao i gospodin Vandemar - i prljav; veoma je malo govorio, mada se potrudio da im saopšti kako voli da ubija i kako je dobar u tome; to je zabavljalo gospodina Krupa i gospodina Vandemara isto onoliko koliko bi Džingis Kana moglo da zabavi kočoperenje kakvog mladog Mongola koji je tek nedavno poharao svoje prvo selo ili spalio prvu jurtu. Bio je kanarinac, a da to nikada nije saznao. I tako je gospodin Ros išao prvi, u svojoj prljavoj majici i skorelim farmerkama, a Krup i Vandemar išli su iza njega, u svojim elegantnim crnim odelima.","Šuškanje u tami tunela; gospodinu Vandemaru se nož našao u šaci, a potom ga više tamo nije bilo, već je lagano podrhtavao gotovo trideset stopa odatle.","Otišao je do njega i podigao ga. Na oštrici je bio naboden pacov, čija su se usta nemoćno otvarala i zatvarala dok je iz njega isticao život. Smrskao mu je lobanju kažiprstom i palcem.","\"Evo pacova koji više neće da priča priče\", reče gospodin Krup. Zacerekao se vlastitoj šali.","Gospodin Vandemar ništa nije kazao.","\"Pacov. Priče. Shvatate?\"","Gospodin Vandemar skide pacova sa oštrice noža i stade zamišljeno da ga žvače.","Gospodin Krup mu ga izbi iz ruku. \"Prestanite s tim\", reče on. Gospodin Vandemar skloni nož pomalo smrknuto.","\"Živnite malo\", prosikta gospodin Krup ohrabrujuće. \"Uvek će se naći kakav pacov. A sada: napred marš! Čeka nas posao. Ljudi koje treba uništiti.\"","Tri godine provedene u Londonu nisu promenile Ričarda, mada su izmenile njegovo poimanje grada.","Odmah po prispeću, smatrao je da je London ogroman, čudan, krajnje neshvatljiv, i da mu samo karta podzemne železnice daje nekakvo osećanje reda.","Postepeno je shvatio da je karta podzemne železnice zgodan pronalazak koji je olakšavao život, ali da nema nikakve sličnosti sa stvarnošću: kao što je pripadnost kakvoj političkoj stranci, kako je nekada ponosno mislio, ali je, pošto je pokušao da objasni sličnost između karte podzemne železnice i politike na jednom prijemu gomili zapanjenih nepoznatih osoba, odlučio da ubuduće drugima prepusti komentarisanje politike.","Kako je vreme odmicalo, uhvatio je sebe kako uzima London zdravo za gotovo; posle izvesnog vremena počeo je da se hvali time što nije posetio nijedno od značajnih mesta u Londonu (osim Tauera, kada je njegova tetka Mod došla u grad na vikend, pa je Ričard morao, iako nerado, da joj bude pratilac.)","Džesika je sve to izmenila. Ričard je počeo, tokom inače suvislih vikenda, da je prati na mesta kao što su Nacionalna galerija i Tejt galerija, gde je naučio da te od preduge šetnje po galerijama zabole noge, da se velika svetska umetnička dela posle izvesnog vremena sva pretapaju jedna u druga, i da je gotovo izvan ljudske moći da prihvati koliko kafići po muzejima drsko naplaćuju komadić torte i šolju čaja.","\"Evo ti tvoj čaj i ekler\", rekao joj je. \"Manje bi koštalo da kupimo jednog Tintoreta.\"","\"Ne preteruj\", veselo odvrati Džesika. \"U svakom slučaju, u Tejt galeriji nema nijednog Tintoreta.\"","\"Trebalo je da uzmem onaj kolač sa trešnjama\", reče Ričard. \"Onda bi mogli da kupe još jednog Van Goga.\"","\"Ne bi\", ispravno primeti Džesika.","Ričard je upoznao Džesiku u Francuskoj, kada je otišao na vikend u Pariz pre dve godine; u stvari, otkrio ju je u Luvru, pokušavajući da pronađe prijatelje iz kancelarije koji su organizovali to putovanje; zakoračivši nespretno unazad, naleteo je na Džesiku koja se divila neverovatno velikom i istorijski važnom dijamantu. Pokušao je da joj se izvini na francuskom, pa odustao i stao da se izvinjava na engleskom, a zatim je pokušao da joj se na francuskom izvini što je morao da joj se izvini na engleskom, dok nije primetio da je Džesika Engleskinja koliko je to iko uopšte mogao da bude, posle čega ga je naterala da joj kupi skupi francuski sendvič i neki precenjeni penušavi sok od jabuke, u ime izvinjenja, i eto, to je bio početak sveta, zaista.","Posle toga, nikada nije uspeo da ubedi Džesiku da on nije osoba koja ide po umetničkim galerijama.","Ričard je osećao izvesno strahopoštovanje prema Desiki koja je bila lepa i često dosta zabavna, a sasvim je sigurno imala neki cilj u životu. A Džesika je u Ričardu videla ogroman potencijal za pravljenje savršenog bračnog pribora, pod uslovom da ga upregne prava žena.","Kada bi samo malo više bio usredsređen, mrmljala bi onako za sebe, te mu je tako dala knjige pod naslovom Kako se obući i postići uspeh i Sto dvadeset pet navika uspešnog čoveka. Tu se govorilo o tome kako treba voditi poslove po sistemu vojnih pohoda, i Ričard bi uvek govorio hvala i uvek je imao nameru da ih pročita. Kupovala mu je odeću za koju je smatrala da bi on trebalo da je nosi - i on ju je nosio, tokom nedelje; a jednog dana, kada je procenila da je pravi trenutak, rekla mu je da idu da kupe verenički prsten.","\"Zašto izlaziš s njom?\" upitao je Geri, u Udruženom računovodstvu, osamnaest meseci kasnije. \"Od nje se čovek užasne.\"","Ričard je odmahnuo glavom. \"Zaista je slatka kada je upoznaš.\"","Geri spusti trola koga je pokupio sa Ričardovog radnog stola. \"Iznenađen sam što ti još dozvoljava da se igraš ovim.\"","\"Nikada nismo razgovarali o tome\", reče Ričard.","Ali došli su i na to. Međutim, Džesika je ubedila sebe da je Ričardova zbirka trolova znak ljupke ekscentričnosti, koja se mogla porediti sa zbirkom anđela gospodina Stoktona. Džesika je upravo radila na organizaciji putujuće izložbe zbirke anđela gospodina Stoktona i došla je do zaključka da veliki ljudi uvek nešto sakupljaju.","Ričard, zapravo, nije sakupljao trolove. Ričard je, u stvari, u neodređenom i prilično uzaludnom pokušaju da unese nešto lično u svet u kome je radio, razmestio strateške plastične trolove po svom radnom stolu. Imao je i Džesikinu fotografiju. Danas je za nju bila zalepljena beleška.","Bio je petak po podne.","Ričard je primetio da su događaji kukavice: ne dešavaju se pojedinačno, već umesto toga nailaze u čoporu i svi odjednom skaču na njega.","Uzmimo na primer baš ovaj petak.","Bio je to, kao što je Džesika istakla bar desetak puta tokom proteklog meseca, najvažniji dan njegovog života. Ne najvažniji dan njenog života, razume se. Taj će doći jednom u budućnosti kada će je, Ričard u to uopšte nije sumnjao, proglasiti za Prvog ministra, ili kraljicu, ili Boga. Ali ovo je, izvan svake sumnje, bio najvažniji dan u njegovom životu. Stoga je baš bilo gadno što je, uprkos beleški koju je Ričard ostavio na vratima frižidera kod kuće i još jednoj koju je stavio na Džesikinu fotografiju na radnom stolu, potpuno i sasvim na to zaboravio.","Tu je takođe bio izveštaj 'Vendsvort' koji je kasnio i koji mu je uglavnom zaokupljivao misli. Ričard je proverio još jednu kolonu brojki; zatim je primetio da je sedamnaesta strana nestala i uputio se da je ponovo odštampa; stigavši do kraja još jedne strane znao je da ako ga ostave na miru da završi... ako se desi čudo nad čudima i telefon ne zazvoni...","Zazvonio je. Prelazio je palcem preko slušalice.","\"Halo? Ričarde? Direktor mora da zna kada će dobiti taj izveštaj.\"","Ričard pogleda na sat. \"Pet minuta, Silvija. Završavam ga. Moram još samo da priložim 'P & L' projekciju.\"","\"Hvala, Dik. Sići ću po njega.\"","Silvija je bila, kao što je volela da objasni, 'direktorova lična sekretarica' i kretala se u atmosferi sušte delotvornosti.","Spustio je slušalicu; telefon je zazvonio ponovo skoro istog časa.","\"Ričarde\", oslovi ga govornik, Džesikinim glasom, \"ovde Džesika. Nisi zaboravio, zar ne?\"","\"Zaboravio?\" Pokušao je da se seti šta je to mogao da zaboravi. Potražio je nadahnuće u Džesikinoj fotografiji i pronašao ga u beleški na žutom listu hartije zalepljenom na njenom čelu.","\"Ričarde? Podigni slušalicu.\"","Podigao je slušalicu, istovremeno čitajući belešku.","\"Izvini, Džes. Ne, nisam zaboravio. Sedam sati uveče, u 'Ma Maison Italiano'. Da se tamo nađemo?\"","\"Džesika, Ričarde. Ne Džes.\" Napravila je pauzu na trenutak. \"Posle onoga što se dogodilo prošlog puta? Mislim da ne. Ti si zaista u stanju da se izgubiš i u vlastitom stražnjem vrtu, Ričarde.\"","Ričard je upravo hteo da napomene kako se svakome može dogoditi da Nacionalnu galeriju pobrka sa Nacionalnom galerijom portreta, i da nije ona bila ta koja je ceo dan provela stojeći na kiši (što je prema njegovom mišljenju bilo isto toliko zabavno koliko i šetnja po jednom i drugom mestu dok ti noge ne otpadnu), ali se uzdržao.","\"Vidimo se kod tebe\", reče Džesika. \"Možemo zajedno da prošetamo donde.\"","\"U redu, Džes. Džesika - izvini.\"","\"Potvrdio si našu rezervaciju, zar ne, Ričarde.\"","\"Jesam\", iskreno slaga Ričard. Počeo je da zvoni i drugi telefon na njegovom stolu, prodorno. \"Slušaj, Džesika, ja...\"","\"Dobro\", reče Džesika i prekide vezu.","Najveća svota novca koju je Ričard na bilo šta ikada potrošio bila je potrošena na Džesikin verenički prsten, pre osamnaest meseci.","Podigao je slušalicu drugog telefona.","\"Zdravo, Dik\", reče Geri. \"To sam ja, Geri.\"","Geri je sedeo nekoliko stolova od Ričarda. Mahnuo je Ričardu sedeći za svojim sjajnim radnim stolom bez trolova.","\"Važi li još dogovor da odemo na piće? Rekao si da bismo mogli da odemo preko do Merstam Ekaunta.\"","\"Skidaj se s prokletog telefona, Geri. Svakako da važi.\"","Ričard spusti slušalicu. Pri kraju beleške bio je zapisan broj telefona; Ričard je sGm napisao tu belešku, pre nekoliko nedelja. I izvršio je rezervaciju: bio je gotovo ubeđen da jeste. Ali je nije potvrdio. Imao je nameru, ali imao je toliko posla i znao je da ima dovoljno vremena. Ali događaji se obrušavaju u čoporu...","Sada je Silvija stajala pored njega. \"Dik? Izveštaj 'Vendsvort'?\"","\"Samo što nije gotov, Silvija. Slušaj, sačekaj samo trenutak, možeš li?\"","Završio je ukucavanje broja i sa olakšanjem odahnuo kada je neko podigao slušalicu. \"Ma Maison. Mogu li da vam pomognem?\"","\"Da\", reče Ričard. \"Sto za troje, za večeras. Mislim da sam ga rezervisao. Ako jesam, potvrđujem rezervaciju. A ako nisam, pitam se da li bih mogao da ga rezervišem. Molim vas.\"","Ne, nisu imali rezervaciju na ime Mejhju za večeras. Niti na Stokton. Ili Bertram - Džesikino prezime. A što se tiče rezervacije...","Nisu postojale reči koje bi se Ričardu učinile neprijatnije: u pitanju je bio način na koji je obaveštenje bilo saopšteno. Sto za večeras trebalo je izvan svake sumnje da bude rezervisan još pre nekoliko godina, možda je to trebalo da učine Ričardovi roditelji. Nemoguće je bilo dobiti sto za večeras: ako bi Papa, Prvi ministar ili predsednik Francuske večeras stigli bez potvrđene rezervacije, čak bi i oni bili vračeni s vrata.","\"Ali to je za šefa moje verenice. Znam da je trebalo ranije da vas nazovem. Samo nas je troje, zar ne biste, molim vas, mogli...\"","Spustili su mu slušalicu.","\"Ričarde?\" opomenu ga Silvija. \"Direktor čeka.\"","\"Misliš li\", upita Ričard, \"da bi mi dali sto kada bih ih ponovo nazvao i ponudio im dodatni novac?\"","U njenom snu svi su bili zajedno u kući. Njeni roditelji, njen brat, njena sestra. Stajali su u balskoj dvorani. Svi su bili tako bledi, tako ozbiljni. Porcija, njena majka, dodirnula joj je obraz i rekla joj da je u opasnosti. U svom snu, Dor se nasmejala i kazala da zna. Majka je zavrtela glavom: ne, ne - sada je bila u opasnosti. Sada.","Dor otvori oči. Vrata su se tiho, tiho otvarala; zadržala je dah.","Koraci, tihi po kamenu. Možda me neće primetiti, pomisli ona. Možda će otići. A onda je pomislila, očajno, gladna sam.","Koraci su oklevali. Znala je da je dobro skrivena, ispod gomile novina i krpa. A možda joj došljak i nije želeo zlo. Zar ne može da čuje otkucaje mog srca? A onda su se koraci približili, i znala je šta mora učiniti, i to ju je uplašilo.","Šaka je skinula prekrivke, i ona se zagleda u bezizražajno lice koje se izbora u zao osmeh. Stala je da se kotrlja i uvija, a oštrica noža, prvobitno uperena u njene grudi, zahvati je po mišici.","Sve do tog trenutka, nijednom nije pomislila da ona to može da uradi. Nikada nije pomislila da će biti dovoljno hrabra, ili dovoljno uplašena, ili dovoljno očajna da se usudi. Ali ispružila je jednu šaku prema njegovim grudima i otvorila...","Bilo je vlažno i klizavo, i ona se klizala i posrtala, izvlačeći se ispod čoveka, i teturavo izišla iz sobe.","Povratila je dah napolju u tunelu, uskom i niskom, i skliznula niz zid, dišući na mahove i jecavo.","To je učinila poslednjim snagama. Bila je istrošena. U ramenu je počelo da joj dobuje. Nož, pomisli ona. Ali bila je bezbedna.","\"Oh, oh\", javi se neki glas iz tame desno od nje. \"Preživela je gospodina Rosa. Nikada ne bih, gospodine Vandemare.\" Glas je zvučao isto onako kao što se oseća smeđi glib.","\"Ni ja ne bih nikada, gospodine Krup\", odvrati neki ravni glas s njene leve strane.","Svetlost se upalila i zatreperila. \"Pa ipak\", reče gospodin Krup, čije su oči sijale u tami ispod zemlje, \"nas neće preživeti.\"","Dor ga je udarila snažno kolenom u prepone: osetila je kako se nešto uvija ispod tkanine, i potrčala, držeći se desnom šakom za levo rame.","Nastavila je da trči.","\"Dik?\"","Ričard odmahnu rukom ne bi li odagnao smetnju. Samo što ponovo nije ovladao životom. Samo još malo...","Geri je ponovio njegovo ime. \"Dik? Pola sedam.\"","\"Šta?\"","Hartije, nalivpera, podmetači i trolovi sleteše u Ričardovu aktovku. Zatvorio ju je i potrčao. Navlačio je kaput u hodu. Geri ga je sledio. \"Idemo li onda na to piće?\"","\"Piće?\"","\"Trebalo je da veče provedemo zajedno i porazgovaramo o Merštamovom računu. Sećaš se?","Zar je to bilo za večeras? Ričard je zastao na trenutak. Ako ikada, zaključi on, proglase neorganizovanost za olimpijsku disciplinu, on bi mogao da predstavlja Englesku.","\"Geri\", poče on, \"žao mi je. Uprskao sam. Moram večeras da se vidim sa Džesikom. Izvodimo njenog šefa na večeru.\"","\"Gospodina Stoktona? Iz Stoktona? Onog Stoktona?\"","Ričard klimnu.","Pohitaše niz stepenice.","\"Ubeđen sam da ćeš se zabaviti\", reče Geri. \"I kako je Stvorenje iz Crne lagune?\"","\"Džesika je, zapravo, iz Ilfordasa, Geri. I ona ostaje svetlost i ljubav mog života, hvala na pitanju.\"","Do tada su već stigli do predvorja, i Ričard je pojurio ka automatskim vratima, koja su spektakularno odbila da se otvore.","\"Prošlo je šest, gospodine Mejhju\", reče mu gospodin Fidžis, iz obezbeđenja zgrade. \"Morate da se odjavite.\"","\"Ovo mi nije potrebno\", izusti Ričard nikome posebno. \"Zaista nije.\"","Gospodin Fidžis se neodređeno osećao na medicinski linktus i naokolo se za njega pričalo da poseduje enciklopedijsku zbirku meke pornografije. Čuvao je vrata sa marljivošću koja se graničila sa ludilom, jer nije, zapravo, mogao da zaboravi veče kada se nadigla i odšetala celokupna kompjuterska oprema sa sprata, zajedno sa dve palme u saksijama i direktorovim eksminsterskim tepihom.","\"Znači, naše piće otpada?\"","\"Izvini, Geri. Možeš li u ponedeljak?\"","\"Svakako. Ponedeljak mi odgovara. Vidimo se u ponedeljak.\"","Gospodin Fidžis je proverio njihove potpise i zadovoljio se time da kod sebe nemaju nikakav kompjuter, palme u saksijama niti tepihe, a zatim je pritisnuo dugme ispod svog stola i vrata skliznuše u stranu.","\"Vrata\", izusti Ričard.","Podzemni put se granao i delio; birala je put nasumce, pogrbljeno se krećući krog tunele, spotičući se i krivudajući.","Iza nje su stupali gospodin Krup i gospodin Vandemar, mirno i veselo kao da su na izložbi u Kristalnoj palati.","Kada bi stigli do raskršća, gospodin Krup bi kleknuo i pronašao najbližu mrlju od krvi, i onda bi nastavili da je slede.","Bili su poput hijena, iscrpljivali su svoj plen. Mogli su da čekaju. Imali su na raspolaganju sve vreme ovoga sveta.","Za promenu, Ričarda je poslužila sreća. Uhvatio je taksi koji je vozio neobično iscrpljen taksista; odvezao je Ričarda kući neuobičajenim putem, ulicama koje Ričard ranije nije primetio. Iskočio je iz taksija, ostavivši napojnicu i svoju aktovku, ali je uspeo da ponovo zaustavi taksi pre nego što je ovaj zamakao u glavnu ulicu tako da je povratio aktovku, a potom se trčeći uspeo u svoj stan.","Već se skidao kada je ušao u predvorje: aktovku je zavitlao preko sobe i ona je bučno pala na sofu; uzeo je ključeve i pažljivo ih spustio na stoćić u predvorju, kako bi obezbedio da ih ne zaboravi.","Potom je odjurio u spavaću sobu.","Oglasilo se zvono.","Ričard, već tri četvrtine u svom najboljem odelu, baci se ka interfonu.","\"Ričarde? Ovde Džesika. Nadam se da si spreman.\"","\"Oh. Da. Odmah silazim.\"","Navukao je kaput i istrčao, zalupivši vrata za sobom.","Džesika ga je čekala u dnu stepenica. Uvek ga je tamo čekala. Džesika nije volela Ričardov stan: u njoj je izazivao neprijatno osećanje prisustva nečeg ženskog. Uvek je postojala mogućnost da pronađe komad donjeg veša, bilo gde, a da i ne pominje komadiće stvrdnute paste za zube na lavabou u kupatilu: ne, to nije bilo mesto za Džesiku.","Džesika je bila veoma lepa; toliko lepa da je Ričard povremeno hvatao sebe kako zuri u nju, pitajući se: Kako je samo završila sa mnom?","A pošto bi vodili ljubav - što su radili u Džesikinom stanu za Barbike, na Džesikinom mesinganom krevetu sa uštirkanim belim lanenim čaršavima (jer su roditelji rekli Džesiki da su 'duvets' dekadentni) - u mraku, čvrsto bi ga stezala; njene dugačke, smeđe kovrdže prekrile bi mu prsa; šaputala bi mu tada koliko ga voli, i on bi njoj kazao kako i on nju voli i da želi zauvek da bude sa njom i oboje su verovali da je to istina.","\"Blagosloven ja, gospodine Vandemare. Ona usporava.\"","\"Usporava, gospodine Krupe.\"","\"Mora da gubi mnogo krvi, gospodine V.\"","\"Divna krv, gospodine K. Divna vlažna krv.\"","\"Još samo malo.\"","Klik: zvuk otvaranja noža-skakavca, prazan, usamljen i mračan.","\"Ričarde? Šta to radiš?\" upita Džesika.","\"Ništa, Džesika.\"","\"Nisi, valjda, opet zaboravio ključeve?\"","\"Nisam, Džesika.\"","Ričard prestade da se tapka i gurnu šake duboko u džepove kaputa.","\"Kada se večeras sretneš sa gospodinom Stoktonom\", poče Džesika, \"moraš ceniti ne samo to što je on važan čovek. On je takođe samostalna korporacija.\"","\"Jedva čekam\", uzdahnu Ričard.","\"Šta to bi, Ričarde?\"","\"Jedva čekam\", ponovi Ričard sa oduševljenjem.","\"Oh, koračaj malo življe\", reče Džesika koja je počela da ispušta oreol nečega što se kod manje značajnih žena gotovo moglo pripisati živcima. \"Ne smemo dozvoliti da nas gospodin Stokton čeka.\"","\"Ne, Džes.\"","\"Ne zovi me tako, Ričarde. Prezirem nadimke. Oni su tako ponižavajući.\"","\"Imate li novčić?\" Čovek je sedeo u dovratku, sa znakom na grudima, ispisanim rukom, kojim je poručivao svetu da je bez krova nad glavom i gladan. Nije bio potreban znak da biste to i sami zaključili, i Ričad, čija je šaka već bila u džepu, stade da pretura po njemu, tražeći novčić.","\"Ričarde. Nemamo vremena\", reče Džesika, koja je davala priloge u dobrovoljne svrhe i etički ulagala. \"Želim da ostaviš dobar utisak, mudri moj vereniče. Od životne je važnosti da budući saputnik ostavi dobar utisak.\" A onda joj se lice nabora, i ona ga na trenutak zagrli i reče: \"Oh, Ričarde. Zaista te volim. Ti to znaš, zar ne?\"","Ričard klimnu; znao je.","Džesika proveri koliko je sati i ubrza korak.","Ričard je diskretno bacio novčić od jedne funte unazad kroz vazduh prema čoveku u dovratku - koji ga uhvati prljavom šakom.","\"Nije bilo problema oko rezervacije, zar ne?\" upita Džesika.","A Ričard, koji nije umeo dobro da laže kada bi ga zasuli direktnim pitanjima, izusti. \"Ah.\"","Pogrešno je odabrala. Hodnik se završavao praznim zidom. U normalnim okolnostima to jedva da bi je na trenutak zaustavilo, ali bila je tako umorna, tako gladna, i toliki bol je osećala...","Borila se za vazduh, štucajući i jecajući. Ruka joj je bila hladna, a leva šaka utrnula.","\"Oh, neka je blagoslovena moja mala crna duša, gospodine Vandemare; da li i vi vidite ono što ja vidim?\" Glas je bio mek i tako blizu: mora da su bili bliži nego što je zamišljala. \"Otkrio sam nešto svojim okicama što će biti...\"","\"Mrtvo očas posla, gospodine Krup\", reče glas iznad nje.","\"Naš gospodar biće oduševljen.\"","A ona povuče sve što je mogla da nađe u dubini svoje duše, iz sveg bola, povređenosti i straha. Bila je istrošena spaljena, i krajnje iscrpljena. Nije imala kuda da pođe, nije posedovala više nimalo moći, niti je imala vremena.","\"Ako to budu i poslednja vrata koja ću otvoriti\", molila se, nemo, Hramu, Luku. \"Negde... bilo gde... bezbedno...\" a onda pomisli: Neko.","Kada ju je tama progutala, začula je glas gospodina Krupa, kao iz velike daljine.","Rekao je: \"Klipane.\"","\"Ti to meni ozbiljno kažeš da si morao da im obećaš dodatnih pedeset funti za naš sto večeras? Ti si idiot, Ričarde.\"","Džesiki to nije bilo zabavno.","\"Izgubili su moju rezervaciju. I rekli su da su svi stolovi rezervisani.\"","\"Verovatno će nas smestiti odmah do kuhinje\", uzdahnu Džesika. \"Ili pored vrata. Jesi li im kazao da je to za gospodina Stoktona?\"","\"Jesam.\"","Ona uzdahnu.","U zidu se otvoriše vrata, malo ispred njih, i neko iziđe i ostade zanoseći se jedan dugi trenutak, a potom se skljoka na beton.","Ričard se strese.","\"U razgovoru sa gospodinom Stoktonom moraš paziti da ga ne prekidaš. Ne smeš ni da mu protivurečiš - on ne voli kada se ljudi ne slažu s njim. Kada izrekne kakvu šalu, smej se. Ako nisi načisto da li je to bila šala ili nije, pogledaj u mene. Ja ću... mmm, lupnuću kažiprstom.\"","Stigli su do osobe na pločniku. Džesika ju je prekoračila. Ričard je oklevao. \"Džesika?\"","\"U pravu si. Mogao bi pomisliti da sam dosadna. Ako se našali, poćešaću ušnu školjku.\"","\"Džesika?\"","\"Šta je?\"","\"Pogledaj.\" Pokazao je na pločnik. Osoba je bila okrenuta licem prema dole i umotana u nezgrapnu odeću; Džesika ga uhvati za ruku i povuče ka sebi.","\"Ako obraćaš na njih pažnju, pregaziće te. Svi oni imaju domove, zaista. Kada se ispava, sigurna sam da će s njom sve biti u redu.\"","Ona? Ričard spusti pogled. Bila je to neka devojka.","Džesika je nastavila: \"Rekla sam gospodinu Stoktonu da smo...\" Ričard se spustio na jedno koleno. \"Ričarde šta to radiš?\"","\"Nije pijana\", reče Ričard. \"Povređena je.\" Pogledao je svoje prste. \"Krvari.\"","Džesika spusti pogled na njega, nervozna i zbunjena. \"Zakasnićemo\", napomenu ona.","\"Povređena je.\"","Džesika ponovo pogleda devojku na pločniku. Prioriteti: Ričard nije znao za prioritete.","Devojčino lice bilo je okorelo od prljavštine, a odeća natopljena krvlju.","\"Ričarde. Zakasnićemo.\"","\"Povređena je\", odvrati on jednostavno. Na licu mu je bio izraz koji Džesika ranije nije videla.","\"Ričarde\", upozori ga ona, a zatim se malo povuče i ponudi kompromis. \"Pozovi onda ambulantna kola. Samo brzo.\"","Devojka otvori oči bez zenica, širom, na licu koje jedva da je predstavljalo nešto više od mrlje prašine i krvi. \"Ne u bolnicu, molim. Pronaći će me. Odvedite me na neko bezbedno mesto. Molim vas.\" Glas joj je bio slab.","\"Krvariš\", reče Ričard. Pogledao je unaokolo ne bi li video otkuda se stvorila: ali zid je bio prazan, od cigala, bez pukotina.","\"Pomozi mi?\" prošaputa ona i sklopi oči.","\"Kada budeš zvao hitnu pomoć\", primeti Džesika, \"nemoj im dati svoje ime. Možda bi morao da daš izjavu ili nešto slično, a ja neću da mi veče upropasi... Ričarde? Šta to radiš?\"","Ričard je podigao devojku u naručje. Bila je iznenađujuće laka. \"Nosim je nazad do mene, Džes. Ne mogu jednostavno da je ostavim. Reci gospodinu Stoktonu da mi je zaista žao, ali ovo je hitno. Uveren sam da će razumeti.\"","\"Ričarde Olivere Mejhju\", poče Džesika, ledenim glasom. \"Smesta da si spustio tu mladu osobu i vratio se ovamo. Ili je ovo kraj naše veridbe. Upozoravam te.\"","Ričard je osetio lepljivu toplu krv kako mu natapa košulju. Ponekad ništa ne možete da učinite.","Stao je da se udaljava.","Džesika je ostala da stoji na pločniku, gledajući ga kako uništava njeno veliko veče, i oči su je pekle od suza. Posle kraćeg vremena nestao je s vidika i tada, i tek tada, ona reče, glasno i jasno \"Sranje!\" i zavrljači tašnu koliko je mogla na tle, dovoljno jako da se po betonu razletoše mobilni telefon, ruž za usne i dnevnik, kao i pregršt tampona.","A potom, pošto joj ništa drugo nije preostalo, sve je to pokupila i vratila u tašnu i otišla do restorana, da sačeka gospodina Stoktona.","Dok je pijuckala belo vino, pokušala je da pronađe verodostojne razloge zbog kojih njen verenik nije sa njom i uhvatila je sebe kako se očajnički pita da li bi jednostavno mogla da izjavi kako je Ričard mrtav.","\"Zbilo se veoma iznenada\", rekla je Džesika setno, tihim glasom.","Ričard nijednom nije zastao da razmisli. To nije bilo ništa nad čim je on posedovao bilo kakvu volju. Negde u razumnom delu njegovog mozga, neko - normalan, razuman Ričard Mejhju - govorio mu je da se poneo glupo, da je trebalo da pozove policiju, ili hitnu pomoć; da je bilo opasno podići ranjenu osobu; da je zaista ozbiljno uznemirio Džesiku; da će noćas morati da spava na sofi; da će upropastiti jedino pristojno odelo; da devojka užasno smrdi... Ali Ričard je i dalje koračao, osećajući grčeve u rukama i bol u leđima, ne obračajući pažnju na poglede prolaznika, jednostavno je nastavljao dalje. A onda se našao u prizemlju, pa je posrtao uz stepenice i obreo se ispred svojih ulaznih vrata, shvativši da je ostavio ključeve na stočiću u predvorju...","Devojka je ispružila musavu ruku prema vratima i ona se širom otvoriše.","Nikada nisam mislio da će mi biti drago što se vrata nisu zatvorila kako treba, pomisli Ričard, unese devojku unutra - zatvorivši za sobom vrata nogom - i spusti je na krevet.","Prednji deo košulje bio mu je natopljen krvlju.","Izgleda da je bila u polusvesnom stanju. Kapci su joj treperili.","Skinuo joj je kožnu jaknu. Imala je dugačku posekotinu duž leve mišice i ramena. Ričard zaustavi dah.","\"Slušaj, pozvaću lekara\", reče on tiho. \"Čuješ li me?\"","Otvorila je oči, širom, uplašeno. \"Molim te, nemoj. Biće mi dobro. Nije toliko loše kao što izgleda. Potreban mi je samo san. Bez lekara.\"","\"Ali tvoja ruka - tvoje rame...\"","\"Biće mi dobro. Sutra. Molim te?\" Izgovorila je to jedva nešto jačim glasom od šapata.","\"Hm, valjda, u redu\", i dok mu se razum polako vraćao, on reče: \"Čuj, mogu li da te pitam...?\"","Ali ona je već bila zaspala.","Izišao je na vrhovima prstiju i zatvorio vrata za sobom. Potom je seo na sofu, pred televizor, i zapitao se šta li je to učinio."]}