{"index":8,"title":"6.","paragraphs":["Ričard je zapisao u dnevnik koji je vodio u glavi.","Dragi Dnevniče, počeo je. U petak sam imao posao, verenicu, dom i život koji je imao smisla. (Onoliko koliko bilo koji život ima smisla.) A onda sam pronašao ranjenu devojku koja je krvarila na pločniku i pokušao sam da izigravam dobrog Samarićanina. Sada nemam više verenicu, nemam dom, nemam posao i lutam unaokolo nekoliko stotina metara ispod ulica Londona poput mušice koja nerazumno naleće na svetiljku, iako će je to stajati života.","\"Ovuda\", reče markiz.","\"Zar svi ovi tuneli ne izgledaju isto?\" upita Ričard, odloživši pisanje dnevnika. \"Kako ih razlikujete?\"","\"Nikako\", odvrati markiz. \"Beznadežno smo se izgubili. Nikada više nećemo izići. Kroz nekoliko dana međusobno ćemo se ubijati zbog hrane.\"","\"Zaista?\"","\"Ne.\"","Ričard se vrati pisanju mentalnog dnevnika.","Na stotine ljudi živi u ovom drugom Londonu. Hiljade možda. Ljudi koji potiču odavde ili ljudi koji su propali kroz pukotine. Lutam unaokolo sa devojkom po imenu Dor, njenom telohraniteljkom i njenim neurotičnim velikim vezirom. Prošle noći spavali smo u jednom malom tunelu za koji je Dor kazala da je nekada bio deo kraljevske kanalizacije. Telohraniteljka je bila budna kada sam ja zaspao i budna kada su me probudili. Mislim da ona nikada ne spava. Doručkovali smo nekakav voćni kolač; markiz je imao poveći komad u džepu. Zašto bi iko nosio veliki komad voćnog kolača u džepu. Cipele su mi se gotovo osušile dok sam spavao.","Hoću kući.","Zatim je u svom umu podvukao poslednju rečenicu tri puta, ponovo je ispisao velikim slovima crvenim mastilom i zaokružio je, pre nego što je stavio nekoliko uskličnika pored nje na mentalnoj margini.","Bar je tunel kojim su sada išli bio suv. Bio je to tunel visoke tehnologije: sav u srebrnastim cevima i belim zidovima.","Markiz i Dor išli su zajedno, napred. Ričard se držao na nekoliko koraka iza njih. Lovac se kretala unaokolo: ponekad je bila iza njih, ponekad s jedne ili s druge strane, često malo ispred, stapajući se sa senkama. Nije proizvodila nikakav zvuk dok se kretala, što je Ričarda prilično uznemiravalo.","Ispred njih se pojavi tračak svetlosti.","\"Evo nas\", izjavi markiz. \"Stanica Benk. Dobro mesto za početak.\"","\"Poludeli ste\", izusti Ričard. Nije mu bila namera da ga čuju, ali većina sotto voce odjekivala je u tami.","\"Zaista?\" upita markiz.","Tle stade da podrhtava: voz podzemne železnice, negde u blizini.","\"Ričarde, mani se toga\", reče Dor.","Ali ipak mu je izletelo: \"Ovaj\", poče on, \"oboje ste blesavi. Anđeli ne postoje.\"","Markiz klimnu, reče: \"Ah. Da. Sada te razumem. Anđeli ne postoje. Isto kao što ne postoji London Ispod, ni pacov-govornici ni pastiri u Pastirskom Grmu.\"","\"Nema pastira u Pastirskom Grmu\", tvrdoglavo istaknu Ričard.","\"Ima\", javi se Lovac, iz tame kod Ričardovog uha. \"Pomoli se da ih nikada ne sretneš.\" Zvučala je krajnje ozbiljno.","\"Ovaj\", zausti Ričard, \"I dalje ne verujem da postoje jata anđela koji lutaju ovde dole.\"","\"I ne postoje\", složi se markiz. \"Samo je jedan.\" Stigli su do kraja tunela. Ispred njih su se nalazila zaključana vrata. Markiz se povuče. \"Moja gospo?\" obrati se on Dor.","Ona položi šaku na njih, na trenutak. Vrata se tiho otvoriše.","\"Možda\", uporno nastavi Ričard, \"mislimo na različite stvari. Anđeli na koje ja mislim imaju krila, oreole, trube, i stalno ponavljaju 'Mir na zemlji, dobra volja među ljudima'.\"","\"Tako je\", reče Dor. \"Shvatio si. Anđeo.\"","Prođoše kroz vrata.","Ričard zatvori oči, i protiv svoje volje. Toliko svetlosti: zabola mu se u glavu poput migrene. Kada su mu se oči privikle na svetlost, Ričard je shvatio da se nalazi u dugačkom tunelu za pešake koji povezuje stanicu Monjument i stanicu Benk. Kroz tunele su se kretali svakodnevni putnici i nijedan od njih ih nije ni ovlaš pogledao.","Živahano zavijanje saksofona odzvanjalo je tunelom: 'Nikada se više neću zaljubiti', Berta Bakaraka i Hala Dejvida, neko je izvodio manje-više uspešno.","Ričard je potisnuo želju da zapevuši.","Uputili su se ka stanici Benk.","\"Koga mi to tražimo, onda?\" upita on, prilično prostodušno. \"Anđela Gabrijela? Rafaela? Mihajla?\"","Prolazili su pored karte podzemne železnice. Markiz lupnu po 'Anđelovoj' stanici: 'Islington'.","Ričard promeni temu. \"Znate li da mi voz podzemne železnice pre nekoliko dana nije dozvolio da se ukrcam.\"","\"Trebalo je samo da im staviš do znanja ko je gazda, i to je sve\", tiho reče Lovac, otpozadi.","Dor je grizla donju usnu. \"Ovaj će nam dozvoliti da uđemo\", primeti ona. \"Ako uspemo da ga pronađemo.\"","Šta dobiješ ako se zaljubiš?","Dovoljno klica da zaradiš upalu pluća.","A pošto ti se to desi, nikada te neće nazvati...","Sišli su niz nekoliko stepenika i zavili za ugao.","Ispred saksofoniste bio je rasprostrt kaput na podu tunela. Na kaputu se nalazilo nekoliko novčića, koji su delovali kao da ih je sam tamo stavio kako bi uverio prolaznike da svi to rade.","Nije uspeo nikoga da prevari.","Saksofonista je bio neobično visok; imao je tamnu kosu do ramena i dugačku bradu razdeljenu po sredini, koja je uokviravala duboko usađene oči i ozbiljan nos. Na sebi je imao iscepanu majicu i stare farmerke pune masnih mrlja.","Kada su putnici stigli do njega, prestao je da svira, istresao pljuvačku iz piska, vratio ga na mesto i počeo staru pesmu Džuli Landon: 'Oplači mi reku'.","Sad kažeš da ti je žao...","Ričard shvati, sa iznenađenjem, da taj čovek može da ih vidi - i da daje sve od sebe kako bi to prikrio. Markiz zastade ispred njega. Zavijanje saksofona umuknu, nervozno. Markiz mu uputi ledeni osmeh.","\"Ti si Lir, je li tako?\" upita on.","Čovek klimnu, oprezno. Prstima je prelazio preko dugmadi saksofona.","\"Tražimo Erls Kort\", Earl's Court, doslovno 'Erlovi dvori', stanica podzemne železnice u Londonu; prim. prev. nastavi markiz. \"Da nemaš slučajno kod sebe nešto kao red vožnje?\"","Lir ovlaži usne vrhom jezika. \"Nije nemoguće. Šta bih ja imao od toga, ako ga posedujem?\"","Markiz gurnu šake duboko u džepove kaputa. Zatim se osmehnu, poput mačke kojoj su upravo povereni ključevi doma jogunastih, ali pothranjenih kanarinaca.","\"Priča se\", reče on, onako usput, kao da samo ubija vreme, \"da je Merlinov gospodar, Blez, jednom napisao tako očaravajuću poskočicu da bi mogla da izmami novčiće iz džepova svih koji bi je čuli.\"","Lirove oči se suziše. \"To bi vredelo više od jednog reda vožnje\", izjavi on. \"Ako biste je imali.\"","Markizov izraz lica govorio je: Oh, zaista bi, zar ne? \"E, pa, onda\", reče on, velikodušno, \"pretpostavljam da ćeš morati da mi duguješ, je li tako?\"","Lir klimnu, polako, nevoljno. Markiz stade da pretura po stražnjem džepu i izvuče iz njega mnogo puta ispresavijan komad hartije. Podiže ga.","Markiz posegnu za njim. Lir povuče šaku. \"Prvo da čujem poskočicu, stari prevarantu\", reče on. \"I biće ti bolje da vredi.\"","Markiz izvi obrvu. Brzo zavuče šaku u jedan od unutrašnjih džepova kaputa; kada ju je ponovo izvukao u njoj su se nalazile jeftina svirala i mala kristalna kugla. Pogleda u kristalnu kuglu, izusti jedno 'Hmmm' što je trebalo da znači, 'Ah, tamo je to, znači, otišlo', i ponovo je skloni. Zatim je razmrdao prste, prineo sviralu usnama i počeo da svira.","Bila je to neka čudna, bučna melodija, koja je poskakivala i izvijala se. Ričard je imao osećaj da mu je ponovo trinaest godina i da sluša tranzistor svog najboljeg druga za vreme pauze za ručak u školi, da sluša top listu dvadeset najpopularnijih, u danima kada je pop muzika bila važna onoliko koliko je to mogla samo kada si tinejdžer: imala je sve što je oduvek želeo da čuje u jednoj pesmi...","Šaka puna novčića zazveketa po Lirovom kaputu.","Markiz spusti svoju jeftinu sviralu.","\"U redu, dugujem ti, ti stara lopužo\", reče Lir, klimnuvši.","\"Da. Duguješ mi.\" Markiz uze hartiju - red vožnje - od Lira, pregleda ga i klimnu. \"Mali savet. Nemoj je previše koristiti. Može da ti prisedne.\"","I njih četvoro se udaljiše, niz hodnik, slušajući jecaj saksofona i zvuk novca koji je padao na kaput, okruženi posterima koji su oglašavali filmove i donji veš, i povremenim obaveštenjima službenog izgleda čiji je cilj bio da oteraju ulične zabavljače sa stanice.","Markiz ih povede na platformu Centralne Linije.","Ričard ode do ivice platforme i pogleda nadole. Pitao se, kao i uvek, koja je od šina aktivna; a onda uhvati sebe kako se osmehuje, i protiv svoje volje, sićušnom sivom mišu koji je hrabro hodio šinama, u svojoj mišjoj potrazi za napuštenim sendvičima i ispuštenim čipsom.","\"Pazi na Pukotinu\", žurno reče Lovac Ričardu. \"Stani tamo pozadi. Pored zida.\"","\"Molim?\" upita Ričard.","\"Rekoh\", poče Lovac, \"pazi na...\"","A onda to nahrupi preko ivice platforme. Bilo je providno, kao iz snova, sablasno, boje crnog dima i naviralo je, poput svile ispod vode i kretalo se zapanjujuće brzo dok se i dalje činilo da se vuče gotovo polako, te se čvrsto obmotalo oko Ričardovog članka.","Bolo je, čak i kroz leviske. Ta ga je stvar povukla prema ivici platforme i on se zateturao.","Shvatio je, kao iz daljine, da je Lovac izvukla štap i da njime udara po pipku, snažno, bez prestanka.","Iz daljine se začuo vrisak, slabašan i malouman, kao kada detetu-idiotu oduzmete igračku.","Dimni pipak pusti Ričardov zglavak i skliznu nazad preko ivice platforme, te nestade.","Lovac uhvati Ričarda za kožu na vratu i povuče ga prema stražnjem zidu.","Ričard udari u zid. Farmerke su izgubile boju na mestu gde ga je ta stvar dodirnula, tako da su izgledale kao da su bile nestručno vezane u čvor i spuštene u boju. Podigao je nogavicu: po koži članka i lista počele su da mu izlaze sićušne crvene modrice.","\"Šta...\" pokušao je nešto da kaže, ali reči nisu izlazile. Progutao je knedlu. Pokušao je ponovo. \"Šta to bi?\"","Lovac spusti pogled na njega. Lice joj je isto tako moglo biti izrezbareno od smeđeg drveta. \"Mislim da nema imena\", primeti ona. \"Žive u pukotinama. Upozorila sam te.\"","\"Nikada... ranije nisam nijednog video.\"","\"Ranije nisi bio deo Podzemlja\", odvrati Lovac. \"Samo čekaj pored zida. Bezbednije je.\"","Markiz je proveravao koliko je sati na velikom zlatnom džepnom satu. Vratio ga je u džep na prsluku, osmotrio hartiju koju mu je Lir dao i zadovoljno klimnuo. \"Imamo sreće\", objavi on. \"Voz za Erls Kort trebalo bi ovuda da prođe kroz otprilike pola sata.\"","\"Erls Kort nije na Centralnoj Liniji\", primeti Ričard.","Markiz se zagleda u Ričarda, ne skrivajući da se zabavlja. \"Kako si ti osvežavajuće pametan, mladiću\", reče on. \"Zaista, nema ničeg sličnog potpunom neznanju, je li tako?\"","Počeo je da duva vetar. U stanicu je ušao podzemni voz. Ljudi su sišli, ljudi su ušli, idući svojim putem, i Ričard ih je posmatrao sa zavišću.","\"Pazite na Pukotinu\", izgovarao je snimljeni glas. \"Udaljite se od vrata. Pazite na Pukotinu.\"","Dor baci pogled na Ričarda. Zabrinuvši se zbog onoga što je videla, ode do njega i uze ga za ruku. Bio je veoma bled i ubrzano je i kratko disao.","\"Pazite na pukotinu\", ponovo stade da odzvanja snimljeni glas.","\"Dobro sam\", hrabro slaga Ričard, ne obraćajući se nikom posebno.","Centralno stepenište bolnice gospodina Krupa i gospodina Vandemara bilo je vlažno, hladno i sumorno mesto. Krzava trava rasla je kroz napuštene stolove, gume i komade kancelarijskog nameštaja. Opšti utisak koji je odavala ova oblast bio je da je pre deset godina (možda iz dosade, možda usled osujećenosti, možda čak u želji da nešto izjave, ili kao umetnički čin) izvestan broj ljudi izbacio sadržaj svojih kancelarija kroz prozore, visoko iznad, i ostavio ga tamo da istrune.","Bilo je ovde i polomljenog stakla. Polomljenog stakla u izobilju. A bilo je i nekoliko dušeka. Iz razloga koji nije bilo lako objasniti, neki od tih dušeka bili su u izvesnom trenutku zapaljeni. Niko nije znao zašto; nikoga nije bilo briga. Trava je rasla kroz opruge.","Nastala je cela jedna ekologija oko ukrašene fontane u središtu stepeničnog šahta, koja već dugo nije bila ni ukrašena ni fontana. Puknuta vodovodna cev u blizini, uz pomoć kišnice, pretvorila ju je u uzgajalište mnoštva malih žaba koje su veselo skakutale unaokolo, uživajući u tome što u blizini nije bilo nikakvih drugih grabljivica osim onih koje lete. Vrane i gavranovi, pa čak i povremeni galebovi smatrali su, pak, za delikatesnu radnju u kojoj nije bilo mačaka, a čiji su specijalitet bile žabe.","Puževi balavci lenjo su puzali ispod opruga spaljenih dušeka; drugi puževi ostavljali su sluzave tragove preko razbijenog stakla. Velike crne bube hitale su užurbano preko polomljenih, sivih, plastičnih telefona i raskomadanih 'Sindi' lutaka.","Gospodin Krup i gospodin Vandemar popeli su se radi promene vazduha. Lagano su šetali po perimetru centralnog dvorišta, drobeći pod nogama polomljeno staklo. Ličili su na senke u svojim izlizanim, crnim odelima.","Gospodin Krup se pušio od ledenog besa. Hodao je dvostruko brže od gospodina Vandemara, kružeći oko njega i gotovo pocupkujući u svojoj ljutnji. Povremeno, kao da nije bio u stanju da zadrži bes u sebi, gospodin Krup bi se zaleteo u bolnički zid, fizički bi ga napao pesnicama i stopalima, kao da mu je on jadna zamena za neku stvarnu osobu.","S druge, pak, strane, gospodin Vandemar je jednostavno hodao. Bio je to suviše dosledan, suviše smiren i neumoljiv hod da bi mogao biti opisan kao šetanje. Smrt je hodala poput gospodina Vandemara. Gospodin Vandemar je posmatrao gospodina Krupa, ravnodušno, kada je gospodin Krup šutnuo komad stakla oslonjen o zid. Razbio se uz zadovoljavajuću lomljavu.","\"Meni je, gospodine Vandemare\", izjavi gospodin Krup, razgledajući štetu, \"meni je, kao prvo, već svega gotovo sasvim dosta. Gotovo. Obigravanje, gubljenje vremena, nespretno vrludanje, kolebanje... žaba krastača sa licem od sirutke - mogao sam da mu izvadim oči palčevima...\"","Gospodin Vandemar zavrte glavom. \"Ne još\", reče on. \"On je naš šef. U ovom poslu. Pošto budemo isplaćeni, možda bismo mogli da se malo zabavimo za svoj račun.\"","Gospodin Krup pljunu na tle. \"On je bezvredni, obzirni tikvan... Trebalo bi da iskasapimo kučku. Da je ukinemo, poništimo, pokopamo i amortizujemo.\"","Zazvoni telefon, resko. Gospodin Krup i gospodin Vandemar se obazreše unaokolo, zbunjeni. Gospodin Vandemar je na kraju ipak pronašao telefon ispod gomile šuta na hrpi medicinskih kartona sa mrljama od vode. Iz njega su se vukle pokidane žice. Podiže ga i predade gospodinu Krupu.","\"Za vas\", reče on.","Gospodin Vandemar nije voleo telefone.","\"Ovde gospodin Krup\", reče Krup. A potom, pokorno: \"Oh, to ste vi gospodine...\"","Pauza.","\"Trenutno, kao što ste tražili, šeta unaokolo, slobodna poput ptice. Bojim se da je vaša ideja sa telohraniteljem propala... Varni? Da, on je i te kako mrtav.\"","Još jedna pauza.","\"Gospodine, počinju da me more neki pojmovni problemi vezani za moju ulogu i ulogu moga partnera u ovim smicalicama.\"","Nastupila je i treća pauza, a onda je gospodin Krup pobledeo kao krpa.","\"Neprofesionalni?\" upita on blago. \"Mi?\"","Stegao je šaku u pesnicu, kojom je tresnuo, prilično jako, po zidu od cigala. Međutim, u glasu mu se nije mogla nazreti nikakva promena kada je kazao: \"Gospodine. Da li bih vas mogao, uz svo dužno poštovanje, podsetiti na to da smo gospodin Vandemar i ja spalili Troju? Doneli smo crnu kugu u Flandriju. Zadatak koji je prethodio ovom sastojao se u mučenju do smrti celog jednog manastira u Toskani iz šesnaestog veka. Mi smo krajnje prefesionalni.\"","Gospodin Vandemar, koji se zabavljao hvatajući žabice i proveravajući koliko ih može natrpati u usta, pre nego što bude primoran da počne da žvaće, reče, punim ustima: \"Dopada mi se da to radim...\"","\"Šta hoću da kažem?\" upita gospodin Krup, dok je otresao zamišljenu prašinu sa izlizanog crnog odela, ne obraćajući pri tom pažnju na stvarno postojeću. \"Hoću da kažem da smo mi ubice. Koljači. Mi ubijamo.\"","Saslušao je nešto, a onda: \"A šta je sa onim iz Gornjem sveta? Zašto njega ne možemo da ubijemo?\" Gospodin Krup se trgnu i ponovo pljunu, šutnu zid, dok je tako stajao držeći napola zarđao i napola polomljen telefon.","\"Da je uplašimo? Mi smo koljači, a ne strašila.\" Pauza. Duboko je uvukao vazduh. \"Da, razumem, ali mi se ne dopada.\" Osoba na drugom kraju prekinula je vezu. Gospodin Krup se zagleda u telefon. Zatim ga odvagnu u jednoj ruci i stade metodično njime da udara u zid tako da su komadi plastike i metala prštali na sve strane.","Priđe mu gospodin Vandemar. Pronašao je jednog velikog crnog sluzavca sa svetlonarandžastim stomakom i sada ga je žvakao, kao da je šećerna lula. Sluzavac, koji nije bio naročito bistar, pokušavao je da otpuzi niz bradu gospodina Vandemara.","\"Ko je to bio?\" upita gospodin Vandemar.","\"Ko, do đavola, misliš da je bio?\"","Gospodin Vandemar je zamišljeno žvakao, a onda je usisao sluzavca u usta, poput debelog, lepljivog, crnonarandžastog špageta. \"Strašilo?\" mozgao je on.","\"Naš poslodavac.\"","\"On je bio naredni na mom spisku.\"","\"Strašila\", pljunu gospodin Krup, zgađeno. Raspoloženje mu je variralo od crvenog usijanja do zejtinjave sive mrzovolje.","Gospodin Vandemar proguta sadržaj iz usta i obrisa usne rukavom. \"Najbolji način da se zaplaše vrane\", primeti gospodin Vandemar, \"jeste da im se prikradeš s leđa i uhvatiš ih za njihove male vratove, te nastaviš da stežeš dok ne prestanu da se mrdaju. To ih na smrt prepadne.\"","A onda je ućutao; daleko iznad njih začuli su ljutito graktanje vrana koje su preletale.","\"Vrane. Porodica corvidae. Zajednički naziv\", zapevao je gospodin Krup, uživajući u zvuku te reči: 'ubistvo'.","Ričard je čekao kod zida, pored Dor. Ona je malo govorila, grizla je nokte, provlačila šake kroz kosu dok joj se nije nakostrešila u svim pravcima, a onda je pokušala ponovo da je zaliže.","Nema sumnje da nije bila nalik nikome koga je ikada upoznao.","Kada je primetila da je posmatra, slegla je ramenima i još se više uvukla u slojeve svoje odeće, dublje u svoju kožnu jaknu. Njeno lice posmatralo je svet iz jakne. Izraz njenog lica podsetio je Ričarda na malog beskućnika koga je video prethodne zime, iza Kovent Gardena: nije bio siguran da li je dečak ili devojčica. Majka mu je prosila, preklinjući prolaznike da joj udele koji novčić da nahrani dete i bebu koju je nosila u naručju. Ali dete je zurilo u svet, bez reči, iako mu je sigurno bilo hladno, a verovatno je bilo i gladno. Samo je zurilo.","Lovac stade pored Dor, prelazeći pogledom gore-dole po platformi. Markiz im je rekao gde da čekaju i nestao. Ričard začu plač bebe, odnekud.","Markiz skliznu kroz jedina izlazna vrata i krenu ka njima. Žvakao je nekakav slatkiš.","\"Jeste li se zabavili?\" upita Ričard. Voz se približavao.","\"Obavio sam neke poslove\", odvrati markiz. Pogledao je parče hartije, a zatim je bacio pogled na svoj sat. Pokazao je na jedno mesto na platformi. \"Sad će Erls Kort. Vas troje stanite ovde iza mene.\"","Kada je voz podzemne železnice - voz prilično dosadnog izgleda, razočarano primeti Ričard - tutnjeći i kloparajući ušao u stanicu, markiz se nagnu preko Ričarda i reče Dor: \"Moja gospo? Ima nešto što je možda trebalo ranije da pomenem.\"","Ona ga pogleda očima čudne boje. \"Da?\"","\"Pa, ovaj\", poče on, \"Erl možda baš neće biti naročito srećan što me vidi.\"","Voz uspori i stade. Vagon ispred koga je stajao Ričard bio je potpuno pust; svetla su bila pogašena, bio je ogoljen, prazan i u mraku. Ostala vrata na vozu se šišteći otvoriše. Putnici su ušli i izašli. Vrata vagona u mraku ostadoše zatvorena.","Markiz zalupa pesnicom po vratima, složenim ritmičkim udarcima. Ništa se ne dogodi. Ričard se upravo zapitao hoće li voz krenuti bez njih, kada neko otvori vrata, gurnuvši ih iznutra. Otvorila su se otprilike za šest inča, i jedno postarije lice se zagleda u njih.","\"Ko je kucao?\" upita on.","Ričard je kroz pukotinu ugledao zapaljene vatre, ljude i dim. Međutim, kroz stakla na vratima i dalje je video samo prazan vagon u mraku.","\"Gospa Dor\", objavi markiz, ne trepnuvši, \"i njeni sadruzi.\"","Vrata skliznuše do kraja i oni se nađoše u Erls Kortu."]}