{"index":21,"title":"21.","paragraphs":["\"Osećam se prilično glupo, Sigfride\", kažem.","\"Na koji način bih mogao da ti pomognem da se osećaš udobnije?\"","\"Kad bi pao mrtav.\" Preuredio je celu sobu u stilu dečjih jaslica, za ime sveta. A najgori deo u njoj je sam Sigfrid. Ovog puta me iskušava nekakvom surogat-majkom. Leži sa mnom na dušeku, velika, napunjena lutka, veličine ljudskog bića, topla, meka, napravljena od nečega nalik na peškir za kupanje napunjen penom. Prijatna je na dodir, ali... \"Čini mi se da ne želim da sa mnom postupaš kao sa novorođenčetom\", izjavljujem, a glas mi je prigušen jer sam lice zario u peškir.","\"Samo se opusti, Robi, Sve je u redu.\"","\"Vraga je u redu.\"","On prvo ćuti, a zatim me podseća: \"Hteo si da mi pričaš o svom snu.\"","\"Aha.\"","\"Pardon, Robi?\"","\"Hoću da kažem da, u stvari, ne želim o njemu da pričam. Pa ipak\", kažem brzo, sklanjajući peškir s lica, \"mogu baš i da uradim ono što želiš. Sanjao sam Silviju, odnosno tako nekako.\"","\"Tako nekako, Robi?\"","\"Pa eto, ona nije ličila na sebe, sasvim. Više je bila - ne znam, kao neko stariji, čini mi se. Nisam mislio na Silviju godinama, zaista. Oboje smo bili deca.\"","\"Molim te nastavi, Robi\", kaže on malo posle.","Ja ga zagrlim, gledajući prilično zadovoljno u poster na zidu sa naslikanim cirkuskim životinjama i klovnovima. Ova soba ni najmanje ne liči na bilo koju spavaću sobu u kojoj sam spavao kao dete, Ali Sigfrid već dovoljno toga zna o meni i nema potrebe da mu to ponavljam.","\"Tvoj san, Robi?\"","\"Sanjao sam da radimo u rudniku. To, u stvari, nije bio rudnik hrane. Izgledom je, rekao bih, pre ličio na unutrašnjost neke 'petice' - jednog broda na Kapiji, znaš? Silvija se nalazila u nekakvom tunelu koji je nestao.\"","\"Tunel je nestao?\"","\"Slušaj, nemoj da me guraš u neke tvoje simbole, Sigfride. Znam ja šta su vaginalne predstave i sve ostalo. Kad kažem 'nestao', hoću da kažem, da je tunel počinjao na mestu gde sam ja stajao i vodio nekuda odatle.\" Oklevam, a onda mu saopštavam ono najgore. \"Onda se tunel obrušio. Silvija je bila uhvaćena u klopku.\"","Uspravljam se na dušeku. \"Ono što se tu ne slaže\", objašnjavam, \"to je da se to u stvari nije moglo dogoditi. Tuneli se kopaju samo da bi se postavio eksploziv kako bi se škriljac rastresao. Stvarni rad u rudnicima sastoji se samo od zgrtanja lopatom. Silvijin posao nikada je ne bi doveo u takvu situaciju.\"","\"Mislim da nije važno da li se to stvarno moglo dogoditi ili ne, Robi.\"","\"Valjda je tako. Pa eto, Silvija se našla zarobljena u obrušenom tunelu. Video sam kako se gomila škriljca pomiče. To, u stvari, nije bio škriljac. Bilo je nešto pepeljasto, kao papirići. Ona je u rukama imala lopatu i kopala je da se odatle izvuče. Pomislio sam da će se sve dobro svršiti. Kopala je u dobrom pravcu. Čekao sam da odande iziđe... ali ona nije izišla.\"","Sigfrid, u svojoj inkarnaciji plišanog mede, leži u mom naručju, topao i pun iščekivanja. Prijatno je imati ga pored sebe. Razume se, on nije stvarno tu. On nije stvarno nigde, osim možda u kompjuterskom centru u Vašington Hajtsu, gde se nalaze velike mašine. Ja pored sebe imam samo terminal njegove udaljene ulazne jedinice, u zekinom kostimu.","\"Ima li još nešto, Robi?\"","\"Zapravo nema. Nije deo ovog sna, u svakom slučaju. Ali... eto, nešto osećam. Osećam kao da sam udario Klaru po glavi da bih je sprečio da iziđe. Kao da sam se plašio da će ostatak tunela da se sruši na mene.\"","\"Šta misliš pod time 'osećam', Robe?\"","\"Ono što sam rekao. To nije bilo u snu. Nego sam prosto osetio - ne znam.\"","On čeka, zatim pokušava na drugi način da dozna. \"Bobe, jesi li svestan da je ime koje si upravo pomenuo bilo 'Klara' a ne 'Silvija'?\"","\"Stvarno? To je čudno. Ne znam zašto bih.\"","On čeka, zatim me malo podstiče. \"Šta se onda dogodilo, Robe?\"","\"Onda sam se probudio.\"","Okrećem se na leđa i gledam u plafon, koji je sastavljen od pločica na koje su nalepljene svetlucave petokrake zvezde. \"To je sve\", kažem. Zatim dodajem, običnim glasom: \"Sigfride, pitam se da li sve ovo uopšte nekuda vodi?\"","\"Ne znam da li bih mogao da odgovorim na to pitanje, Robe.\"","Gore u rupama gde su se Hiči skrivali,","Gore u pećinama koje zvezdama brode,","Gamižući tunelima koje su oni probili i njima gamizali,","Vidajući rane koje od Hičija vode,","Mi se probijamo!","Maleni, nestali Hičiji, mi vas tražimo.","\"Kad bih mogao\", kažem ja, \"ja bih te do sada već naterao da to učiniš.\" Još uvek imam kod sebe malo parče hartije koje mi mnogo znači.","\"Čini mi se\", kaže on, \"da se do nečega može stići. Time hoću da kažem da mi se čini da u tvojoj glavi ima nešto o čemu ne želiš da misliš, a s čim je ovaj san u vezi.\"","\"Nešto u vezi sa Silvijom, za ime božje? To je bilo pre toliko godina.\"","\"To, zapravo, nije važno, zar ne?\"","\"O, dovraga. Gnjaviš me, Sigfride! Zaista me gnjaviš!\" Potom nešto razmišljam. \"Slušaj, počinjem da se ljutim. Šta to znači?\"","\"Šta ti misliš da znači, Robe?\"","\"Kad bih znao, ne bih morao tebe da pitam. Pitam se nešto. Da li ja to pokušavam da se izvučem? Počinjem da se ljutim zato što si dospeo na neki trag?\"","\"Molim te nemoj da razmišljaš o načinu na koji se to zbiva, Robe. Prosto mi reci kako se osećaš.\"","\"Osećam da sam kriv\", odvraćam smesta, a reči kao da su same od sebe nadošle.","\"Kriv zbog čega?\"","\"Kriv zbog... Nisam siguran.\" Podižem ruku da pogledam na sat. Preostalo nam je još dvadeset minuta. Đavolski mnogo stvari može se dogoditi za dvadeset minuta i ja počinjem da razmišljam da li imam želju da me on zaista uzdrma. Imam ugovorenu partiju bridža za danas posle podne i dobre izglede da uđem u finale. Ako ne zabrljam. Ako sačuvam potrebnu koncentraciju.","\"Pitam se da li ne bi trebalo da odem danas ranije, Sigfride\", kažem.","\"Kriv zbog čega, Robe?\"","\"Nisam siguran da bih mogao da se setim.\" Gladim zekin vrat i kikoćem se. \"Ovo je stvarno prijatno, Sigfride, mada mi je bilo potrebno malo vremena da se naviknem.\"","\"Kriv zbog čega, Robe?\"","Ja dreknem: \"Zbog toga što sam je ubio, ti kretenu!\"","\"Misliš u snu?\"","\"Ne! Istinski. Dva puta.\"","Svestan sam da teško dišem i znam da Sigfridovi senzori to registruju. Trudim se da se kontrolišem, kako on ne bi dobio neke glupe ideje. Ponavljam u mislima ono isto što sam upravo rekao, da bih se sredio. \"To jest, u stvari nisam ubio Silviju. Ali sam pokušao! Jurio sam je s nožem u ruci!\"","Sigfrid, mirnim, pouzdanim glasom: \"Piše u tvojoj istoriji bolesti da si imao nož u ruci prilikom svađe sa svojom prijateljicom, tako je. Ne piše da si je 'jurio'.\"","\"A zašto onda do đavola misliš da su me tamo strpali? Čista je sreća što joj nisam prerezao grkljan.\"","\"Da li si, u stvari, uopšte, upotrebio nož?\"","\"Upotrebio? Ne. Bio sam suviše lud. Bacio sam ga na pod, ustao i udario je pesnicom.\"","\"Da si zaista pokušao da je ubiješ, zar ne bi upotrebio nož?\"","\"Ha!\" Samo što to zvuči više kao \"aha\"; kao ona reč koju ponekad nađete napisanu kao \"pih\". \"Samo bih voleo da si bio tamo kad se to dogodilo, Sigfride. Možda bi uspeo da ih odgovoriš od toga da me strpaju.\"","Čitava ova seansa pokvarila se. Znam da je uvek pogrešno kad mu pričam o svojim snovima. On ih izvrće. Uspravljam se na dušeku i prezrivo gledam u ludački nameštaj, koji je Sigfrid smislio da bi meni ugodio, i odlučujem da mu sve kažem, sasvim otvoreno.","\"Sigfride,\" kažem, \"s obzirom da si kompjuter, dobar si ti momak i ja sam zadovoljan ovim seansama s tobom u intelektualnom smislu. Ali pitam se da li nismo nekako već sve iscrpli. Ti samo nepotrebno izazivaš stari bol i da ti pošteno kažem ne znam zašto ti dopuštam da me mučiš.\"","\"Tvoji snovi su puni patnje, Bobe.\"","\"Onda je pusti da ostane u mojim snovima. Ne želim da se vraćam na sva ona stara lupetanja koja su mi nekad pričali u Institutu. Možda stvarno želim da spavam sa svojom majkom. Možda zaista mrzim svog oca zato što je umro i napustio me. Pa šta?\"","\"Znam da je to retoričko pitanje, Bobe, ali s ovim stvarima treba postupati tako što ćeš ih otvoreno ispričati.\"","\"Zašto? Da bi me bolelo?\"","\"Da bi unutrašnji bol izišao napolje tako da možeš s njim da se obračunaš.\"","\"Možda bi sve u svemu bilo jednostavnije kad bih odlučio da i dalje osećam mali bol unutra. Kao što ti kažeš, ja sam dobro kompenzovan, je l' tako? Ne poričem da mi sve ovo na neki način koristi. Ima dana, Sigfride, kad mi se posle završene seanse raspoloženje istinski popravi. Odlazim odavde sa puno novih misli u glavi, a sunce se presijava na kubetu i vazduh je čist i svi kao da se na mene smeše. Ali u poslednje vreme nije tako. U poslednje vreme mi se čini da je vrlo dosadno i neproduktivno i šta bi ti rekao kad bih ti ja kazao da želim sve to da batalim?\"","\"Rekao bih da o tome ti treba da odlučiš, Bobe. Kao i uvek.\"","\"Pa, možda ću to i da učinim.\" Stari đavo čeka da nastavim. Zna on da ja neću tako da postupim, pa mi daje vremena da to sam uvidim. Zato kaže:","\"Bobe? Zašto si rekao da si je dva puta ubio?\"","Prvo gledam na sat, a onda kažem: \"Pretpostavljam da je to bila samo jezička omaška. Sad zaista moram da idem, Sigfride.\"","Zadržavam se u sobi za oporavak koliko da prođe predviđeno vreme, jer u stvari nemam od čega da se oporavljam. Osim toga jedva čekam da odem odavde. On i njegova glupa pitanja. Ponaša se tako mudro i superiorno, ali šta može da zna jedan plišani meda?"]}