{"index":3,"title":"3.","paragraphs":["Sigfrid nikada ne završava pretresanje jedne teme. On nikada ne kaže: \"E sad, Bobe, mislim da smo dovoljno o ovome govorili.\" Ali ponekad pošto bih odležao vrlo dugo tamo na dušeku, ne sarađujući dovoljno, praveći viceve ili pevušeći kroz nos, posle nekog vremena on bi rekao:","\"Mislim da bismo mogli da se vratimo na nešto drugo, Bobe. Rekao si nešto pre izvesnog vremena što bismo sada mogli da nastavimo. Možeš li toga da se setiš, kad si poslednji put...\"","\"Kad sam poslednji put razgovarao s Klarom, je li?\"","\"Da, Bobe.\"","\"Sigfride, ja uvek znam šta ćeš da kažeš.\"","\"Ne mari što znaš, Bobe. Pa šta je onda bilo? Hoćeš li da govoriš o tome kako si se tada osećao?\"","\"Zašto da ne.\" Čistim nokat desnog srednjeg prsta, provlačeći ga između dva donja prednja zuba. Zatim ga zagledam i kažem. \"Shvatam da je to bio značajan momenat. Možda je to bio najgori trenutak u mom životu, otprilike. Čak gori nego kad me je Silvija zafrknula, ili kad sam doznao da mi je majka umrla.\"","\"Da li to znači da bi radije govorio o jednoj od tih stvari, Robe?\"","\"Uopšte ne. Ti kažeš da govorim o Klari i govorićemo o Klari.\"","Smeštam se na dušek od pene i razmišljam neko vreme. Veoma me je zanimala transcendentalna meditacija i katkad bih postavio sebi neki problem i počinjao stalno da ponavljam određenu mantru, a svršavalo se time što bi se moj problem razrešio: prodaj akcije ribarske farme u Baji i kupi vodovodne instalacije na robnoj berzi. To je bila jedna i ta se stvarno isplatila. Ili: povedi Rejčel u Meridu na skijanje na vodi u Zalivu Kampeč. To ju je dovelo u moj krevet prvi put, pošto sam sve drugo isprobao.","A onda Sigfrid kaže: \"Ne odgovaraš, Robe.\"","\"Razmišljam o onome što si kazao.\"","\"Molim te nemoj o tome da razmišljaš, Robe. Prosto pričaj. Reci mi kakva su ti osećanja prema Klari sada, ovog časa.\"","Pokušavam da se pošteno prisetim. Sigfrid mi neće dozvoliti da se za to prepustim transcendentalnoj meditaciji i zato posežem za svojim potisnutim osećanjima.","\"Pa, ne baš snažna\", kažem. Nisu snažna na svesnom nivou, u svakom slučaju.","\"Da li se sećaš kakva su bila u ono vreme, Bobe?\"","\"Naravno da se sećam.\"","\"Pokušaj da osećaš ono što si tada osećao, Bobe.\"","\"U redu.\"","Poslušno rekonstruišem situaciju u svesti. Evo me kako razgovaram sa Klarom preko radio-veze. Dejn nešto viče u lenderu. Svi smo izbezumljeni od straha. Dole pod nama raspršuje se plavičasta izmaglica i ja prvi put vidim nejasne obrise fantom-zvezde. Brod \"trojka\" - ne, bila je to \"petica\"... U svakom slučaju, zaudara na znoj i povraćanje. Sve me boli.","Tačno se sećam toga, mada bih lagao kad bih rekao da dopuštam sebi da to osećam.","Kažem namerno, napola prigušujući smeh: \"Sigfride, tamo je tako žestok osećaj bola, krivice i patnje koji naprosto ne mogu da podnesem.\" Ponekad pokušam tako s njim, saopštavajući mu bolnu istinu tonom koji biste upotrebili da od konobara na koktelu zatražite da vam donese još jedan rum-punč. Tako postupam kad hoću da izbegnem njegov napad. Znam da to ne pali. Sigfrid ima veliki broj žica od Hiči-metala u sebi. On je mnogo bolji nego što su bili kompjuteri u Institutu, kad sam imao onu epizodu. On neprestano kontroliše sve moje fizičke parametre: provodljivost kože i puls, aktivnost beta-talasa i tako dalje. On registruje podatke koje prima od kaiševa kojima sam privezan za dušek i koji pokazuju koliko se žestoko bacakam. On meri jačinu moga glasa i očitava alikvotne tonove zabeležene na spektrogramu. A takođe razume šta znače reči. Sigfrid je veoma bistar, uzimajući u obzir koliko je glup.","Vrlo je teško, ponekad, prevariti ga. Kraj seanse dočekujem potpuno iznemogao, sa osećanjem da bih, da sam ostao još samo jedan minut pored njega, ponovo počeo da zapadam pravo u onu patnju i da bi me ona uništila.","Ili bi me izlečila. Možda je to jedno isto.","322 ,S, Ne znam zašto ipak i dalje 17.095","dolazim k tebi, 17.100","Sigfride. 17.105","323 IRRAY. ZAŠTO. 17.110","324 ,C, Podsećam te, Robi, 17.115","da si već potrošio 17.120","tri želuca i, čekaj da 17.125","vidim, skoro pet metara 17.130","creva. 17.135","325 ,C, Čirevi, rak. 17.140","326 ,C, Nešto te, čini se, 17.145","razjeda, 17.150","Bobe. 17.155"]}