{"index":16,"title":"16.","paragraphs":["Blizu vrha planine obronak se pretapao u zaravan prekrivenu bujnim rastinjem, koja se okončavala kamenom liticom što se okomito spuštala dve stotine stopa do dna doline. Kada je Bernard zakoračio na zaravan, odmah je spazio dva prečasna boga kako stoje na rubu provalije i zamišljeno promatraju žestoki okršaj koji se odigravao pod njima. Jezivi krici ljudi koji umiru brzom, bolnom smrću mešali su se sa bučnim agonijama raznih vučnih životinja koje su skončavale lagano, mahnito galopirajući bojnim poljem dok im se utroba vukla za njima po tlu; tu su još bili zvonki udarci mačeva i bodeža, koji su se veselo poigravali i dodirivali, zatim ritmička grmljavina dva teška topa, koja su rovala bojnim poljem, ostavljajući za sobom gomile užasno osakaćenih ljudi i životinja. Sve se to stapalo u veličanstven koncert patnje i predivne, nasilne smrti. Sunce koje se rađalo bacalo je blagu, krvavocrvenu svetlost po toj klanici, izvrsno ističući sve važnije pojedinosti: užasnute vojnike koji su se kupali u vlastitoj, još vreloj krvi, komično se upirući da zadrže utrobu u stomaku; posmatrače polivene gustim, crvenim benzinom, a zatim potpaljene - kao i druge stvari zanimljive za dobre poznavaoce ovih veština. Blistavost prizora nije promakla paru dostojanstvenih gledalaca, koji su o dotičnim zbivanjima nadahnuto raspravljali.","\"Ove stvari više nisu kao što su nekada bile\", izjavi jedan od bogova, očigledno uvređen jadikovnom predstavom i ne primećujući Bernarda, koji im se u međuvremenu nečujno pridužio. \"Šta to rade? Igraju se? Razočaran sam!\" I on stade da čupa kosu kako bi pokazao u kojoj je meri razočaran, pljujući pri tom po tlu i žestoko proklinjujući svakog ratnika, upućujući ga da večnost provede u nemilosrdnom ognju pakla.","\"Stvarno je grozno\", saglasi se drugi bog, ukazujući na razne pojedinosti koje su mu se činile naročito odvratne i tužno se prisećajući dana kada su ljudi bili ljudi, a ratovi prave svetkovine na kojima se uživalo, koje su se spominjale i pamtile. Ova predstava, međutim, kazao je on, bila je prava uvreda i pakost, a oni su samo traćili vreme posmatrajući je.","\"Uvreda\", složi se prvi bog.","\"Sve je bilo bolje u stara, dobra vremena. Imali su tada više hrabrosti, bili su znatno odvažniji.\"","\"Sećaš se Termopila?\"","\"Da. Tamo je bilo baš dobro.\"","\"Onda su bili ljudi.\"","\"A tek Verdun!\"","\"Verdun! Ah - to je bilo slavno! Sećaš se rovova?\"","\"Ah, rovovi...\"","\"Imali su stila, a ne kao ove atomske bombe i sve one otrovčine koje su došle kasnije\"","\"Tako je. Više nema stila.\"","\"Samo te rakete sa bojevim glavama i ti megatoni; uopšte ne razumem šta nalaze u tome.\"","\"A tek laseri!\"","\"Imaju i zrake za dekompresiju, doduše, što već nije loše, rekao bih.\"","\"Da, baš zgodno. Ekslodiraju. Ali kod Termopila je bilo bolje. Znatno bolje.\"","\"Šteta što tada nisu imali bajonete.\"","\"Da, baš šteta.\"","Oni uzdahnuše i ponovo upraviše pažnju na ubogu predstavu koju su prikazivale dve vojske, koljući se međusobno. Bernard se pridruži bogovima.","\"Šta je ovo?\" upita on. \"Neki rat?\"","\"Bio bi rat\", odgovori mu bliži bog, \"kada bi ove kukavice imale hrabrosti. Ovo je bitka kod Polotrina.\" On prezrivo šmrknu.","\"Šta je to bitka kod Polotrina?\" upita Bernard.","Bog zauze kruto držanje. \"Nisi čuo za bitku kod Polotrina?\" Zatim se okrenu prema drugom bogu. \"Čuješ li ovo? Ovaj čovek nije čuo za bitku kod Polotrina!\"","\"Neverovatno!\" uzvrati ovaj.","\"Najkrvaviji okrašaj u šestovekovnom ratu!\"","\"Sto trideset šest hiljada mrtvih!\"","\"Ali verovatno se preteralo u proceni.\"","Oni svečano klimnuše glavom, pogladivši svoje prečasne sede brade skladnim i zamišljenim pokretom ruku.","\"Izvinite\", reče Bernard. \"Nisam baš stručnjak za istoriju.\"","\"I treba da se izvinjavaš\", ponovo mu se obrati bliži bog.","\"Za bitku kod Polotrina obično se smatra da je predstavljala prekretnicu u istoriji ratovanja. Bila je to prva bitka u kojoj je više vojnika stradalo prilikom samog okršaja nego od zaraza, gladi i boleština usled nehigijenskih uslova života, neprikladne odeće i disciplinskih mera. Bio je to prvi korak ka modernom ratovanju.\"","\"Postali su mlakonje\", promrmlja drugi bog. On baci nezainteresovan pogled na Bernarda, a onda se iznenada ukoči u mestu, obuzet plimom divljenja.","\"Hej!\" prodahta on. \"Je li to tvoj mač?\"","\"Jeste, ali...\"","Bogove oči zacakliše se od gramzivosti i strahopoštovanja. On ispruži ruku i drhtavim prstima dodirnu balčak mača. Mač poskoči u koricama, grozno zaklepetavši.","\"Liči na Kaliburna\", reče drugi bog svečanim glasom.","\"To jeste Kaliburn!\"","\"Najzad!\" U očima im se pojaviše senilne suze radosnice.","\"Oh, bogovi.\"","\"Umuknite!\" odbrusi im jedan glog iza njih. \"Pokušate li nešto sa ovim čovekom, ja ću vas...\"","Bogovi se okrenuše kao jedan i baražom gromova spržiše glog. Zatim ponovo upraviše pažnju na Bernarda, ulizivački se osmehujući.","\"Vratio si se\", rekoše mu. \"Čovek iz davnina, kada su ljudi bili ljudi, a junačka dela česta kao danas kukavičluk. Čekaju te slavni podvizi.\"","\"Koga?\" zabezeknu se Bernard. \"Mene?\"","\"Užasne borbe!\"","\"Aha! Goloruk protiv životinje sa pedeset kosmatih šapa, otrovnim zubima i koja je uz to besmrtna!\"","\"A i užas arene!\"","\"Izbavi me odavde!\" dreknu Bernard, opirući se nemilosrdnom stisku bogova. \"Zar, bre, mislite da sam lud, a? Puštajte me!\" Pokušao je jednog da udari nogom u prepone, ali oni ga vešto prikovaše za tle, grozno se cerekajući.","\"Konačno!\" povikaše. \"Junak!\"","Bernard odustade od uzaludnog opiranja. \"Grozno ste pogrešili\", reče on. \"Ja sam nakaza i kukavica. Osim toga imam ravne tabane. Ne biste voleli da se kao takav borim za vas, je l' da?\"","\"Skromnost je vrlina koja se sve ređe sreće u naše vreme\", reče srećno jedan od bogova. \"Nemoj da potcenjuješ samoga sebe!\"","\"Hrabar si kao lav\", reče mu drugi bog ohrabrujućim glasom. \"Samo čekaj da se vidiš na delu.\"","\"Peštajte me, bre!\" zavika Bernard, pokušavši da ritne bližeg boga u stomak.","\"Spasićeš divnu devu od sudbine gore od smrti\", obavesti ga ovaj. \"Nije li to slavan i vredan poduhvat za jednog moćnog ratnika kao što si ti?\"","\"Nemam pojma\", promrmlja Bernard. \"Da neko ne namerava da joj ukrade novu bundu od samurovine, a?\"","\"Krajnje pogrešno!\"","\"A zbirku maraka?\"","\"U opasnosti joj je najdragoceniji dragulj!\"","\"Diorova haljina. Njen slatki tatica sa debelim računom u banci i limuzinom sa šoferom?\"","\"Ti si čudovište i izrod\", rekoše mu bogovi. \"Mislimo na njeno devičanstvo.\"","Bogovi se zadubiše u vršenje prigodnih hokus-pokusa neophodnih za slanje mladog i odvažnog ratnika da spase divnu gospu od zlosrećne sudbe, tako da nisu obraćali pažnju na Bernardova bučna protivljenja, primedbe i zabrane. A onda se bukteća vatra pojavi među njima; u plamen bi bačen mirisavi prah; začuše se reski zvuci orgulja, a tada sve zapahnu smrad sumpora i smole. Takođe se oglasiše žestoke kletve, praćene mirisom spaljenih dlaka, u času kada je plamen iznenada zahvatio sedu bradu jednog od bogova. Dok se ovaj nesrećnik valjao po tlu, derući se i pokušavajući da ugasi vatru, drugi bog nastavio je sa bajanjem. Oko njih se podiže zeleni dim. Sunca nestade iza neprobojne zapreke crnih oblaka i pojaviše se zvezde. Uz gromki tresak noć pade na okolni predeo. Bog istupi napred, zgrabi Bernarda čeličnim rukama i naglavce ga baci u bukteći oganj.","\"U ime Azrada, Berhoolieha, Lucifera i Beliala, otvaram vrata Onkraja!\" reče on. \"Sada si tamo!\"","I on se odista obre tamo."]}