{"index":3,"title":"3.","paragraphs":["\"Mora da si sišao s uma kad si prihvatio da budeš dobrovoljac\", reče mu središnji mozak iza ventilacione rešetke kada su se glavešine razišle. \"Zar ne znaš u šta si se upustio?\"","\"Znam\", zabrunda Bernard. \"Ali šta mogu kada sam protiv sebe imao dvanaest vašljivih oficira. Misliš li da sam toliko lud da im se suprotstavim?\" On uputi prema rešetki prezriv pogled. \"A šta ćeš ti tamo? Zar nisi negde dole na toj vražjoj planeti?\"","\"Imam ja svoje metode\", uzvrati mu rešetka tajanstveno. \"Šta bi sad hteo da učinim za tebe?\"","\"Ne želim ništa od tebe, ti trula mašinčino.\"","\"Kazao si 'Blagi bože'\", podseti ga rešetka. \"I evo me odmah, spreman da uslišim svaku molbu usamljenog i zaplašenog vojnika. Mogu li nešto da učinim za tebe?\"","\"Ti si pravi megaloman\", reče Bernard.","\"Imam razloga za takav stav: ja sam središnji mozak cele planete\", primeti rešetka. \"A to nije malo, zar ne?\"","\"Nije, nije\", reče Bernard.","\"I to legendarnog renonskog carstva. Zar ti krv ne počne da struji bar malo brže kroz žile pri pomisli da ja sam upravljam čitavom planetom? Očekivalo bi se malo divljenja od jednog običnog ljudskog bića, a naročito od pukog vojnika kao što si ti.\"","\"Zadivljen sam\", uzvrati Bernard. \"Je l' ti sad milo?\"","Usledilo je razdoblje tišine, tokom koga je Bernard mozgao o tome kakvi su mu izgledi da se izvuče iz cele stvari. Ali ništa mu nije palo na pamet. On razočarano uzdahnu.","\"Da li si znao da sam smatran najizvrsnijim i najsjajnijim podvigom ljudskog roda?\" upita rešetka.","\"Nisam.\"","\"Da, baš je tako bilo. A star sam preko dve stotine hiljada godina. Ali i dalje funkcionišem besprekorno. Nije loše, a?\"","\"Čarobno\", reče Bernard.","\"Mislim da bih mogao da ti boravak učinim zanimljivim\", reče rešetka zamišljeno. \"Još posedujem psiho-projektore, znaš, kao i bačve sa protoplazmom... i još mnogo drugih stvarčica. Videćeš, dopašće ti se.\"","\"Nema sumnje\", uzvrati Bernard glasom punim neverice.","\"Sve je to, doduše, bilo predviđeno za odbranu, znaš, kao poslednje uporište ako se vi uljezi ikada spustite na planetu. Uopšte ne možeš da zamisliš šta sam sve u stanju da priredim. Samo kaži neko čudovište, ma koliko nezamislivo izgledalo - i ja ću ti ga smesta napraviti.\"","\"Blagi bože\", reče Bernard.","\"Neverovatno, zar ne?\"","\"Nego šta.\"","\"Ali, naravno, ja sam ti prijatelj, vojniče. Jedino želim da ti boravak učinim zanimljivim... Da li bi ti se dopalo da se goloruk boriš sa životinjom koja ima pedeset kosmatih šapa, otrovne zube, a i besmrtna je?\"","\"Ne bi mi se dopadalo\", reče Bernard.","\"No, dobro, bio je to samo predlog, znaš.\" Rešetka zastade za trenutak. \"Možda i nije tako loše što ne želiš to. Jer, vidiš, kada ih jednom stvorim, ja više nemam kontrolu nad njima. Trebalo bi da vidiš neka stvorenja koja sam stvorio tokom svih ovih godina. Krajnje su opaka. Kladim se da ne bi živeo ni pet minuta nakon što se spustiš.\"","\"Blagi bože!\"","\"Da, ovde sam, šta želiš?\"","\"Nisam se tebi obratio.\"","\"Izvini. Učinilo mi se da jesi.\"","\"Nije važno.\"","\"Uostalom, ja sam najpribližnija stvar bogu koju je ova planeta imala za poslednjih dve stotine hiljada godina. Žao mi je ako sam te povredio.\"","\"Sve je u redu. Ionako nikada nisam bio preterano religiozan.\"","\"Ovde dole ima bogova\", reče rešetka.","\"To me ne bi iznenadilo.\"","\"Postalo je prilično samotno, znaš, a obična bića bila su tako beznadežno tupava da sam morao da stvorim sebi neko društvo. Sve je to veoma zanimljiv svet; nešto su samo preosetljivi, doduše.\"","\"Nastojaću da im se ne nađem na putu.\"","\"I oni su svemogući. Bar većina njih. Takođe im dolaze u glavu luckaste zamisli.\" On zastade, čekajući neki odgovor, ali odgovora nije bilo. \"Da li si znao\", nastavi središnji mozak pomalo nervozno, \"da neki od njih misle da je svet ravan?\"","\"Ne, nisam znao\", uzvrati Bernard. \"Pa, je li stvarno ravan?\"","\"Ponekad ga oni načine ravnim. A to je krajnje neprijatno. Sve se onda pobrka. Ne bi ti se dopalo da se nađeš dole kada svet iznenada postane ravan, zar ne?\"","\"Ravan iIi okrugao, baš me briga\", reče Bernard. \"A sad umukni!\"","\"Izvini. Samo sam hteo da ti pomognem.\"","\"Dobro, dobro, ali ne zanima me.\"","Usledila je duga tišina, a onda rešetka upita: \"Hoćeš li se ovde dugo zadržati?\"","\"Otkud bih ja to mogao da znam? Pitaj generala Supersokola ili nekog drugog.\"","\"Nije da se bojim posla, znaš\", reče rešetka, \"ali valja prilično potegnuti da bi sve išlo kako treba kada je u pitanju jedna ovakva flota, a pri tom ti niko ne kaže ni hvala. Voleo bih, dakle, da znam da li ćeš ovde ostati dugo, jer, na kraju krajeva, vodio sam računa o celoj planeti tokom dve stotine hiljada godina bez trenutka odmora i možda bi ti mogao reći nekome da ja...\"","Bernard napravi zloćudnu grimasu. \"Reci im sam ako želiš\", uzvrati on. \"Baš me briga ako sve ovo rasturiš.\" On se udalji niz hodnik.","\"Mislio sam da te zanima moj svet\", doviknu rešetka za njim. \"Uostalom, ostaćeš ovde do kraja života!\"","\"Umukni!\" odbrusi Bernard.","Uputio se prema kantini, razmišljajući o nevolji u koju je zapao. U času kada je podizao šolju ka smrknutim usnama, interkom mu se iznenada obrati nelagodno poznatim glasom.","\"Nije baš bilo lepo od tebe što si tako otišao\", reče naprava glasom u kome se osećalo samosažaljenje. \"Zar ti se ne dopadam?\"","\"Sve što želim to je malo mira\", reče Bernard.","\"Mogao si mi to reći.\"","\"Tako je, mogao sam.\"","Usledio je trenutak zamišljene tišine, a onda interkom reče: \"Možda bi ti se dopalo da ti malo pričam o mom svetu? Ima puno toga što treba reći, znaš.\"","\"Nemoj da gnjaviš.\"","\"Ti ideš dole, zar ne?\"","\"Svakako.\"","\"Pa, nadam se da znaš šta činiš. Žao mi je ako sam te gnjavio.\" On uzdahnu.","\"U redu\", reče Bernard. \"U redu, u redu.\"","\"Postaje samotno posle nekog vremena, znaš. Dve stotine hiljada godina bez ikakvog ljudskog društva - pomislilo bi se da imam prava na malo predusretljivosti, naročito posle svega što sam učinio.\"","\"U redu, tako je.\"","\"Sve što tražim to je ljubazna reč.\"","\"Dobro, hvala ti! Hvala, hvala, hvala!\"","\"Nisi baš zvučao iskreno\", primeti interkom uvređeno.","\"Ma jesam!\" uzviknu Bernard.","\"Ne moraš da se izdireš na mene, znaš. Savršeno te dobro čujem.\"","\"Izvini.\" Bernard se opusti u stolici.","\"Stvar je samo u tome što sam očekivao nešto drugo, znaš, nakon što sam ovoliko radio, držeći planetu u pripravnosti za tebe, a za to nisam dobio nijedno ljubazno 'hvala'. Mislio sam da ćeš možda biti malčice zahvalan zbog moje predanosti. Ništa naročito, naravno, samo neku ljubaznu reč, neki navod ili slično...\"","Bernard spusti šolju u cev za otpatke i ustade. Izišao je iz prostorije odlučnim korakom, gledajući pravo preda se.","\"Zašto se tako udaljuješ od mene?\" doviknu interkom za njim. \"Možda nisam dovoljno dobar za tebe? Samo zato što predstavljam mašinu moram da budem inferioran, je li to misliš? Misliš da nemam osećanja? Misliš da nisam dostojan uobičajene ljubaznosti samo zbog toga što sam mašina? To mi je, dakle, hvala što sam obavljao sve dužnosti tokom svih godina? Naprosto mi okreneš leđa i udaljiš se samo zato što sam mašina!\"","\"Blagi bože!\" zavapi Bernard.","\"Tako je!\" uzviknu interkom. \"Ali nemoj se samo vratiti na kolenima, moleći me za pomoć kada se budeš spustio ovde dole, zato što ti uopšte neću uslišiti molbe, čuješ li? Smejaću se kada te budu komadali, čuješ li? Dve stotine hiljada godina vernog služenja - i to je hvala koju dobijam! Nemoj ni pomisliti da ću ti pomoći kada me budeš preklinjao! Nemoj se nadati da ću ti...\"","Bernard se dade u trk. \"Svemoćni!\" zavapi on.","\"Da, ovde sam, šta želiš?\" doviknu interkom za njim."]}