{"index":18,"title":"Džek Luis: KO PLAGIRA?","paragraphs":["Gosp. Džek Luis \t2. aprila, 1952.","Ulica 90-26219","Kvins Vilidž, Njujork","Dragi gospodine Luis,","Vraćamo Vam rukopis 'Deveta dimenzija'. Već na prvi pogled pomislio sam da priča zaista zaslužuje da bude objavljena. A zašto ne bih? Tako su mislili i izdavači 'Kosmičkih priča', tamo 1934. godine, kada je priča bila prvi put objavljena.","Kao što bez sumnje znate, veliki Tod Tromberi napisao je priču koju ste Vi pokušali da nam poturite kao original. Dozvolite mi da Vas upozorim na kazne propisane za plagiranje.","To se ne isplati. Verujte mi.","Sa poštovanjem,","Dojl. P. Gejts","urednik naučne fantastike","Magazin 'Svemir'","Gosp. Dojl P. Gejts, urednik \t5. aprila 1952.","Magazin 'Svemir'","Njujork","Dragi gospodine Gejts,","Ne znam, niti imam pojma o tome da postoji nekakav Tod Tromberi. Priča koju ste odbili poslana Vam je sa najčasnijim namerama, i ja odbijam tvrdnju da sam je plagirao.","'Devetu dimenziju' sam napisao pre jedva mesec dana, i ako postoji bilo kakva sličnost između nje i priče koju je napisala ta osoba po imenu Tromberi, onda je to čista koincidencija.","Ipak, sve ovo nateralo me je na razmišljanje. Pre izvesnog vremena poslao sam drugu jednu priču SF magazinu 'Zvezdana prašuma' i dobio obaveštenje nažvrljano olovkom na parčetu papira da je priča bila 'suviše tromberjanska'.","Ko je, dovraga, Tod Tromberi? Ne sećam se da sam čitao bilo šta od njega tokom deset godina otkako se interesujem za naučnu fantastiku.","Sa poštovanjem","Džek Luis","Gosp. Džek Luis 11. aprila, 1952.","Ulica 90-26219","Kvins Vilidž, Njujork","Dragi gospodine Luis,","Mada urednici ovog magazina nemaju običaj da iznose otvorene optužbe, i mada su veoma svesni činjenice da će u spisateljskom poslu uvek dolaziti do izvesnog poklapanja osnovnih ideja, veoma nam je teško poverovati da Vi niste upoznati sa delima Toda Tromberija.","Iako g. Tromberi nije više među nama, njegova dela, kao i dela mnogih drugih pisaca, dobila su najšire priznanje posle njegove smrti 1941. Možda ga je njegov rad na polju elektronike snabdeo beskrajnim bogatstvom novih ideja, koje su toliko očigledne u svim njegovim delima. Uz to, bez obzira na stepen razvitka današnje naučne fantastike, očigledno je da je on imao i jedan stil koji bi mnogi od takozvanih savremenih pisaca mogli mirne duše da kopiraju. Pod 'kopiranjem' ja ne podrazumevam prepisivanje od reči do reči jednog ili većeg broja njegovih dela, kao što ste Vi to učinili. Mada tvrdite da je posredi čista slučajnost, svakako ćete i sami uvideti da je šansa da se tako nešto zaista desi otprilike milion puta manja od mogućnosti da se dobiju četiri kraljevska fleša u jednom deljenju.","Žalim, ali, mi nismo toliko naivni.","Sa poštovanjem","Dojl. P. Gejts","urednik naučne fantastike","Magazin 'Svemir'","Gosp. Dojl P. Gejts, urednik\t 14. aprila 1952.","Magazin 'Svemir'","Njujork","Gospodine,","Vaše optužbe tipične su za šund koji izdajete. Molim da odmah obustavite moju pretplatu.","Sa poštovanjem","Džek Luis","Društvo naučne fantastike\t 14. aprila 1952.","Front Strit 144","Čikago, Ilinois","Gospodo,","Zainteresovan sam da pročitam neka dela pokojnog Toda Tromberija.","Voleo bih da dobijem neke od publikacija koje objavljuju njegove priče.","Sa poštovanjem","Džek Luis","Gosp. Džek Luis \t22. aprila 1952.","Ulica 90-26219","Kvins Vilidž, Njujork","Dragi gospodine Luis,","I mi bismo to voleli. Sve što mogu da Vam preporučim jeste da kontaktirate izdavače, ukoliko je neki od njih još aktivan u poslu, ili da prekopate antikvarnice.","Ukoliko uspete da dođete do nekog od tih magazina, molimo Vas da nas obavestite. Platićemo Vam lep honorar za njih.","Vaš,","Rej Albert","Predsednik","Društvo naučne fantastike","Gosp. Saumpson Dž. Gros, urednik \t11. maja 1952","Magazin 'Čudni svetovi'","St. Luis, Montana","Dragi gospodine Gros,","Prilažem rukopis jedne priče koju sam upravo završio. Kao što vidite na naslovnoj stranici, ja sam je nazvao 'Uništenje deset miliona galaksija'.","Zbog zamašnih istraživanja koja su u nju uložena, minimalna cena ne sme da bude manja od dva centa po reči.","U nadi da ćete je oceniti kao pogodnu za objavljivanje u Vašem magazinu, ostajem","Sa poštovanjem,","Džek Luis","Gosp. Džak Luis \t19. maja 1952","Ulica 90-26219","Kvins Vilidž, Njujork","Dragi gospodine Luis,","Žao mi je, ali mi za sada nećemo moći da objavimo 'Uništitelja deset miliona galaksija'. Međutim, to je sjajna priča, i ako u nekom budućem trenutku odlučimo da je koristimo, poslaćemo honorar za preštampavanje direktno Todu Tromberiju.","Taj momak je zbilja umeo da piše.","Srdačno","Sampson Dž. Gros","Urednik","Magazin 'Čudni svetovi'","Gosp. Dojl P. Gejts, urednik \t23. maja 1952.","Magazin 'Svemir'","Njujork","Dragi gospodine Gejts,","Mada sam rekao da nikada više neću imati ma kakvog posla s Vama ili Vašim magazinom, iskrsnula je jedna situacija koja je krajnje zbunjujuća.","Izgleda da su mi sve moje priče vraćene zato što su, izuzimajući potpis autora, verne kopije dela te osobe zvane Tod Tromberi.","U Vašem poslednjem pismu zgodno ste opisali kolika je verovatnoća da se takav fenomen slučajno desi sa nekom pričom. Koliko biste onda procenili približnu verovatnoću za ne manje od pola tuceta mojih rukopisa?","Slažem se s Vama - kao astronomsku!","Pa ipak, u interesu čitavog čovečanstva, moram još jednom naglasiti da sam ja lično zaista napisao svaku reč koju sam Vam poslao! Nikada nisam prepisivao bilo kakav materijal od Toda Tromberija, niti sam ikada video neko od njegovih književnih dela. U stvari, kao što sam Vam već rekao u jednom od mojih pisama, ja sve do nedavno uopšte nisam imao pojma o njegovom postojanju.","Međutim, pala mi je na um jedna ideja. To je zbilja čudna teorija, takva da je verovatno ne bih čak ni nagovestio ma kome drugome sem jednom uredniku naučne fantastike. Ali pretpostavimo samo pretpostavimo - da je taj Tromberi, zahvaljujući svojim eksperimentima u elektronici i svemu ostalom, uspeo na neki način da provali barijeru vreme-prostor, koja se tako često pominje u vašem magazinu. I pretpostavimo - ma koliko to egoistično zvučalo - da je on izabrao moje delo kao onaj tip materije koju je oduvek želeo da piše.","Da li počinjete da me shvatate? Ili Vam ta ideja o jednoj osobi iz drugog vremenskog perioda koja gleda preko mog ramena dok pišem izgleda suviše fantastična da biste je prihvatili?","Molim Vas, pišite mi i recite šta mislite o mojoj teoriji.","Sa poštovanjem,","Džek Luis","Gosp. Džek Luis \t25. maja 1952.","Ulica 90-26219","Kvins Vilidž, Njujork","Dragi gospodine Luis,","Mislimo da bi trebalo da konsultujete nekog psihijatra.","Sa poštovanjem","Dojl P. Gejts","Urednik naučne fantastike","Magazin 'Svemir'","Gosp. Sem Majns \t3. juna 1952.","Ureduik naučne fantastike","'Standardni magazini'","Njujork 16","Dragi gospodine Majns,","Mada ovo što prilažem zapravo uopšte nije rukopis, ja Vam ipak šaljem ovu seriju pisama, indigo-kopija i korespondencije, u nadi da ćete možda pokloniti izvesnu veru tim naizgled neverovatnim zbivanjima.","Sva priložena pisma su poređana hronološkim redosledom i trebalo bi da budu sama sebi objašnjenje. Možda će, ukoliko ih objavite, neki od Vaših čitalaca doći na ideju kako da se objasni taj fenomen.","Čitavu stvar sam nazvao 'Ko plagira?'","Sa poštovanjem","Džek Luis","Gosp. Džek Luis \t10. juna 1952.","Ulica 90-26219","Kvins Vilidž, Njujork","Dragi gospodine Luis,","Vaša ideja o seriji pisama kojima bi se iznela na javnu raspravu jedna naučnofantastična ideja svakako je zanimljiva, ali se bojim da nije sasvim sveža.","Bilo je to u avgustovskom broju iz 1940. časopisa 'Jezive pustolovine' da je gospodin Tod Tromberi prvi put upotrebio tu istu ideju. Ma koliko zvučalo ironično, i naslov njegove priče bio je: 'Ko plagira?'","Slobodno nas ponovo kontaktirajte kada budete imali nešto originalnije.","Vaš,","Semjuel Majns","Urednik naučne fantastike","'Standardni magazini'"]}