{"index":22,"title":"Kliv Kartmil: OSKAR","paragraphs":["Pol Roki je parkirao svoj kabriolet ispred pivnice.","\"Ona živi u onoj stambenoj zgradi na uglu\", rekao je. \"Srešćemo se ovde, kasnije.\"","\"Hteo bih da stavim jedan prigovor\", reče Majkl Korbin.","Terens Finegan i Pol Roki pogledaše Korbina sa izrazom strpljive dosade. Korbinovo mršavo lice pocrvene.","\"Moj prigovor je umesan\", usprotivi se on.","\"Pretpostavimo da ta devojka pošizi. Naći ćemo se u vraški gadnom škripcu.\"","Terens Finegan položi očinski svoju krupnu šaku na Korbinovo rame.","\"Majk, sine, uvežbavali smo to dva sata sa Elzi. Da li joj se digla makar samo jedna dlaka na glavi? Nije. A neće se ni toj Polovoj prijateljici.\"","\"Elzi je najobičnija glupača.\"","\"Zar to nisu sve žene?\"","\"Ne budi tako pogan, Teri. Ja tvrdim da je to opasno. Prema Polovim rečima, ta devojka ima okultne sklonosti. Ona želi da veruje u takve fenomene kao što je naš imaginarni Oskar. Ako odigramo naše uloge dovoljno ubedljivo, uveravam vas da ćemo izazvati nevolju.\"","\"Ja nisam toliko zabrinut zbog Lindinog duševnog zdravlja\", umeša se Pol Roki, \"koliko zbog tvoje glume.\"","\"U redu. Hajdemo.\"","U hodniku na trećem spratu stambene zgrade Pol Roki je zakucao na jedna vrata. Ubrzo ih je otvorila zgodna crnka u plavim pantalonama.","\"Oh, baš lepo\", rekla je. \"Društvance.\"","Trojica mladića umarširaše unutra. Pol Roki nehajno mahnu prema svojom pratiocima.","\"Linda, dozvoli da ti predstavim Terija Finegana i...\"","Zastao je u pola rečenice. Majkl Korbin je svojim hladnim, plavim očima pratio Nešto Nevidljivo duž zidova prostorije.","Roli kašljucnu. \"Ah, hm, Majk.\"","Korbin se trže. \"Izvinite\", promrmljao je devojci. \"Kako ste?\"","\"...i Majkla Korbina. Linda Hausmen.\"","Finegan zatvori vrata. On i Roki izmenjaše značajne poglede, premeriše sažaljivim očima Korbina i zamahaše glavama u znak saosećanja. Linda se, zapazivši ovu usputnu igru, za trenutak namršti i pokretom ruke ponudi ih da sednu.","\"Jeste li za viski i sodu?\"","Tri zadovoljna uzdaha se oglasiše.","Dok je led zveckao u kuhinji, Korbin je postavio jedno pitanje sa svojim obrvama. Dva potvrdna klimanja mu odgovoriše.","Linda je donela poslužavnik sa pićem, podvila jednu nogu ispod sebe na divanu i podigla svoju čašu.","\"Da li nazdravljamo nečemu, ili naprosto pijemo?\"","\"Nazdravljamo našoj lepoj domaćici\", uzvrati Korbin. \"Baš prošle sedmice moj otac mi je rekao...\"","\"Sinoć si nam ispričao da je on poginuo u Velikom orkanu 1906. godine\", prekide ga Roki.","\"Nije udar vetra ubio mog oca. Rekao mi je baš prošle sedmice da crnke, u poređenju sa plavušama...\"","Zastao je. Njegove oči počeše ponovo da prate Nešto Nevidljivo duž zidova.","Roki i Finegan zbunjeno spustiše poglede na svoje čaše. Onda Roki učini usiljen napor da prekine nastalu nelagodnost: \"Kako živiš u poslednje vreme Linda?\"","Ona, zagledana netremice u Korbina, nije obratila pažnju na pitanje. Finegan klimnu glavom Rokiju.","\"Opet ga je uhvatilo\", reče Roki sa gađenjem.","\"Majk!\" prasnu Finegan.","Korbin poskoči. Poput čoveka koji se budi iz dubokog sna, zatreptao je očima i postepeno shvatio gde se nalazi.","\"Kao što rekoh\", promrmljao je, \"...gde sam ono stao?\"","\"Mislim da će biti najbolje da objasnimo\", obrati se Roki devojci, koja je zurila široko otvorenih očiju. \"Majk misli da je spiritistički fenomen. Ima jednog prisnog duha, koga, u duhu prisnosti, naziva Oskar.\"","\"Koješta!\" frknu Finegan. \"Njemu ne fali ništa, sem što je lud.\"","\"On viđa jednu Stvar\", produži Roki glagoljivo. \"Ona ga prati. On ne može, ili ne želi, da je opiše. Ona nije uvek vidljiva. On je vidi, ili tvrdi da je vidi, samo u nekim noćima, i to u ograđenom prostoru - nekoj sobi, dvorani, ili sličnom mestu. Ona se nikada ne pokazuje na dnevnoj svetlosti... Ne uznemiravaj se, Linda. Ona nikada nikoga ne uznemirava. Teri i ja više ne obraćamo pažnju na to.\"","\"Sve što možemo da uradimo\", primeti Finegan, \"jeste da se izvinemo u njegovo ime. Naravno, ta njegova osobitost odvlači pažnju od nekih njegovih očiglednijih nedostataka, i ljudi stiču utisak da je on prilično prijatan momak ako se izuzme njegova nastranost.\"","Tokom razgovora, Majkl Korbin je pažljivo posmatrao Lindu. Kad ga je pogledala, progovorio je poverljivim glasom.","\"Osećam da smo nas dvoje srodne duše, gospođice Hausmen. Mi znamo da postoje izvesne sile, bića, koji se ne mogu objasniti takvim klipanima kao što su moji prijatelji. Ali vi i ja, i drugi slični nama... mi znamo.\"","Lindine usne bile su razdvojene; zaboravljenu čašu s pićem stezala je obema rukama.","\"Da\", prošaptala je. \"Da.\"","\"Ne dozvolite mu da i vas nasanka, gospođice Hausnen\", reče Finegan. \"I popijte vaše piće pre nego što se ugreje.\"","\"Razgovarajmo o nečem drugom\", predloži Roki. \"Ako Majk jednom otpočne, govoriće čitavu noć o bićima iz druge ravni. Sećam se jedne pijane i olujne noći...\"","Njegov glas utihnu. Vilice mu se opustiše. Njegove oči, baš kao što su to učinile i Korbinove, počeše da prate Nešto Nevidljivo duž podnožja jednog zida. Sav se ukrutio.","\"Šta je ovo, neki štos?\" zagunđa Finegan.","Korbin ga odmeri samozadovoljnim i ciničnim pogledom. Lindine širom otvorene, crne oči napregnuto su motrile čas jednog čas drugog. Lako zadrhtavši, odložila je svoju čašu.","Roki, u stilu nekog mesečara, spusti svoje piće i krutim korakom krenu iz stana, ne osvrnuvši se na Lindu i ne dobacivši joj nijednu reč u znak pozdrava.","\"Šta je to, do vraga, s tobom?\" prasnu Finegan. \"Kuda ćeš?\"","Kad su se vrata zatvorila za Rokijem, ostalih troje su ćutke sedeli. Korbinove usne oblikovale su neodređen osmeh. Finegan proguta ostatak svog pića i spusti čašu na pod. Linda je uplašenim pogledom prelazila po prostoriji, ispitujući, istražujući svaki ugao.","\"Ovo je jedna kolosalna glupost!\" zagunđa Finegan.","\"Budi dobar momak, Oskare\", dobaci Korbin preko ramena jednom praznom uglu.","\"Što je mnogo, mnogo je\", produži Finegan.","\"Nikada ti to ranije nisam rekao, Majk, ali mislim da je sve ovo samo jedna tvoja poza da skreneš na sebe pažnju koju inače ne bi dobio zbog tvoje bezbojne i stupidne prirode. Priznajem da je kumulativni efekat tih mučnih incidenata mogao ubediti jednog slaboumnog vizionara kao što je Pol da za trenutak ugleda nešto. Tvoje prizemno umeće pobedilo je za časak. E pa, meni se to tvoje foliranje ni najmanje ne dopada, i moraćeš ili da ga se odrekneš, ili ja više ne želim tvoje prijateljstvo.\" Zastao je. \"Mogu li, da dobijem još jedno piće, gospođice Hausmen?\"","Linda dostojanstveno prihvati njegovu čašu i uputi se u kuhinju. Korbin i Rinegan se isceriše jedan drugom.","Kad se Linda vratila u prostoriju, Finegan se osmehnuo u znak zahvalnosti za sveže piće i nastavio, obraćajući se devojci.","\"Nadam se da ćete mi oprostiti moju žestinu, ali ja sam već sit ovih štosova. Ne volim da od mene prave budalu, a kad je Pol izašao odavde kao neki leš, to je bilo zbilja neukusno. Ako ima dovoljno mozga u glavi da shvati šta je šta, morao bi znati da ništa nije video; samo je zamišljao da je video. A ni Majk ništa ne vidi. On...\"","Finegan huknu zapanjeno. Njegov pogled se prikova na Nešto u vratima koja su vodila u kuhinju.","Korbin se okrete lenjo, baci pogled prema kuhinji i sleže ramenima. Linda prinese zgrčenu ruku svome grlu.","Finegan se kruto osovi na noge. Držeći i dalje čašu u ruci, unatraške je krenuo prema vratima.","Posegnuo je drugom rukom iza sebe, otvorio ih i odstupio u predsoblje, pogleda još uvek prikovanog na ulaz u kuhinju.","Kad su se vrata zatvorila i zvuk koraka utihnuo, Korbin baci pogled na svoj časovnik.","\"Sada smo sami s njim\", rekao je pogrebnim glasom. \"Kroz pet minuta nastupiće ponoć, završetak jednog starog dana. Ovo će biti prvi put da je neko drugi osim mene video Oskara. Možda je to neko predskazanje.\" Razmišljao je ćutke trenutak. \"Možda... ovoga puta... neće hteti da izađe sa mnom napolje.\"","\"Ne... ne!\" zacvile Linda dok je on ustajao.","Prigušen krik grgotao joj u grlu dok joj je pogled bio prikovan na ulaz u kuhinju. Korbin se i sam zagleda u tom pravcu. Kratke dlake na njegovom vratu se ukrutiše, a jeza mu prostruja niz kičmu.","U dovratku kuhinje čučala je nekakva mračna Stvar. Imala je dve žive zmije umesto ruku i jedno veliko zeleno oko.","\"Dakle?\" zareža ona hrapavim glasom. \"Dakle?\""]}