{"index":24,"title":"Volt Šeldon: LOVCI","paragraphs":["Svemirski brod je ležao u dolini, baš kao što je bilo javljeno. Lon i Dženi su ga mogli videti sa planinskog grebena.","Lon najzad reče: \"Nastavićemo da hodamo. Otići ćemo dalje u brda. Kanjon Čara... tamo je jedan potok.\"","\"A kad oni stignu u Čaru?\" upita Dženi.","Lon se polako okrete. Oči su joj bile nerazgorelo ognjilo, dimljive, ali ne i usplamtele. Neće ni usplamteti. Bio je to njen način, ženski način, tih i strpljiv, i uvek tu iza njega, prateći ga svuda gde ju je vodio. Bila je njegova žena. Pratila ga je iz blistavog grada kada su bombe iz svemira počele da padaju a veliki crni stubovi dima napravili spomenike na nebu. Ogulila je ruke pomažući mu u dovlačenju balvana za kolibu, perući odeću u reci; iskrvarila ih je kasapeći ulovljenu divljač.","Nisu bili sami. Bilo je i drugih koji su pobegli u visoke planine, kičmu kontinenta, ali oni su se raštrkali po padinama i kanjonima, i ostali bliže svojim kolibama i zemunicama i pećinama.","\"Kad oni stignu u Čaru...\" Lon sleže ramenima.","\"Znam, znam. Nije trebalo da to kažem. Suviše je krupno da bi o tome vredelo razmišljati.\"","On pomisli: kad je tako krupno, onda mozak odbija da to prihvati. Naprosto nastaviš da radiš ono šta si radio.","Treperenje neke svetlosti dole niže na padini privuče mu pogled. Bilo je svega nekoliko stotina jardi ispred njih. Njegove oči sevnuše u tom pravcu; napregao je pogled i ugledao figure koje su se kretale naviše prema njima. Svetlost je bila odraz - sunčev zrak koji je uhvatio jedno od njihovih čudnih oružja.","\"Hajde, Dženi!\"","\"Prema kolibi?\"","\"Ne, ne. Moraćemo da napustimo kolibu... oni će je otkriti kroz dan ili dva. Kanjon Čara...\"","Krenuli su prema severu. Bacio je još jedan pogled prema onoj stvari u dolini, tamo na suvom platou. Bila je duža od jednog uličnog bloka u gradu, u obliku projektila, blistava kao ogledalo. Izgledala je otprilike onako kako je on i očekivao: radio-izveštaji u toku prošlog meseca bili su puni opisa tuđinaca. Onda je jedan po jedan radio-izveštaj prestajao, dok su gradovi padali.","Držali su se grebena, ali su ostajali u senkama drveća. Bilo je svežije u senkama. Nisu trčali, ali su grabili krupnim koracima.","Bacajući pogled ulevo, Lon je mogao da vidi zasenčene odseve neba i veliku okruglu dolinu koja se protezala prema zapadu. Još je povremeno mogao da vidi lovce koji su se kretali dijagonalno uz padinu, kao da su želeli da im preseku put. S vremena na vreme mogao je, mada nejasno, da čuje njihove grlene glasove.","Na severnom završetku grebena Lon i Dženi počeše da se spuštaju niz suprotnu padinu. Ušće kanjona Čara, oštar usek u planinama s njihove desne strane, bilo je udaljeno otprilike jednu milju. Čuli su prasak nekog oružja čiji je eho odjekivao širom bregova. Prasak je dopro sa vrha grebena iza njih; znali su da ih lovci prate u stopu.","Pri dnu padine naišli su na suvo korito jednog potoka. Lon je preskočio na drugu stranu a onda ispružio ruku da pomogne Dženi. Ati njen skok bio je neuspešan. Pala je i uganula članak.","\"Oh, Lone!\"","\"Moraš nastaviti da koračaš, dušo... moraš nastaviti da koračaš.\"","\"Da, znam.\"","Pomogao joj je da produži, držeći je jednom rukom oko pasa. Video je kako prikriva bol koji je osećala. Usne bi joj se čudno iskrivile svaki put kad bi njeno ranjeno stopalo dodirnulo tlo, ali lice joj je inače bilo kruto.","Posmatrao je to lice, ispunjen uobičajenim tihim čuđenjem. Crte lica još su joj bile sitne i delikatne: fini porculan. Čitava njena ličnost odisala je saosećanjem, uprkos svemu šta se desilo. Sećao se šta mu je rekla pre gotovo godinu dana, kada su se brodovi zavojevača prvi put pojavili na nebu. Avioni su poletali uvis da ih presretnu, bilo je pucnjave... nekoliko neprijateljskih letelica je uništeno. Lon i Dženi su videli kako je jedna eksplodirala iznad grada. Napravila je veliku narandžastu kuglu u vazduhu, i ta kugla postajala je sve veća i stalno se prevrtala, a dim se uvijao oko nje kao smežurana koža. Dženi je rekla: \"Oni jadnici, ona jadna stvorenja tamo gore...\"","A onda su pobegli. Imali su više sreće od većine drugih. Lon je radio u jednoj fabrici vazduhoplova i posedovao je mali avion. Pobegli su prema zapadu, leteći noću da ih blistavi projektili ne bi opazili; čitavim putem su moljakali i krali gorivo. Avion se teško oštetio prilikom ateriranja u planinama, ali su bar iskoristili njegove delove prilikom izgradnje kolibe.","Odjeknuo je još jedan pucanj, ovoga puta iz zastrašujuće blizine. Usudio se da okrene glavu. Lovci su bili na pola puta niz padinu grebena. Mahali su i dovikivali se međusobno.","\"Ovuda!\" viknuo je Lon i povukao Dženi u jedan šumarak stabala sa belom korom.","Dženine usne bile su stisnute, ali jedan prigušen jecaj ipak se probio između njih.","Obavio ju je rukom još čvršće, upola je noseći. Srce mu je mahnito tuklo. Noge su ga bolele. Dženi - krhka Dženi - bila je teška.","Posrnuo je i pao, zajedno s njom. Ležali su tamo, ispod drveća, jedno drugom u naručju i gledali jedno drugom oči i znali da više ne mogu nastaviti sa bežanjem.","Čuli su sve glasnije povike.","\"Ja ne osećam ništa\", reče Dženi tiho. \"Čudno. Nisam ni ljuta, niti se plašim, ili bilo šta.\"","Zagrlili su se još čvršće. On pređe usnama preko njenih obraza i kose, mešajući svoje suze sa njenima i mrmljajući reči nežnosti i utehe.","\"Srećna sam što smo zajedno\", reče Dženi.","Čuli su lomljavu u žbunju.","Odjednom, on ustade. Okrenuo se licem prema zvucima koji su se približavali, stežući pesnice. Oči su mu bile pune gneva \"Prokleti da ste!\" povikao je. \"Prokleti da ste! Prokleti da ste!\"","\"Oni su takvi\", reče Dženi. \"Oni su lovci. Takvi su.\"","Nije bilo ljutine u njenom glasu.","Jedno stvorenje iskrsnu između stabala sa belom korom. Stajalo je tamo i zurilo u Lona, a onda skrenulo pogled prema Dženi na tlu. Činilo se da je i sam tuđinac bio pomalo uplašen.","Lon je uzvraćao pogled, upijajući očima svaki detalj. Sada je prvi put imao priliku da izbliže osmotri jednog od tih zavojevača sa planete zvane Zemlja, koja je bila treća od Sunca i imala jedan mesec.","Čekao je prasak oružja, pitajući se da li će ga čuti."]}