{"index":31,"title":"Deni Plahta: USKRSNUĆE","paragraphs":["Grejem Krejken je ležao na samrtnoj postelji. Zureći izgubljenim pogledom u tavanicu, upijao je u sebe reči ohrabrenja.","\"Sve prognoze su u vašu korist\", govorio je lekar. \"Jednoga dana, medicinska nauka će uznapredovati dovoljno da vas ponovo oživi. Vaše zaleđeno telo u međuvremenu neće istrunuti. Tada će ga nauka izlečiti i vi ćete ponovo živeti.\"","Grejem Krejken je umro lakom smrću, a onda su zaledili njegovo telo.","Sanjao je da se nalazi u Majami Biču i otvorio je oči. Zatreptavši kapcima u polutami sobe, ustanovio je da jedan posetilac sedi pored njegovog kreveta.","\"Dobro jutro\", reče posetilac. Bio je to postariji džentlmen, sa ćelavom glavom i prijatnim licem.","\"Dobro jutro\", reče Krejken. \"Imate lepe minđuše.\"","\"Hvala vam\", reče posetilac. \"To su antene.\"","\"Oh.\"","\"Za tranzistorski radio ugrađen u moje ušne školjke. Stereo sistem.\"","\"Zbilja lepo\", reče Krejken. \"A kako ga gasite?\"","\"Nemojmo sada o tome\", reče posetilac. \"Bolje da porazgovaramo o drugim stvarima. Imamo lepo vreme, zar ne?\"","\"Nisam ni obratio pažnju na to. Uz put rečeno, jesu li preduzeli nešto u tom pogledu?\"","\"Pa, izvesno vreme su ga veštački regulisali\", reče džentlmen. \"Ali onda su morali da dignu ruke od toga.\"","\"Nisu mogli da udovolje svačijoj želji?\"","\"Bojim se da je tako.\"","\"Šteta.\" Krejken skrenu pogled prema prozoru zastrvenom teškom zavesom. Dok je posmatrao staklo iza zavese odjednom se rasprsnu.","\"Oh\", reče on. \"Ulični nemiri?\"","\"Ne\", uzvrati posetilac. \"Supersonični transport.\"","Drugi komad stakla automatski je zamenio ono razbijeno.","\"Izgleda da je tehnika dosta uznapredovala\", reče Krejken. \"Uz put rečeno, koja je ovo godina?\"","\"Dve hiljade osamdeset osma.\"","\"Pa\", reče Krejken, \"prošlo je dosta vremena.\"","\"Niko ne može da zaustavi vreme\", primeti stranac.","\"A šta je sa novcem?\" upita Krejken. \"Da li se moje imanje održalo?\"","\"Bojim se da nije. Morao sam da platim troškove za vaše oživljavanje.\"","\"Veoma ljubazno od vas\", reče Krejken. Video je kako sunce pozlaćuje ivicu zavese na prozoru. S naporom se malo odigao i oslonio na lakat. Imao je utisak da će se onesvestiti od slabosti.","\"Molim vas, nemojte da se pokrećete\", reče posetilac. \"Treba da budete odmorni za transplantaciju srca.\"","\"Oh.\" Krejken se ponovo spustio na jastuk. \"Zar nešto nije u redu sa mojim srcem?\"","\"Ne\", uzvrati posetilac polako ustajući, \"ali nešto nije u redu sa mojim.\""]}