{"index":35,"title":"Piter Filips: ČAROBNI BROJAČ","paragraphs":["Šavalan je bolje namestio tovar na svojim starim, koščatim ramenima i nastavio mučno napredovanje. Rastresiti škriljac izmicao se ispod njegovih klecavih nogu. Putovanje do Tihe Zemlje bilo je naporno, ali njegovo odredište ležalo je bezmalo na vidiku. Oblačna izmaglica obavijala je gornje padine Sliv-na-mona; ali vrh planine bio je čist, i kad je iskrsnuo iz magle, Savalan je mogao da vidi presto kralja Šia.","Svi dvorani bili su na okupu, čekajući njegov povratak; i teret teži od onoga koji mu je pritiskao pleća podiže se sa njegovog srca kad je ugledao svoj narod i njihove mnogobrojne rođake iz udaljenih zemalja koji su se okupili ovde.","Dva šumska duha sa severa pohitaše napred da mu pomognu, ali Šavalan ih je oterao pokretom ruke i stigao do podnožja prestola pre nego što je, uz uzdah olakšanja, spustio na zemlju svoj dar. Paket je bio velik gotovo koliko i on sam.","Tri male vile počeše da čupkaju hartiju i kanap brzim nestašnim prstima. \"Štajeto, štajeto, štajeto?\" ali Savalan i njih otera i pokloni se kralju Ši.","\"Sedi\", reče kralj. \"A vi ostali malo se umirite. Dajte drugaru vremena da dođe do daha.\"","\"Sve vreme na svetu\", promrmlja jedan vilenjak. \"Sve vreme na velikom širokom svetu.\"","Šavalan sa zahvalnošću sede i osloni se leđima o svoj paket.","\"Kako je bilo?\" upita kralj.","Šavalan ušmrknu mrvicu burmuta, kinu jednom i strese se od zadovoljstva. \"Velika magija\", reče zatim. \"Magija veća čak od onih koje ti možeš da izvodiš, Gospodaru, uz sve poštovanje koje ti pripada. Svuda vlada potpuna tišina: ne čuje se čak ni pesma ptica ili cika pacova.\"","\"A Oni-Koji-Nas-Ne-Vide?\"","\"Polja su žuta\", produži Šavalan, pretvarajući se da nije čuo. \"Čak i korov oskudno raste. Drveće je bez lišća. Reke su mutne i u njima nema nikakvih riba.\"","\"Ali, šta je sa Onima-Koji-Nas-Ne-Vide?\"","\"Nikada-Nas-Neće-Videti\", uzvrati Šavalan jednostavno. Kleknuo je i počeo da razvezuje kanap omotan oko paketa. Kralj se naže napred a ostali se uzbuđeno sjatiše okolo.","\"Ovo\", reče Šavalan sa primesom ponosa, \"ovo je velika čarolija, Magija-Brojač. S njom možemo da idemo slobodno i bez opasnosti u njihove kuće i palate, da nosimo njihovu odeću i plešemo na njihovim ulicama.\"","Sa namernom sporošću otkrivao je svoj dar Malom Narodu.","\"Sve vreme na svetu\", promrmlja ponovo vilenjak. \"Sve vreme na velikom širokom svetu.\"","\"Dakle, šta je to?\" upita kralj nestrpljivo.","\"Ovo je\", reče Šavalan, skidajući omot, \"Gajgerov brojač za otkrivanje ostataka radioaktivnosti.\""]}