{"index":8,"title":"Mek Rejnolds: PUTNIK KROZ VREME","paragraphs":["\"Čujte,\", reče putnik kroz vreme prvom pešaku koji je naišao, \"ja sam iz dvadesetog veka. Imam samo petnaest minuta, a onda ću se vratiti natrag. Pretpostavljam da bi bilo previše očekivati od vas da me shvatite, eh?\"","\"Naravno da vas shvatam.\"","\"Hej! Pa vi odlično govorite engleski. Otkuda to?\"","\"Mi ga nazivamo amer-engleskim. A ja sam, slučajno, izučavalac mrtvih jezika.\"","\"Sjajno! Ali, čujte, ja imam svega nekoliko minuta. Pređimo na stvar.\"","\"Da pređemo na stvar?\"","\"Da, da. Zar ne shvatate? Ja sam putnik kroz vreme. Oni su me izabrali za putovanje u budućnost. Ja sam važna ličnost.\"","\"Ummm, da. Samo, morate shvatiti da putnici kroz vreme stalno navraćaju kod nas ovih dana.\"","\"Čujte, vaša izjava me zapanjuje, ali sada naprosto nemam vremena da dublje ulazim u to, shvatate? Pređimo na stvar.\"","\"Vrlo dobro. Šta imate?\"","\"Kako to mislite... šta imam?\"","Drugi uzdahnu. \"Zar vam se ne čini da biste morali pokušati da nabavite neki dokaz da ste bili u budućnosti? Upozoravam vas, međutim, da vam paradoksi skopčani sa putovanjem kroz vreme onemogućuju da ponesete natrag sa sobom bilo kakvo znanje koje bi moglo da izmeni prošlost. Prilikom povratka, vaš mozak neće pamtiti ništa od ovoga šta se ovde desilo.\" Putnik kroz vreme zatrepta očima. \"Oh?\"","\"Apsolutno. Ipak, ja ću biti srećan da sklopim posao sa vama.\"","\"Čujte, bojim se da vas nikako ne razumem. Kako to mislite - posao?\"","\"Spreman sam da trampim nešto iz mog veka za nešto iz vašeg, mada, otvoreno govoreći, u vašem dobu ima malo toga što bi za nas bilo od nekog drugog sem čisto istorijskog interesa.\" U pešakovim očima pojavi se neki sjaj. On kašljucnu. \"Ipak, ovde kod sebe imam jedan atomski džepni nož. Izlišno je da naglašavam kakva sve on preimućstva ima nad noževima iz vašeg doba.\"","\"U redu. Preostaje mi samo još deset minuta, ali vidim da ste u pravu. Moram imati neki dokaz da sam bio ovde.\"","\"Moj nož će biti dobar za tu svrhu\", klimnu pešak glavom.","\"Da, da. Čujte, pomalo sam zbunjen, čini mi se. Oni su me izabrali za ovaj posao u poslednjem trenutku... nisu želeli da rizikuju nekog od onih svojih učenih profesora, shvatate? Ovo je najšašaviji nož koji sam ikada video, i zato mi dozvolite da ga ponesem kao dokaz.\"","\"Samo trenutak, prijatelju. Zašto da vam dam moj nož? Šta možete da mi ponudite u zamenu?\"","\"Ali, ja sam iz dvadesetog veka.\"","\"Ummm. A ja sam iz tridesetog.\"","Putnik kroz vreme gledao ga je jedan dug trenutak. Onda najzad reče: \"Čujte, drugar, ja nemam mnogo vremena. Eto, na primer, moj časovnik...\"","\"Ummm. I šta još?\"","\"Pa, moj novac, evo ovaj.\"","\"On je interesantan samo za nekog numizmatičara.\"","\"Čujte, ja moram imati neki dokaz da sam bio u tridesetom veku.\"","\"Naravno. Ali posao je posao, kako to kaže poslovica.\"","\"Vraški bih voleo da imam neki revolver.\"","\"Ja nemam potrebe za revolverom u ovom veku\", reče pešak cifrasto.","\"Vi ne, ali ja imam\", zamuca putnik kroz vreme. \"Čujte, drugar, moje vreme će za koju sekundu isteći. Šta želite? Vidite i sami šta imam na sebi - odeću, novčanik, malo novca, alku za ključeve, cipele.\"","\"Ja sam voljan da trgujem, ali vaše stvari su od male vrednosti. Da bar imate neki umetnički predmet... jednog originalnog Al Kepa, ili nešto slično.\"","Glas putnika kroz vreme bio je sada plačljiv.","\"Zar ličim na nekoga ko vuče sa sobom predmete od umetničke vrednosti? Čujte, daću vam sve što imam sem mojih gaća za taj šašavi nož.\"","\"Oh, vi želite da zadržite vaše gaće, a? Šta to pokušavate, da me anglirate?... Ili, možda, vaš period vremenski prethodi tom terminu?\"","\"Angli... šta? Ne razumem vas.\"","\"Oh, ja sam prilično dobar etimolog...\"","\"To je zbilja gadno, ali...\"","\"Uopšte nije gadno, to je fascinantan hobi\", reče pešak. \"A sad da se vratimo na frazu da me anglirate. Izraz 'anglo' prvi put je ušao u popularnu primenu tokom perioda 1850-1950. godine. Odnosi se na osobe iz istočnog dela Sjedinjenih Država, uglavnom engleskog porekla, koje su došle u Novi Meksiko i Arizonu ubrzo nakon što je to područje bilo oslobođeno - verujem da je to bio izraz koji se koristio u ono vreme - od Meksika. Španci i Indijanci su te istočnjake znali kao Anglose.\"","Putnik kroz vreme reče pun očajanja: \"Čujte, drugar, mi se udaljavamo sve više i više od...\"","\"Prateći unazad poreklo fraze, nailazimo na još dva sporedna traga. To nas odvodi do činjenice da su ti Anglosi postali najbogatiji biznismeni dvadesetog veka... Toliko bogati da su uskoro zavladali svetom pomoću svojih dolara.\"","\"U redu, u redu. Znam sve o tome. Ja lično nikada nisam imao dovoljno dolara da bih vladao bilo kim, ali...\"","\"Vrlo dobro, stvar je u tome što su Anglosi postali finansijski čarobnjaci, najbistriji trgovci, najoštroumniji prodavci, najsposobniji biznismeni.\"","Putnik kroz vreme baci brz očajnički pogled na svoj časovnik. \"Samo tri...\"","\"Treći faktor je onaj koji je uzet iz još udaljenije prošlosti. Neko vreme postojala je jedna rasna manjina, koju su mnogi Anglosi gledali s potcenjivanjem, zvana Džoosi. Termin je bio korišćen tokom mnogih godina, u smislu džoirati te - što će reći, sniziti cenu. Kad su Anglosi preuzeli monetarnu dominaciju, izraz je evoluirao od džoirati te u anglirati te; i tako je stigao sve do naših dana, mada ni Anglosi ni Džoosi ne postoje više kao zasebne grupacije.\"","Putnik kroz vreme je zurio u njega. \"I ja neću moći odneti natrag sa sobom sećanje na tu priču, eh? A mene je jedan momak nazivao imenom Levi.\" Bacio je još jedan brz pogled na svoj časovnik i zaječao: \"Brzo!\" rekao je. \"Zaključimo posao; dajem sve što imam za taj atomski nož!\"","Razmena je obavljena. Građanin iz tridesetog veka je ostao na svome mestu, sa plenom u rukama, i posmatrao kako građanin iz dvadesetog veka, potpuno nag i samo sa nožem koji je stezao čvrsto i srećno u ruci, polako iščezava sa vidika.","Nož je za trenutak lebdeo u vazduhu, a onda je pao na tlo u trenutku kad je putnik kroz vreme potpuno iščezao.","Građanin iz tridesetog veka se saže, dohvati nož i ćušnu ga natrag u svoj džep. \"Ovaj je još naivniji od ostalih\", promrmljao je. \"Mora da je bio jedan od prvih koje su poslali. Pretpostavljam da se oni nikada neće pomiriti sa paradoksima. Očigledno, čovek može da nosi stvari unapred u vreme, jer je to prirodni tok dimenzije; ali ne može poneti ništa, pa čak ni memoriju, unatrag, protiv matice vremena.\"","Nastavio je svoj put prema kući.","Margaret, sa rukama podbočenim o kukove, dočekala ga je na vratima.","\"Gde si se zadržao tako dugo, do kerta?\" obrecnula se ljutito.","\"Oh, dušo, ne moraš da psuješ\", reče on. \"Sreo sam još jednog putnika kroz vreme dok sam se vraćao kući.\"","\"Nisi valjda...\"","\"Naravno da jesam, a zašto i ne bih? Da nisam ja, to bi učinio neko drugi.\"","\"Ali, već si zakrčio ostavu tim...\"","\"Čuj, Marget, ne gledaj tako na stvari. Jednog od ovih dana, neki muzej ili kolekcionar će...\"","Ona zagunđa skeptično a onda se okrete i uđe natrag u kuću."]}