{"index":7,"title":"7.","paragraphs":["Koliko puta čovek obuzet besom poriče ono što mu zdrav razum govori.","'Sabrane izreke Muad'Diba' princeze Irulan","Gomila u pećinskoj sali za skupove bila je tako zbijena da se u Džesiki ponovo javilo osećanje koje je iskusila onog dana kada je Pol ubio Jamisa. Glasovi su nervozno mrmljali unaokolo. Male klike okupljale su se poput čvorova na odorama.","Džesika zavuče cilindar za poruke ispod odore kada je izašla na ispust iz Polovih privatnih odaja. Nije bila umorna posle dugog putovanja sa juga, ali se ipak ljutila na Pola što joj nije dozvoljavao upotrebu zarobljenih ornitoptera.","\"Još nemamo punu kontrolu u vazduhu\", kazao joj je on. \"Osim toga, ne smemo dozvoliti da postanemo zavisni od goriva sa drugih svetova. I gorivo i letelice moraju se čuvati i štedeti za dan kada budu najviše potrebni.\"","Pol je stajao sa grupom mlađih ljudi blizu ispusta. Bleda svetlost sjajnih kugli davala je prizoru prisenak nečeg nestvarnog. Ličio je na kakvu živu sliku kojoj je bila dodata dimenzija zgusnutih mirisa, šapata, zvukova nemirnih stopala.","Ona osmotri sina, zapitavši se zbog čega već nije istupio sa svojim iznenađenjem - Gurnijem Halekom. Pomisao na Gurnija unela je nemir u nju, pošto ju je prisetila na srećnija vremena - na dane ljubavi i lepote sa Polovim ocem.","Stilgar je čekao sa malom grupom svojih ljudi na drugom kraju ispusta. U načinu na koji je stajao dok je govorio očitovalo se svojevrsno neumitno dostojanstvo.","Ne smemo izgubiti ovog čoveka, pomisli Džesika. Polov plan mora uspeti. Sve drugo predstavljalo bi najstrašniju tragediju.","Ona krenu niz ispust, prođe pored Stilgara ne osvrnuvši se i siđe među ljude. Gomila se povlačila u stranu, praveći joj prolaz, dok je išla prema Polu. Za njom je ostajala mukla tišina.","Shvatala je značenje ove tišine - neizgovorena pitanja ljudi, strahopoštovanje prema Časnoj Majci.","Mladići se povukoše od Pola kada im se ona približila, a ona se najednom uplaši zbog novog vida poštovanja koje su oni iskazivali prema njemu. Svi ljudi ispod tebe žude za tvojim položajem, glasio je aksiom Bene Geserita. Ali ona nije videla takvu žudnju na okolnim licima. Na stalnoj udaljenosti ih je držao religijski oreol Muad'Dibovog vođenja. Na pamet joj pade još jedna izreka Bene Geserita: Proroci najčešće umiru nasilnom smrću.","Pol je pogleda.","\"Vreme je\", reče ona, pruživši mu cilindar za poruku.","Jedan od Polovih pratilaca, odvažniji od ostalih, baci pogled prema Stilgaru i reče: \"Hoćeš li ga izazvati, Muad'Dibe? Sada je pravi čas za to. Smatraće te za kukavicu ako...\"","\"Ko se usuđuje da me nazove kukavicom?\" upita Pol. Ruka mu suknu prema balčaku kris-noža.","Napeta tišina zavlada najpre u grupi oko Pola, a onda se proširi na sve prisutne.","\"Čeka nas posao\", reče Pol kada se čovek povukao od njega. Zatim se okrenu, probi kroz gomilu do ispusta, lako skoči na njega i stade pred ljude.","\"Izazovi ga!\" uzviknu neko.","Mrmljanje i šapati oglasiše se sa uzvikom.","Pol sačeka da zavlada tišina. Došla je polako, posle dužeg šuškanja i kašljucanja. Kada se u pećini spustio potpuni mir, Pol podiže bradu i progovori glasom koji je dopirao do najudaljenijih uglova.","\"Umorili ste se od čekanja\", reče Pol.","On ponovo sačeka nekoliko trenutaka da uzvici koji su usledili lagano zamru.","Stvarno su se umorili od čekanja, reče Pol u sebi. Stegao je u ruci cilindar za poruke, pomislivši na ono što se nalazilo u njemu. Majka mu ga je pokazala, objasnivši mu kako je oduzet od jednog harkonenskog glasnika.","Poruka je bila jasna: Raban je bio prepušten samome sebi na Arakisu! Niotkuda nije mogao da očekuje pomoć ili pojačanja!","Pol ponovo podiže glas: \"Mislite da je kucnuo čas da izazovem Stilgara i preuzmem vođenje ljudi!\" Pre no što je gomila stigla da bilo šta odgovori, Pol ljutito nastavi: \"Zar stvarno smatrate da je Lisan al-Gaib toliko glup?\"","Zavlada tišina.","Navlači religijsku odoru, pomisli Džesika. Prinuđen je da to učini!","\"Takav je običaj!\" uzviknu neko.","Pol uzvrati oporim glasom, ispitujući emocionalne naboje ljudi: \"Običaji se menjaju!\"","Jedan ljutiti glas zagrme iz ugla pećine: \"Mi ćemo odlučiti šta će da se menja!\"","Unaokolo se razlegoše prigušeni uzvici odobravanja.","\"Kako želite\", reče Pol.","Džesika razabra tanane prizvuke moći Glasa, čemu ga je naučila.","\"Vi ćete odlučiti\", složi se on. \"Ali prvo ćete me saslušati.\"","Stilgar krenu duž ispusta, sa bezizražajnim izrazom na bradatom licu. \"I to je običaj\", reče on. \"Svaki Slobodnjak ima pravo da mu se glas čuje u Veću. A Pol Muad'Dib je Slobodnjak.\"","\"Dobro plemena je najvažnija stvar, a?\" upita Pol.","Stilgar uzvrati istim bezizražajnim i dostojanstvenim glasom: \"Tog načela se uvek pridržavamo.\"","\"U redu\", reče Pol. \"Ko, onda, vlada ovom četom našeg plemena - i ko vlada svim plemenima i četama posredstvom borilačkih instruktora, upućenih u čarobnjačke veštine?\"","Pol zastade, bacivši pogled preko glava gomile. Nije bilo nikakvog odgovora.","On nastavi: \"Vlada li Stilgar svime time? On sam to poriče. Vladam li ja? Čak i Stilgar povremeno izvršava moja naređenja, a i mudraci, najpametniji među pametnima, slušaju me i odaju mi počast u Veću.\"","Napeta tišina zavlada među ljudima.","\"Dakle?\" upita Pol. \"Vlada li moja majka?\" On pokaza rukom prema Džesiki, koja je stajala u masi, odevena u zvaničnu crnu odoru. \"Stilgar i sve ostale četovođe traže njen savet pri gotovo svakoj značajnijoj odluci. Vi to znate. Ali, da li Časna Majka ide po pesku ili predvodi napade na Harkonene?\"","Obrve se nabraše na licima koja je Pol mogao da vidi, ali još se čulo ljutito mrmljanje.","Izabrao je opasan put, pomisli Džesika, ali se onda seti poruke u cilindru. Pol se sav bio uneo u ono što je govorio. Prodri do dna njihove nesigurnosti, reče ona u sebi, zaigraj na nju - i ostalo će uslediti samo po sebi.","\"Niko ne priznaje vođstvo ako nije stečeno izazovom i borbom, a?\" upita Pol.","\"Takav je običaj!\" uzviknu neko.","\"Šta je naš cilj?\" upita ponovo Pol. \"Da svrgnemo Rabana, harkonensku zver, i da pretvorimo naš svet u planetu gde ćemo moći da podižemo porodice u sreći i miru, raspolažući pri tom obiljem vode - je li to naš cilj?\"","\"Teški zadaci zahtevaju i teške metode!\" uzviknu neko.","\"Razbijate li vi svoje noževe pre borbe?\" upita Pol. \"Kažem vam ovo kao činjenicu, a ne da bih se hvalisao ili da bih vas izazivao: nema čoveka među vama, uključujući tu i Stilgara, ko me može pobediti u pojedinačnoj borbi. Stilgar je to lično priznao. On to zna - a vreme je da i vama ostalima to postane jasno.\"","Gomilom se opet razleže srdito mrmljanje.","\"Većina vas bila je sa mnom u vežbaonici\", reče Pol. \"Odlično znate da ovo nije prazno razmetanje. Kažem to zato što je činjenica koja je svima poznata, a bio bih glup kada bih olako prešao preko nje. Počeo sam obuku u čarobnjačkim veštinama znatno pre vas, a moji učitelji bili su znatno bolji od svih koje ste vi imali. Šta mislite, kako sam inače uspeo da pobedim Jamisa u godinama kada se vaši dečaci još samo igraju ratovanja?\"","Dobro koristi Glas, pomisli Džesika, ali to nije dovoljno kada su ovi ljudi u pitanju. Imaju dobru odbranu od kontrole glasom. Protiv njih mora upotrebiti i snagu logike.","\"To smo, dakle, razjasnili\", reče Pol. On podiže cilindar i skide poklopac sa njega. \"Ovo je oduzeto od jednog harkonenskog glasnika. Autentičnost cilindra je nesumnjiva. Poruka je upućena Rabanu i u njoj se kaže da su mu svi zahtevi za nove trupe odbijeni, da mu je žetva začina daleko ispod propisane kvote, da mora obezbediti znatno više začina sa ljudstvom kojim trenutno raspolaže.\"","Stilgar priđe Polu.","\"Koliko vas shvata šta ovo znači?\" upita Pol. \"Stilgaru je odmah bilo jasno.\"","\"Odsečeni su!\" uzviknu neko.","Pol vrati poruku u cilindar, a ovaj u opasač. Zatim izvuče lančić šiga-žice, koji mu je stajao oko vrata, skide prsten zakačen za njega i podiže ga.","\"Ovo je vojvodski pečat moga oca\", reče on. \"Zaklinjem se da ga više neću nositi oko vrata sve dok ne budem spreman da povedem svoje trupe preko celog Arakisa i s pravom ustvrdim kako je to moj zakoniti feud.\" On stavi prsten na prst i stisnu pesnicu.","U pećini zavlada mukla tišina.","\"Ko vlada ovde?\" upita Pol. \"Ja vladam ovde! Vladam svakim kvadratnim centimetrom Arakisa! Ovo je moj vojvodski posed, složio se Car s tim ili ne! On ga je dao mom ocu, a sa oca je prešao na mene!\"","Pol se podiže na prste, a zatim ponovo spusti na pete. Osmotrio je gomilu, osećajući kako se plamen već raspiruje u njoj.","Još malo, pomisli on.","\"Među vama ima ljudi koji će steći važne položaje na Arakisu kada zvanično budem stekao carska prava koja mi pripadaju\", reče Pol. \"Stilgar je jedan od njih. Ali ne zato što time želim da ga kupim! Ne ni iz zahvalnosti, premda sam ja jedan od mnogih ovde koji mu duguju život. Ne! Biće to zato što je mudar i jak. Zato što ljudima upravlja ne samo držeći se pravila, nego i inteligencijom. Smatrate li me glupim zbog toga? Mislite li da ću odseći svoju desnicu i pustiti je da iskrvari na podu ove pećine samo da bih vam priredio cirkus?\"","Pol pređe oštrim pogledom po gomili. \"Ima li nekoga ovde ko tvrdi da ja nisam zakonit vladar Arakisa? Moram li to da dokazujem time što ću svako slobodnjačko pleme u ergu ostaviti bez vođe?\"","Stojeći pokraj Pola, Stilgar se promeškolji i pogleda ga upitno.","\"Da li da smanjujem našu snagu kada nam je najviše potrebna?\" upita Pol. \"Ja sam vaš vladar i kao takav vam kažem da je došlo vreme da prekinemo da sami ubijamo svoje najbolje ljude; okrenimo se na naše prave neprijatelje - Harkonene!\"","Munjevitim pokretom Stilgar izvuče kris-nož i upravi ga prema glavama gomile. \"Živeo Vojvoda Pol Muad'Dib!\" uzviknu on.","Zaglušujuća grmljavina ispuni pećinu, prelamajući se u mnoštvo odjeka. Ljudi počeše da skandiraju i pevaju: \"Ja hia čouhada! Muad'Dib! Muad'Dib! Ja hia čuohada!\"","Džesika prevede poklič u sebi: Živeli borci Muad'Diba! Prizor koji su ona, Pol i Stilgar potajno pripremili sada se u potpunosti obistinio.","Vika se polako utiša.","Kada je ponovo zavladala tišina, Pol pogleda Stilgara: \"Klekni, Stilgare.\"","Stilgar kleče na ispust.","\"Daj mi tvoj kris-nož\", reče Pol.","Stilgar posluša.","Ovo nismo predvideli, pomisli Džesika.","\"Ponavljaj za mnom, Stilgare\", reče Pol, a onda poče da izgovara reči svečanog podarivanja čina, koje je jednom čuo od oca. \"Ja, Stilgar, uzimam ovaj nož iz ruku mog Vojvode.\"","\"Ja, Stilgar, uzimam ovaj nož iz ruku mog Vojvode\", ponovi Stilgar i uze mlečnu oštricu od Pola.","\"Tamo gde moj Vojvoda naredi, zariću ovu oštricu\", reče Pol.","Stilgar opet ponovi, izgovarajući reči polako i svečano.","Setivši se porekla ovog obreda, Džesika jedva uzdrža suze, a onda odmahnu glavom. Znam šta je razlog ovome, pomisli ona. Nije trebalo da dopsutim da me uzbudi.","\"Posvećujem ovaj nož stvari mog Vojvode. Njime ću ubijati njegove neprijatelje sve dok u meni srce bije\", reče Pol.","Stilgar ponovi za njim.","\"Poljubi oštricu\", naredi Pol.","Stilgar posluša, a zatim, u duhu običaja Slobodnjaka, poljubi Polovu ruku u kojoj je držao nož. Na Polov znak on zavuče nož u korice i ustade.","Uzdasi i šapati strahopoštovanja prostrujaše kroz gomilu i Džesika začu reči: \"Proročanstvo - jedna Bene Geserit pokazaće put, a Časna Majka će ga videti.\" A onda, nešto dalje, začu i ovo: \"Pokazala nam je kroz svog sina!\"","\"Stilgar je vođa ovog plemena\", reče Pol. \"Neka to niko ne ispusti iz vida. Stilgar komanduje mojim glasom. Ono što vam on kaže, to je kao da sam vam ja rekao.\"","Mudro, pomisli Džesika. Zapovednik plemena ne sme da izgubi ugled kod onih koji treba da izvršavaju njegova naređenja.","Pol malo priguši glas i reče: \"Stilgare, želim da peščani pešaci i sielazi budu upućeni još ove noći i da se sazove Skup Veća. Kada to budeš obavio, pozovi Čata, Korbu i Oteima, kao i još dva oficira koja sam budeš izabrao, a onda dođite u moje odaje na pripremanje ratnih planova. Moramo da izađemo sa isplaniranom pobedom pred Veće Vođa kada se bude sakupilo.\"","Pol glavom dade znak majci da krene za njim, a onda siđe sa ispusta i uputi se kroz gomilu prema središnjem prolazu i odajama za boravak koje su tamo bile pripremljene. Dok je Pol prolazio kroz špalir ljudi, mnogo ruku se podiže da ga dotakne, a dozivi se oglasiše sa svih strana.","\"Moj nož će se zariti tamo gde mi Stilgar naredi, Pole Muad'Dibe! Povedi nas što pre u boj, Pole Muad'Dibe! Natopimo naš svet krvlju Harkonena!\"","Dokučujući dubinu raspoloženja ljudi oko njih, Džesika oseti izuzetnu borbenu gotovost. Teško da su ikada mogli biti pripravniji nego sada. Doveli smo ih do vrhunca moći, pomisli ona.","U unutrašnjoj prostoriji Pol rukom pokaza majci da sedne i reče \"Sačekaj ovde.\" Zatim prođe kroz zastore u jedan bočni prolaz.","U prostoriji je zavladao mir pošto je Pol izišao; bilo je tako tiho iza zastora, da do mesta gde je ona sedela nije dopiralo čak ni slabašno zujanje pumpi za vetar koje su pročišćavale vazduh u sieču.","Otišao je da dovede ovamo Gurnija Haleka, pomisli ona. A onda je u nedoumicu dovede čudna mešavina osećanja koja ju je ispunjavala. Gurni i njegova muzika sačinjavali su deo mnogih prijatnih trenutaka na Kaladanu pre seobe na Arakis. Najednom je pomislila da su se sva zbivanja na Kaladanu dogodila nekoj drugoj osobi. U stvari, tokom skoro tri godine koje su protekle od tada, ona je, u stvari, postala ta druga osoba. Neophodnost da se suoči sa Gurnijem nagna je da preispita minule promene.","Polov servis za kafu, ižlebljena legura srebra i jasmijuma, nasleđena od Jamisa, stajao je na niskom stolu sa njene desne strane. Ona se zagleda u njega, pomislivši na to koliko je ruku dodirivalo ovaj metal. Čani je posluživala Pola iz njega tokom proteklog meseca.","Šta bi drugo pustinjska žena mogla da radi jednom Vojvodi, osim da ga služi kafom? upita se ona. Ona mu ne donosi ni moć. Ni porodicu. Pol ima samo jednu veliku priliku - da se poveže sa nekom moćnom Velikom Kućom, čak možda sa carskom porodicom. Ima princeza-udavača, uostalom, a svaka od njih je prošla kroz obuku Bene Geserita.","Džesika začas zamisli kako napušta tegoban život na Arakisu zarad moći i sigurnosti koje bi iskusila kao majka supruga-monarha. Ona baci pogled prema gustim zastorima, kojima su bili optočeni kameni zidovi ove pećinske ćelije, pomislivši na to kako je došla ovde - jašući usred krda crva, dok su nosiljke i platforme sa balama bile podignute visoko, pune neophodnih stvari za predstojeću kampanju.","Sve dok Čani bude živa, Pol neće shvatiti šta mu je dužnost, pomisli Džesika. Ona mu je rodila sina, i to je dovoljno.","Iznenada je obuze žudnja da vidi unuka, detence koje je toliko ličilo na pokojnog dedu - na Letoa. Džesika položi dlanove na obraze i započe obredno disanje koje je prigušivalo osećanja i čistilo um. Zatim se naže od pojasa, započevši molitvenu vežbu koja je pripravljala telo za zahteve uma.","Nije bilo nikakvog prigovora u pogledu Polove odluke da izabere Pećinu Ptica kao komandno mesto. Ono je po svemu bilo idealno. Osim toga, na severu se nalazio Prolaz Vetra, koji je izbijao na jedno zaštićeno selo u sinku ograđenom zidom grebena. Bilo je to važno selo, stecište zanatlija i tehničara, centar održavanja čitavog jednog odbrambenog sektora Harkonena.","Sa druge strane zastora neko se nakašlja. Džesika se uspravi, duboko udahnu, a onda polako izdahnu.","\"Napred\", reče ona.","Draperije se razmakoše i u prostoriju stupi Gurni Halek. Imala je samo toliko vremena da mu osmotri lice, na kome je stajala stara, neobična grimasa, a onda se on munjevito obreo iza nje i podigao je u stojeći položaj, uhvativši je mišićavom rukom ispod brade.","\"Gurni, budalo, šta to radiš?\" upita ga ona.","Istog trenutka oseti da joj je uz leđa prislonjen vrh noža. Odmah je shvatila da Gurni ima ozbiljnu nameru da je ubije. Zašto? Nije joj padao na um nikakav povod, pošto on naprosto nije bio tip koji bi postao izdajica. Ali, nije bilo nikakve sumnje u ozbiljnost njegovih namera. Imajući to na umu, ona poče grozničavo da razmišlja. Gurni nije bio čovek koji se lako mogao savladati. Iza nje je stajao ubica imun na snagu Glasa, imun na svaku borbenu strategiju, imun na svaki trik smrti i nasilja. Bio je to instrument koji je ona lično usavršila tananim uputstvima i nagoveštajima.","\"Mislila si da si umakla, a, veštice?\" odbrusi Gurni.","Pre nego što joj je pitanje prodrlo u punoj meri do svesti i pre no što je stigla da bilo šta odgovori, zastori se razmakoše ponovo i u prostoriju uđe Pol.","\"Evo ga, maj...\", zausti Pol, ali onda zaćuta opčinjen napetošću prizora.","\"Ostani gde si, gospodaru\", reče Gurni.","\"Šta...\", Pol odmahnu glavom.","Džesika pokuša da nešto kaže, ali joj se ruka čvršće steže oko vrata.","\"Govorićeš samo onda kada ti ja to budem dopustio\", reče Gurni. Želim samo jednu stvar da sin čuje iz tvojih usta, a spreman sam da ti odmah zarijem nož u srce na prvi znak napada na mene. Nemoj da ti padne na pamet da se koristiš Glasom. Određene mišiće nećeš napinjati niti pokretati. Krajnje oprezno moraš delati ako želiš da zavrediš još nekoliko sekundi života. A uveravam te da ti je najviše još toliko preostalo.\"","Pol istupi korak napred. \"Gurni, čoveče, šta to...\"","\"Ni makac dalje!\" odbrusi Gurni. \"Još jedan korak i ona je mrtva.\"","Polova ruka poče da se spušta prema dršci noža. On reče samrtno mirnim glasom: \"Objasni šta sve ovo znači, Gurni.\"","\"Zakleo sam se da ću ubiti izdajicu tvog oca\", reče Gurni. \"Zar misliš da mogu da zaboravim čoveka koji me je spasao iz Harkonenove robovske jame, dao mi slobodu, život, počasti... podario mi prijateljstvo, a to je nešto što cenim više od svega. Sada mi se njegov izdajica nalazi pod nožem. Niko me ne može sprečiti da...\"","\"Nikad veću grešku nisi počinio, Gurni\", reče Pol.","To je, dakle, posredi! Koje li ironije! pomisli Džesika.","\"Grešku kažeš?\" upita Gurni. \"Čujmo to lično od nje. I neka ima na umu da sam podmićivao, uhodio i varao da bih došao do pouzdanih dokaza o ovoj optužbi. Čak sam počastio semutom jednog Harkonenovog kapetana straže da doznam deo priče.\"","Džesika oseti kako joj je stisak oko vrata malo popustio, ali pre no što je stigla nešto da progovori, Pol reče: \"Izdajica je bio Jueh. Uveravam te, Gurni. Potpuno je dokazano i ne može se opovrći. Bio je to Jueh. Svejedno mi je kako si došao do tih sumnji - jer u pitanju su samo obične klevete - ali, ako nešto učiniš mojoj majci...\" Pol izvadi kris-nož iz korica i podiže ga prema Gurniju, \"...platićeš mi za to.\"","\"Jueh je bio uslovljen lekar, pogodan čak za carsku kuću\", uzvrati osorno Gurni. \"Nije mogao da postane izdajnik kao takav.\"","\"Ja znam za način da se ukloni ta uslovljenost\", reče Pol.","\"Imaš li neki dokaz?\" upita Gurni.","\"Dokaz nije ovde\", uzvrati Pol. \"Nalazi se u Sieč Tabru, daleko na jugu, ali ako...\"","\"To je samo trik\", uzviknu Gurni, ponovo stegnuvši ruku oko Džesikinog vrata.","\"Nije trik, Gurni\", reče Pol glasom koji je sadržao prizvuk tako iskrene tuge, da Džesika oseti kako joj se srce para.","\"Video sam poruku uhvaćenu od Harkonenovog agenta\", reče Gurni. \"U njoj se direktno ukazivalo...\"","\"Video sam je i ja\", reče Pol. \"Otac mi ju je pokazao one noći kada mi je objasnio zašto je to sigurno Harkonenov trik sračunat da u njemu pobudi sumnju na ženu koju je voleo.\"","\"Ajah!\" uzviknu Gurni. \"Nećeš me...\"","\"Budi miran\", reče Pol, a u jednoličnoj pribranosti njegovog glasa nalazilo se više neprikosnovene zapovesti nego u svim glasovima koje je Džesika ikada ranije čula.","Ima Veliku Kontrolu, pomisli ona.","Ruka kojom ju je Gurni držao oko vrata zadrhta. Vrh noža koji joj je bio prislonjen uz leđa nesigurno zaigra.","\"Nisi imao prilike da čuješ moju majku kako noću jeca za izgubljenim Vojvodom. Nisi nikada video kako joj se oči zažare kada govori o ubijanju Harkonena\", reče Pol.","Zna, dakle, za noćnu tugu, pomisli Džesika, a oči joj se ispuniše suzama.","\"Isto tako\", nastavi Pol, \"nisi upamtio nauk koji si stekao u Harkonenovoj robovskoj jami. Govoriš o ponosu i prijateljstvu mog oca! Zar nisi dokučio razliku između Harkonena i Atreida, tako da možeš osetiti podvalu ovih drugih po smradu kojim zaudara? Zar nisi naučio da se odanost kod Atreida kupuje ljubavlju, a kod Harkonena mržnjom? Zar stvarno nisi u stanju da prozreš pravu prirodu ove izdaje?\"","\"Ali... Jueh...\", promrmlja Gurni.","\"Dokaz kojim raspolažemo jeste Juehova lična poruka koju nam je poslao i u kojoj priznaje izdaju\", reče Pol. \"Kunem ti se u to ljubavlju koju osećam prema tebi, ljubavlju koja će i dalje živeti u meni, čak i ako te ostavim mrtvog na ovom podu.\"","Začuvši sinovljeve reči, Džesika oseti divljenje prema njegovoj domišljatosti, prema oštroumnosti njegove inteligencije.","\"Otac mi je imao instinkt za prijatelje\", reče Pol. \"Bio je škrt u ljubavi, ali nikada nije počinio grešku. Jedina slabost ogledala mu se u potcenjivanju mržnje. Mislio je da svako ko mrzi Harkonene neće biti kadar da ga izda.\" On baci pogled prema majci. \"Ona to zna. Preneo sam joj očevu poruku da nikad nije izgubio poverenje u nju.\"","Osetivši da gubi kontrolu nad sobom, Džesika se ujede za donju usnu. Opazivši krutu formalnost u Polu, ona shvati koliko su ga stajale te reči. Želela je da potrči prema njemu, da mu privije glavu na grudi, kao nikad ranije. Ali ruka koja ju je stezala oko vrata prestade da drhti; nož koji joj je stajao uperen u leđa još je bio čvrst i oštar.","\"Jedan od najužasnijih trenutaka u životu dečaka\", reče Pol, \"jeste kada otkrije da su mu otac i majka ljudska bića, koja međusobno osećaju ljubav što je on nikada neće moći iskusiti. To je onda gubitak, sticanje svesti o činjenici da svet neposredno postoji i da smo sami na njemu. Taj trenutak sadrži osobenu istinitost; ona ti ne može promaći. Čuo sam oca kada je govorio o mojoj majci. Ona nije izdajnik, Gurni.\"","Džesika dođe do glasa i reče: \"Gurni, pusti me.\" Nije to kazala posebno zapovedničkim tonom, niti se poslužila nekim trikom koji je računao na njegovu slabost, ali Gurnijeva ruka se ipak odmače. Ona priđe Polu i stade pored njega ne dodirujući ga.","\"Pole\", reče ona, \"postoje i druga sticanja svesti o nekim stvarima. Najednom mi je postalo jasno kako sam te iskoristila, kako sam manipulisala tobom, kako sam te navodila da kreneš pravcem koji sam izabrala... pravcem koji sam morala da izaberem - ako je to uopšte neko opravdanje - zato što sam tako obučena.\" Ona proguta kroz suvo grlo i pogleda sina pravo u oči. \"Pole... želim da nešto učiniš za mene: izaberi pravac sreće. Oženi se svojom pustinjskom ženom ako to želiš. Usprotivi se svima i svakome, učini to. Izaberi svoj put. Ja...\"","Ona zaćuta prekinuta prigušenim zvukom mrmljanja iza sebe.","Gurni!","Ona vide kako Pol gleda pored nje i okrenu se.","Gurni je stajao na istom mestu, ali je vratio nož u korice i razmakao odoru na grudima; ispod se videla siva površina pustinjskog odela - one vrste kojom su krijumčari trgovali među siečkim naseobinama.","\"Zabodi mi nož pravo u grudi\", promrmlja Gurni. \"Ubij me i okončaj celu stvar. Okaljao sam svoje ime. Izdao sam svog Vojvodu! Najboljeg...\"","\"Prekini!\" reče Pol.","Gurni se upilji u njega.","\"Vrati odoru na mesto i prekini da se ponašaš kao budala\", reče Pol. \"Dosta je bilo gluposti za jedan dan.\"","\"Ubij me, kad ti kažem!\" uzviknu Gurni.","\"Ne pravi se da me ne poznaješ, Gurni\", reče Pol. \"Za kakvog me to idiota smatraš? Moram li istu stvar da ponavljam sa svakim čovekom koji mi je potreban?\"","Gurni pogleda Džesiku, a onda progovori izgubljenim, vapijućim glasom, koji mu nimalo nije priličio. \"Onda vi, gospo, molim vas... ubijte me.\"","Džesika mu priđe, stavi mu ruke na ramena. \"Gurni, zašto uporno želiš da Atreidi ubijaju one koje vole?\" Ona mu polako izvuče razdrljenu odoru iz ruku, a zatim je namesti i zakači preko grudi.","Gurni zausti isprekidano: \"Ali... ja...\"","\"Mislio si da činiš nešto za Letoa\", reče ona, \"i zbog toga ti odajem počast.\"","\"Moja gospo\", reče Gurni. On spusti glavu do prsa i čvrsto pripi očne kapke da ne dozvoli da mu suze poteku.","\"Proglasimo ovo za nesporazum među starim prijateljima\", reče ona, a Pol uoči umirujuće, izglađujuće prizvuke u njenom glasu. \"Sve je gotovo i možemo biti zahvalni što ćemo ubuduće biti pošteđeni sličnih nesporazuma.\"","Gurni otvori oči pune suza i pogleda Džesiku.","\"Gurni Halek koga sam poznavala bio je čovek vešt kako na nožu, tako i na balisetu\", reče Džesika. \"Najviše sam mu se divila kao sviraču na balisetu. Zar se Gurni Halek ne seća kako sam uživala dok mi je satima svirao? Imaš li još baliset, Gurni?\"","\"Nabavio sam novi\", reče Gurni. \"Dobio sam ga sa Čusuka - divan instrument. Svira kao pravi Varota, premda nema potpisa na njemu. Lično mislim da ga je načinio neki Varotin učenik koji...\" On najednom zaćuta. \"Šta da vam još kažem, moja gospo? Ovde sada brbljamo o...\"","\"Ne brbljamo, Gurni\", reče Pol. On priđe do majke i pogleda Gurnija u oči. \"Nije to brbljanje, već nešto što donosi sreću među prijateljima. Veoma bi me radovalo kad bi zasvirao za nju sada. Ratničko planiranje može malo da sačeka. U svakom slučaju, do sutra neće biti nikakvih okršaja.\"","\"Ja... ovaj... doneću baliset\", reče Gurni. \"U prolazu je.\" On ih obiđe i prođe kroz zastor.","Pol stavi ruku na majčinu mišicu i oseti kako ona drhti.","\"Sve je gotovo, majko\", reče on.","Ne okrenuvši glavu, ona ga pogleda uglovima očiju. \"Gotovo?\"","\"Naravno. Gurni je...\"","\"Gurni? Oh... da.\" Ona obori pogled.","Zastori se raširiše i Gurni se vrati sa balisetom. Poče da ga štimuje, izbegavajući da im se pogledi susretnu. Zastori na zidovima upijali su odjeke, tako da je instrument zazvučao nekako prisnije nego što je to bilo uobičajeno.","Pol povede majku do jednog jastuka i pomože joj da sedne oslonjena o debelu zidnu draperiju. Najednom mu se učini znatno starijom kada postade svestan prvih tragova isušivanja kože na njenom licu, izduživanja uglova očiju koje su već stekle plavu skramicu.","Umorna je, pomisli on. Moramo pronaći način da joj olakšamo breme.","Gurni prevuče po strunama.","Pol ga pogleda i reče: \"Čekaju me... neke stvari. Ostani ovde, vratiću se uskoro.\"","Gurni klimnu glavom. Izgledao je nekako odsutan, kao da je u mislima za trenutak odlutao pod otvoreno nebo Kaladana, na čijem su se obzorju počeli sakupljati kišni oblaci...","Pol nagna sebe da se okrene i iziđe kroz gusti zastor na bočnom prolazu. Čuo je kako Gurni počinje napev iza njega i zastao nekoliko trenutaka u prolazu da se malo prepusti umilnoj muzici.","Voćnjaci i vinogradi","Raskošne hurije","I čaša koja se preliva preda mnom.","Zašto brbljam o vojevanju","I bregovima u prah pretvorenim?","Zašto osećam ove suze?","Nebesa su otvorena","I blaga im razasuta;","Treba samo da pružim ruku.","Zašto mislim na zasedu","I otrov u rujnom vrču?","Zašto me more leta?","Ljubavi ruke mi mašu","Svojim nagim čarima","I rajskim uživanjem.","Zašto se sećam ožiljaka,","Snova o drevnim gresima...","I zašto spavam sa strahom?","Jedan glasnik Fedajkin, odeven u odoru, pojavi se iza jednog ugla prolaza pred Polom. Čovek je imao zabačenu kapuljaču, a spone pustinjskog odela slobodno su mu visile oko vrata, što je govorilo da je upravo stigao iz otvorene pustinje.","Pol mu rukom dade znak da stane, spusti zastor sa ulaza i krenu niz prolaz prema glasniku.","Čovek se pokloni, držeći ruke sklopljene pred sobom, kao kada pri obredu pozdravlja Časnu Majku ili sajadinu, a onda reče: \"Muad'Dibe, vođe počinju da pristižu na Veće.\"","\"Već?\"","\"Po neke je Stilgar poslao ranije, pošto je pretpostavio...\" On slegnu ramenima.","\"Shvatam\", reče Pol, a onda pogleda prema mestu odakle je dopirao tanak zvuk baliseta, pomislivši na staru pesmu koju je njegova majka naročito volela - neobičnu kombinaciju vedre melodije i setnih reči. \"Stilgar će uskoro doći ovamo sa ostalima. Odvedi ih do mesta gde moja majka čeka.\"","\"Sačekaću ih ovde, Muad'Dibe\", reče glasnik.","\"Dobro... u redu.\"","Pol prođe pokraj čoveka i uputi se dublje u pećinu; pošao je prema mestu koje se nalazi u svakom ovakvom skrovištu - mestu nedaleko od bazena rezervoara za vodu. Tamo je bio mali šai-hulud, stvorenje ne duže od devet metara, koje je držano zakržljano i zapretano pomoću jaraka vode što su ga okružavali. Pošto bi izišao iz svog malog vektora, tvorac je po svaku cenu izbegavao vodu, pošto je ona za njega bila otrovna. A davljenje tvorca predstavljalo je najveću slobodnjačku tajnu zato što se na taj način dobijala tvar koja ih je objedinjavala - Voda Života, otrov koji je jedino Časna Majka mogla da promeni.","Pol je doneo odluku dok je posmatrao napetost straha na majčinom licu. Nijedna linija budućnosti nije ukazivala na ovaj trenutak opasnosti od Gurnija Haleka. Budućnost - sivi oblak budućnosti - lebdela je oko njega kao nekakav utvarni svet, prožet osećanjem da svekolika vaseljena hrli ka jednom uzavrelom žarištu.","Moram da ga vidim, pomisli on.","Telo mu je lagano sticalo izvestan imunitet prema začinu, što je za posledicu imalo smanjenje broja proročkih vizija... koje su postajale sve nejasnije. Rešenje mu je izgledalo očigledno.","Udaviću tvorca. Sada ćemo videti da li sam Kvizac Haderah koji takođe može da preživi ogled koji su preživele Časne Majke."]}