{"index":6,"title":"4.","paragraphs":["Iz iskustva sam znao da su kasni noćni odlasci i opraštanja najteži za duh.","Vojska je naročito bila dobra za otpočinjanje velikih putovanja usred noći. Za vreme koje sam proveo među teritorijalcima na Hiperionu, činilo se da sva važna pomeranja trupa počinju u sitne sate. Počeo sam da vezujem tu čudnu mešavinu straha i uzbuđenja, strepnje i iščekivanja, sa tamom pred zoru i mirisom poznog. Anea je rekla da ću krenuti u noći njene objave Družini, ali bilo je potrebno izvesno vreme da se utovari kajak, da ja spakujem opremu i odlučim šta da ostavim zauvek za sobom, da sklopim šator i zatvorim svoj radni deo u naselju, tako da nismo poleteli padobrodom sve do iza dva ujutro, a gotovo da je granulo sunce pre nego što smo stigli do odredišta.","Priznajem da sam osećao da je devojčina prethodna najava bila ishitrena i zapovedna. Mnogi ljudi došli su da od Anee zatraže vođstvo i savet za četiri godine koje smo proveli u Zapadnom Taliesinu, ali ja nisam bio među njima. Imao sam trideset dve godine. Anea je imala šesnaest. Moj posao bio je da se brinem za nju, da je štitim i - ako dođe do toga - da ja govorim njoj šta i kada da radi. Nimalo mi se nije dopadao ovaj preokret.","Pretpostavio sam da će A. Betik leteti sa nama do mesta sa koga bi trebalo da se otisnem, ali Anea je rekla da će android ostati u naselju, tako da sam utrošio dodatnih dvadeset minuta da ga pronađem i oprostim se s njim.","\"Č. Anea tvrdi da ćemo se ubrzo ponovo sresti\", reče plavokožac, \"tako da sam ubeđen da hoćemo, Č. Endimione.\"","\"Rol\", rekoh ja po petstoti put. \"Zovi me Rol.\"","\"Naravno\", reče A. Betik sa blagim osmehom koji je nagoveštavao potčinjavanje.","\"Jebi ga\", rekoh rečito i pružih ruku. A. Betik se rukova sa mnom. Tada osetih poriv da zagrlim starog saputnika, ali znao sam da bi ga to postidelo. Androidi nisu bili bukvalno programirani da budu kruti i uslužni - oni su, najzad, bili živa, organska stvorenja, ne mašine - ali zbog RNK-obuke i duge prakse, bili su beznadežno formalna stvorenja. Bar je ovaj to bio.","A onda krenusmo, Anea i ja, izvezavši padobrod iz hangara u pustinjsku noć i uzletevši što je moguće tiše. Oprostio sam se sa onim drugim šegrtima i radnicima Družine koje sam pronašao, ali bilo je kasno i ljudi su se raštrkali u svoje kabine za spavanje, šatore i šegrtska skloništa. Nadao sam se da ću ponovo sresti neke od njih - naročito neke građevince sa kojima sam četiri godine radio - ali malo sam verovao da će tako uistinu biti.","Padobrod je mogao sam sebe da odveze do odredišta - bio je dovoljan niz koordinata koje mu je Anea dala - ali ja sam ostavio poluručne kontrole kako bih mogao da se pravim da imam šta da radim za vreme leta. Znao sam po koordinatama da ćemo putovati oko hiljadu pet stotina klika. Negde na reci Misisipi, rekla je Anea. Padobrod je tu udaljenost mogao da prevali za deset podorbitalnih minuta, ali mi smo čuvali njegovu sve manju rezervu energije i goriva, tako da smo, posle maksimalnog širenja krila, zadržali podzvučnu brzinu na visini podešenoj na komotnih deset hiljada metara, i izbegli ponovno morfovanje broda sve do sletanja. Naredili smo ličnosti Konzulovog zvezdanog broda - koju sam odavno učitao iz komloga u AI srži padobroda - da ćuti osim ako nema da nam kaže nešto važno, a onda smo seli u crvenom sjaju instrumenata da razgovaramo i posmatramo kako tamni kontinent prolazi ispod nas.","\"Malena\", rekoh, \"čemu ova galopirajuća žurba?\"","Anea odmahnu rukom na onaj samosvesni, odbacujući način koji sam kod nje prvi put video skoro pet godina ranije. \"Činilo se važno da se stvari pokrenu.\" Glas joj je bio tih, gotovo beživotan, lišen vitalnosti i energije koja je upravljala čitavom Družinom u skladu sa njenom voljom. Možda sam ja bio jedina živa osoba koja je mogla da prepozna taj ton, ali zvučala je kao da je na ivici suza.","\"Nije valjda toliko važno\", rekoh. \"Da me nateraš da odem usred noći...\"","Anea odmahnu glavom i pogleda na trenutak kroz tamni vetrobran. Shvatih da plače. Kada se konačno ponovo okrenula, oči su joj u sjaju instrumenata izgledale veoma vlažno i crveno. \"Ako ne odeš večeras, izgubiću petlju i zatražiti da ne ideš. Ako ne odeš, ponovo ću izgubiti petlju i ostati na Zemlji... i nikada se neću vratiti.\"","Tada sam osetio poriv da je uzmem za ruku, ali umesto toga zadržao sam svoju veliku šapu na omnikontrolama. \"Hej\", rekoh, \"možemo zajedno da se vratimo. Ne vidim nikakav smisao u tome da ja odem jednim putem, a ti drugim.\"","\"Smisao postoji\", reče Anea tako tiho da sam morao da se nagnem udesno kako bih je čuo.","\"A. Betik bi mogao da ode po brod\", rekoh ja. \"Ti i ja možemo da ostanemo na Zemlji sve dok ne budemo spremni za povratak...\"","Anea odmahnu glavom. \"Ja nikada neću biti spremna da se vratim, Role. Na smrt sam preplašena pri samoj pomisli na to.\"","Ja pomislih na divlju trku koja nas je naterala da bežimo sa Hiperiona kroz svemir Paksa, jedva izbegavši zvezdane brodove, bakljobrodove, lovce, marince Paksa, švajcarsku gardu i Bog sveti zna šta sve ne - i rekoh: \"I ja osećam isto, malena. Možda bi trebalo da ostanemo na Zemlji. Ovde ne mogu doći do nas.\"","Anea me pogleda i ja prepoznah taj izraz: to nije bila puka tvrdoglavost, već okončavanje svake rasprave o stvari koja je već dogovorena.","\"U redu\", rekoh ja, \"ali i dalje nisam čuo zašto A. Betik nije mogao da uzme ovaj kajak i ode po brod, a da se ja vratim sa tobom dalekobacačem.\"","\"Jesi, čuo si\", reče Anea. \"Nisi slušao.\" Ona se pomeri postrance na velikom sedištu. \"Role, ako odeš i dogovorimo se da se sastanemo u određeno vreme i na određenom mestu u svemiru Paksa, ja ću morati da prođem kroz dalekobacač i uradim ono što moram. A ono što sledeće moram da uradim, moram da uradim sama.\"","\"Anea\", rekoh ja.","\"Da?\"","\"To je stvarno glupo. Znaš li to?\"","Šesnaestogodišnjakinja oćuta. Ispod, levo, negde u zapadnom Kanzasu, postao je vidljiv krug logorskih vatri. Pogledah svetla usred tolike tame. \"Imaš li ikakvog pojma o tome kakav to opit tvoji tuđinski prijatelji izvode tamo dole?\" upitah.","\"Ne\", reče Anea. \"A oni nisu moji tuđinski prijatelji.\"","\"Šta to nisu?\" upitah ja. \"Tuđinci? Ili prijatelji?\"","\"Ni jedno, ni drugo\", reče Anea. Shvatih da je to bilo nešto najodređenije što je ikada rekla o inteligencijama nalik na božanstva koje su otele Staru Zemlju - i nas, kako mi se ponekad činilo, dok smo bili gurani i terani kroz dalekobacače kao goveda.","\"Da li bi možda mogla da mi kažeš još nešto o svojim netuđinskim neprijateljima?\" upitah ja. \"Najzad, nešto bi moglo da pođe kako ne treba... možda ne uspem da stignem na mesto sastanka. Voleo bih da znam tajnu naših domaćina pre nego što pođem.\"","Zažalio sam što sam to rekao čim su reči bile izgovorene. Anea se trže kao da sam je ošamario.","\"Izvini, malena\", rekoh. Ovaj put sam spustio šake na njene. \"Nisam tako mislio. Samo sam besan.\"","Anea klimnu glavom i ponovo sam mogao da joj vidim suze u očima.","I dalje šutirajući sebe u mislima, rekoh: \"Svi u Družini bili su sigurni da su tuđinci blagonaklona, božanska stvorenja. Ljudi su govorili 'Lavovi, Tigrovi i Medvedi', a mislili su zapravo 'Isus, Jehova i E.T.' iz onog starog ravnog filma koji nam je gospodin R. prikazao. Svi su bili sigurni da će se, kada dođe vreme da se Družina raspusti, tuđinci pojaviti i povesti nas natrag u Paks velikim matičnim brodom. Bez opasnosti. Bez frke. Bez strke.\"","Anea se osmehnu, ali oči su joj se još presijavale. \"Ljudska bića čekaju da im Isus, Jehova i E.T. spasu guzice još od vremena pre nego što su te iste guzice prekrili medveđom kožom i izišli iz pećine\", reče ona. \"Moraće da nastave da čekaju. Ovo je naš posao... naša borba... i moramo da se za to pobrinemo sami.\"","\"Kada kažeš 'mi', misliš na sebe, mene i A. Betika protiv osamstotinak milijardi ponovo rođenih vernika?\" upitah ja tiho.","Anea ponovo graciozno odmahnu rukom. \"Aha\", reče. \"Za sada.\"","Kada smo stigli, ne samo da je još bio mrak, već je i pljuštala kiša - hladna, u naletima, kiša pozne jeseni. Misisipi je bio velika reka - jedna od najvećih na Staroj Zemlji - i padobrod je jednom okružio iznad nje pre nego što se spustio u mali grad na zapadnoj obali. Video sam to na ekranu sa uvećanjem slike: pogled kroz stvarni vetrobran bio je sav u crnilu i kiši.","Naišli smo iznad visokog brda prekrivenog golim stablima, prešli preko praznog druma koji je se pružao iznad Misisipija po uskom mostu i spustili se na otvoreni, popločani prostor pedesetak metara od reke. Grad se protezao od reke, ovde, u dolini, između pošumljenih brežuljaka i mogao sam na ekranu da razaberem male, drvene zgrade, veća skladišta od opeka i nekoliko viših građevina blizu reke, koje su mogle predstavljati silose za žito. Takve građevine bile su uobičajene u devetnaestom, dvadesetom i dvadeset prvom veku u ovom delu Stare Zemlje; nisam imao pojma zbog čega je ovaj grad bio pošteđen zemljotresa i požara Iskušenja, ili zašto su ga Lavovi, Tigrovi i Medvedi ponovo sagradili, ako već jesu. Nije bilo nikakvog traga ljudima u uskim ulicama, niti toplotnih potpisa u infracrvenom rasponu - ni živih stvorenja, ni površinskih kola sa pregrejanim pogonskim sistemima sa unutrašnjim sagorevanjem - ali opet, bilo je skoro pola pet ujutro, u hladnoj, kišnoj noći. Niko sa trunkom razuma ne bi izišao po tom pasjem, gadnom vremenu.","Oboje smo navukli pončo, ja sam nabacio mali ranac i rekao: \"Zbogom, Brode. Nemoj da radiš ništa što ne bih radio ja\", a onda smo sišli niz morfovane stepenice, na kišu.","Anea mi je pomogla da izvučem kajak iz spremišta u trbuhu padobroda, a onda smo pošli klizavom ulicom prema reci. U našoj prethodnoj rečnoj pustolovini, imao sam naočari za noćni vid, raznovrsno oružje i splav pun zgodnih spravica. Ove noći imao sam laser-svetiljkicu koja je bila naša jedina uspomena sa putovanja na Zemlju - podešena na najslabiji naboj koji štedi najviše energije, osvetljavala je oko dva metra ulice klizave od kiše - lovački nož Navaha u rancu i malo spakovanih sendviča i sušenog voća. Bio sam spreman da sredim Paks.","\"Kakvo je ovo mesto?\"","\"Hanibal\", reče Anea, upinjući se da drži klizavi kajak dok smo se teturali ulicom.","Tada sam morao da premestim tanku laser-svetiljkicu među zube, da bih obema rukama mogao da držim glupi mali čamac. Kada smo stigli do tačke gde je ulica postala utovarna rampa, zagnjurena u crnu bujicu Misisipija, spustio sam kajak, izvadio svetiljkicu i rekao: \"Sankt Petersburg.\" Proveo sam stotine i stotine sati čitajući u bogatoj biblioteci naselja Družine, sa štampanim knjigama.","Video sam da Aneina prilika pod kapuljačom klima glavom u odsjaju zraka svetiljkice.","\"Ovo je ludo\", rekoh, okruživši zrakom svetiljkice po praznoj ulici, zidu skladišta od opeka, pa natrag prema tamnoj reci. Huk tamne vode bio je zastrašujući. Svaka pomisao na otiskivanje po tome bila je bezumna.","\"Da\", reče Anea. \"Ludo.\" Hladna kiša dobovala je po kapuljači njenog pončoa.","Obišao sam oko kajaka i uhvatio je za mišicu. \"Ti vidiš budućnost\", rekoh. \"Kada ćemo se ponovo sresti?\"","Glava joj je bila pognuta. Mogao sam da razaberem samo jedva primetni sjaj njenog bledog obraza u odsjaju zraka. Mišica koju sam zgrabio kroz rukav pončoa mogla je isto tako biti i grana mrtvog drveta, ako je suditi po životu koji sam tamo osetio. Rekla je nešto suviše tiho da bih mogao da to razaberem od zvukova kiše i reke.","\"Šta?\" upitah ja.","\"Kazala sam da ja ne vidim budućnost\", reče ona. \"Sećam se nekih njenih delova.\"","\"U čemu je razlika?\"","Anea uzdahnu i kroči bliže. Bilo je dovoljno hladno da nam se dah zaista meša u vazduhu. Osetih adrenalinski nalet napetosti, straha i iščekivanja.","\"Razlika je\", reče ona, \"u tome da vid podrazumeva jasnoću, dok je sećanje... nešto drugo.\"","Zavrteh glavom. Kiša mi je kapala u oči. \"Ne razumem.\"","\"Role, sećaš se rođendanskog slavlja Bets Kimbal? Kada je Džev svirao klavir, a Kiki bila toliko pijana da nije mogla da stoji?\"","\"Aha\", rekoh, iritiran ovim razgovorom usred noći, usred oluje, usred našeg rastanka.","\"Kada je to bilo?\"","\"Šta?\"","\"Kada je to bilo?\" ponovi ona. Iza nas, Misisipi je tekao iz mraka i natrag u mrak brzinom voza na magnetnu levitaciju.","\"U aprilu\", rekoh ja. \"Početkom maja. Ne znam.\"","Figura sa kapuljačom ispred mene klimnu glavom. \"A šta je gospodin Rajt nosio te večeri?\"","Nikada nisam poželeo da udarim, ispljeskam ili dreknem na Aneu. Sve do tog trenutka. \"Otkud znam? Zbog čega bih se sećao toga?\"","\"Pokušaj.\"","Ispustih dah i odvratih pogled od tamnih brda u crnoj noći. \"Sranje, šta znam... svoje sivo vuneno odelo. Aha, sećam se kako je u tome stajao kraj klavira. Ono sivo odelo sa velikim dugmetima.\"","Anea ponovo klimnu glavom. \"Betsina rođendanska proslava bila je sredinom marta\", reče ona nadjačavši dobovanje kiše po našim kapuljačama. \"Gospodin Rajt nije došao zato što je bio prehlađen.\"","\"Pa?\" upitah ja, znajući veoma dobro šta je time upravo dokazala.","\"Pa, ja se sećam delova budućnosti\", reče ona ponovo; glas joj je zvučao kao da je na ivici suza. \"Plašim se da verujem tim sećanjima. Ako budem rekla da ćemo se ponovo videti, može da se ispostavi da je to poput sivog odela gospodin Rajta.\"","Jedan dugi minut nisam ništa govorio. Kiša je dobovala poput malih pesnica po zatvorenim mrtvačkim sanducima. Konačno rekoh: \"Aha.\"","Anea načini dva koraka i zagrli me. Pončoi nam se nabraše jedan uz drugi. Osetio sam napetost u njenim leđima i novu mekoću njenih grudi dok smo se nespretno grlili.","Ona odstupi. \"Smem li na trenutak da uzmem svetiljkicu?\"","Pružih joj je. Ona povuče najlonsku kecelju u majušnom otvoru kajaka i obasja tamo usku traku poliranog drveta ispod fiberglasa. Jedno jedino crveno dugme, ispod providnog, zaštitnog poklopca, blesnu na kiši. \"Vidiš ovo?\"","\"Aha.\"","\"Ne pipaj to, šta god da uradiš.\"","Priznajem da sam se na to grohotom nasmejao. Među stvarima koje sam pročitao u biblioteci Taliesina bili su i komadi apsurda, poput Čekajući Godoa. Osećao sam da smo tu nekako doleteli u prostore apsurda i nadrealnog.","\"Ozbiljno\", reče Anea.","\"Čemu dugme koje ne sme da se pritiska?\" upitah ja dok sam brisao kapavu vlagu sa lica.","Prilika sa kapuljačom odmahnu glavom. \"Mislim, ne diraj to sve dok apsolutno ne budeš morao.\"","\"A kako ću da znam da apsolutno moram, malena?\"","\"Znaćeš\", reče ona i ponovo me zagrli. \"Bolje da spustimo ovo u reku.\"","Tada se sagnuh da je poljubim u čelo. Učinio sam to na desetine puta u proteklih nekoliko godina - da joj poželim srećan put pre nekog od njenih lutanja, da je smestim na spavanje, ljubio sam joj lepljivo čelo kada je bila bolesna ili polumrtva od umora. Ali kada sam se sagnuo da je poljubim, Anea podiže lice i prvi put otkad smo se sreli usred prašine i zbrke u Dolini vremenskih grobnica ja joj poljubih usne.","Verujem da sam već pomenuo da je Anein pogled moćniji i prisniji od fizičkog dodira većine ljudi... da je njen dodir nalik na električni udar. Ovaj poljubac bio je... iznad svega toga. Te noći u Hanibalu, na zapadnoj obali reke zvane Misisipi, na svetu nekada poznatom kao Zemlja, sada izgubljenom negde u Manjem Magelanovom Oblaku, u mraku i na kiši, imao sam trideset dve godine, a nikada ranije nisam iskusio udar osećaja nalik na taj prvi poljubac.","Trgnuh se u šoku. Laser-svetiljkica iskrenula se naviše između nas i mogao sam da vidim sjaj njenih tamnih očiju... koje su izgledale nestašno, možda, pune olakšanja, možda, kao da je dugo čekanje okončano, i... još nekako.","\"Do viđenja, Role\", reče ona i podiže svoj kraj kajaka.","Dok mi se vrtelo u glavi, spustio sam pramac u tamnu vodu na dnu rampe i smestio se u otvor. A. Betik je to skrojio za mene poput dobro sašivenog odela. Postarao sam se da ne pritisnem crveno dugme dok sam mlatarao okolo. Anea gurnu, i kajak zapluta u vodi dubokoj dvadeset centimetara. Ona mi pruži dvostruko veslo, zatim ranac, pa onda laser-svetiljkicu.","Uperih zrak u tamnu vodu između nas. \"Gde je portal dalekobacača?\" upitah. Čuo sam reči izdaleka, kao da je to progovorio neko treći. Moj um i osećanja još su se rvali sa poljupcem. Imao sam trideset dve godine. Ovo dete tek je napunilo šesnaestu. Moj posao bio je da je štitim i održim u životu sve dok ne budemo mogli da se jednog dana vratimo na Hiperion, starom pesniku. Ovo je bilo ludilo.","\"Videćeš ga\", reče ona. \"Nešto posle osvita.\"","Znači, nekoliko sati. Ovo je bio teatar apsurda. \"A šta da radim kada pronađem brod?\" upitah. \"Gde ćemo se sresti?\"","\"Postoji jedan svet po imenu T'ien Šan\", reče Anea. \"To znači 'Nebeske planine'. Brod će umeti da ga pronađe.\"","\"Nalazi se u Paksu?\" upitah ja.","\"Jedva\", reče ona, dok joj je dah visio u hladnom vazduhu. \"Bio je u Zabačenosti Hegemonije. Paks ga je uključio u Protektorat i obećao da će poslati misionare, ali još ga nije ukrotio.\"","\"T'ien Šan\", ponovih. \"U redu. Kako da te pronađem? Planete su velike stvari.\"","Video sam joj tamne oči u nestalnom zraku svetiljkice. Bile su vlažne od kiše ili suza, ili od oboje. \"Pronađi planinu po imenu Heng Šan... Svetu Planinu Severa. Blizu nje nalaziće se mesto po imenu Hsuan-k'ung Su\", reče ona. \"To znači 'Hram koji visi u vazduhu'. Trebalo bi da budem tamo.\"","Mahnuh nepristojno pesnicom. \"Sjajno, znači samo treba da svratim u lokalni garnizon Paksa i pitam gde je Hram koji visi u vazduhu, a ti ćeš da visiš tamo i da me čekaš.\"","\"Ima samo nekoliko hiljada planina na svetu T'ien Šan\", reče ona, glasom ravnim i nesrećenim. \"I samo nekoliko... gradova. Brod može da pronađe Heng Šan i Hsuan-k'ung Su iz orbite. Nećeš moći tamo da sletiš, ali moći ćeš da se iskrcaš.\"","\"Zašto neću moći tamo da sletim?\" upitah ja, iritiran svim tim zagonetkama u enigmama unutar šifara.","\"Videćeš, Role\", reče ona, glasom koji je podjednako bio pun suza kao i njene oči. \"Molim te, idi.\"","Struja je pokušavala da me odnese, ali ja doveslah laki, mali kajak natrag. Anea je hodala ivicom reke da bi održala korak sa mnom. Nebo na istoku kao da je postajalo malo svetlije.","\"Jesi li sigurna da ćemo se tamo videti?\" viknuh kroz kišu koja je postajala sve ređa.","\"Nisam sigurna ni u šta, Role.\"","\"Čak ni u to da ćemo ovo preživeti?\" Nisam siguran na šta sam mislio kada sam rekao 'ovo'. Nisam čak siguran ni šta sam mislio kada sam rekao 'preživeti'.","\"Pogotovo ne u to\", reče devojčica i ja videh stari osmeh, pun nestašluka, iščekivanja i nečeg nalik na tugu pomešanu sa nevoljnom mudrošću.","Struja me je odvlačila. \"Koliko će mi trebati da dođem do broda?\"","\"Mislim, samo nekoliko dana\", doviknu ona. Sada nas je razdvajalo nekoliko metara i struja me je odvlačila u Misisipi.","\"A kada budem pronašao brod, koliko će mi trebati do... T'ien Šana?\" doviknuh ja.","Anea mi doviknu odgovor, ali on se izgubi u zapljuskivanju talasa o moj mali kajak.","\"Šta?\" dreknuh. \"Nisam te čuo.\"","\"Volim te\", viknu Anea; glas joj je bio jasan i vedar nad tamnom vodom.","Reka me odvuče dalje. Nisam mogao da progovorim. Ruke me nisu poslušale kada sam pomislio da zaveslam protiv moćne struje. \"Anea?\" uperih svetiljkicu prema obali, ugledah načas njen pončo kako blista u noći, bledi oval njenog lica u senci kapuljače. \"Anea!\"","Ona viknu nešto, mahnu. Mahnuh i ja njoj.","Struja je na tren bila veoma jaka. Silovito zaveslah da bih izbegao da me odvuče na čitavo drvo koje se nasukalo na peščani sprud, a onda se nađoh u središnjoj struji i jurnuh prema jugu. Osvrnuh se, ali zidovi poslednjih zgrada u Hanibalu sakrili su moju dragu devojčicu od pogleda.","Minut kasnije, začuo sam šum nalik na EM potisnike padobroda, ali kada sam digao pogled, ugledao sam samo senku. Možda je to ona kružila. A mogao je to biti i niski oblak u noći.","Reka me odvuče prema jugu."]}