{"index":23,"title":"12.","paragraphs":["Mirno je ležao dok su ga mašine njuškale i bockale. Nika reče: \"Misle da je uglavnom zamor posredi. Ali ni krvna slika ti ne valja.\"","\"Hm\", promumla Najdžel. \"Pretpostavljam da je reč o poremećaju ravnoteže u napicima protiv starenja. Držao sam se podalje od medmona otkad mi je onaj trik otkriven.\"","\"Doista izgledaš umorno. No izvukao si više od specijalista iz onih poruka što su ih EM-i dali, tako da je možda bilo vredno... Šta ti radi sada?\"","\"A? Služi me pilulama.\" Medmon je gurnuo poslužavnik prema njemu, zujeći.","Nika upita: \"Čemu služi ona narandžasta?\"","S mukom je okrenuo glavu da bi pogledao. \"Ah, ta narandžasta stenica.\" Farmakološki mir. Ležao je sa cevčicom za hranjenje u nosu, dijagnostičkim diskovima na rukama i grudima, termometrom i uzimačem uzorka u anusu, različitim vodovima i gazama po stomaku. \"To je moj afrodizijak.\"","Nika se osmehnu, a vrata se u tom času rastvoriše i uđe Ted Lendon. Najdžel se bledunjavo osmehnu, a zatim se sve troje upustiše u čavrljanje uobičajeno za bolničke posete. Ted je bio nervozan. Da bi ga odvratio od crnih misli Najdžel ga zapita kako teku istraživanja.","\"Oh, prilično smo sigurni da je ona tvoja ideja bila prava\", reče Ted. \"EM-i su izvesno petljali sa svojim genima da bi došli do tog sistema poluprovodnika i električnog uskladištavanja.\"","\"Ugrađujući ga u ekologiju učinili su da izgleda kao prirodan? Na taj način su mogli nesmetano da koriste radio.\"","\"Možda. Nešto je sprečilo Čuvare da ih napadnu.\" Ted sleže ramenima. I dalje je delovao rasejano.","\"Pronašli su rupu u kontroli. Njihov radio je prirodan. Izgleda da su Čuvari posvećeni lovu na svaku tehnologiju. Ergo, prirodni radio je bezbedan.\"","\"Moglo bi biti tako.\"","\"Da bismo bili sigurni u to moramo još bolje da ih proučimo\", reče Nika, \"ali čini se...\"","\"Bojim se da to ne dolazi u obzir\" reče Ted ravnim glasom. \"Krećemo odavde.\"","\"Šta?\" poskoči Najdžel.","\"Upravo smo dobili dugačku poruku sa Zemlje. Naloženo nam je da krenemo prema jednoj novoj zvezdi. Dug put.\"","\"Ali zašto?\"","\"Stvari su se tamo nazad promenile. Sada ima nečeg u okeanima. Novi životni oblici.\" Ted ih je tupo i sumorno gledao. \"Izgleda kao da ih je neko ubacio tamo. Eto zbog čega Zemlja zahteva da produžimo dalje. Da otkrijemo, dakako, onoliko koliko možemo od EM-a, ali i da istražimo ostale sisteme.\"","Nika reče tiho: \"Ja ne...\"","\"Neko je zasejao naše okeane. Koristeći zvezdane brodove.\""]}