{"index":3,"title":"2.","paragraphs":["\"Šta, po tvom mišljenju, Ted zaista hoće da kaže?\" reče Nika.","Koračali su stazom koja je opisivala ceo krug po unutrašnjoj strani kupole. Njen najlepši deo činilo je stotinu metara dugačko parče šume - gustiš borova, hrastova i lisnatog žbunja. Možda je to bilo njegovo uobraženje, ali ovde mu je vazduh delovao bolje, manje ustajao.","\"Verovatno ne više od onoga što kaže. Za sada.\"","\"Misliš li da će isto to pokušati i sa mnom?\"","Tanušna izmaglica lebdela je iznad vrhova drveća, zamračujući polja koja su visila tačno iznad njihovih glava. U daljini, iznad osa, Najdžel je mogao razaznati drugu stranu kupole. Oblaci nalik na pamučne lopte skupljali su se duž ose nulte gravitacije u kupoli, a kroz njih je uspevao da nazre udaljeni zeleni ćilim, toliko daleko da su se dale prepoznati samo pravilne geometrijske linije za sada: baštenska zona.","\"Nije izustio ni reč o tome.\" Najdžel se okrenuo prema njoj šireći ruke. \"A konačno, i zbog čega bi?\"","\"Posle tebe ja sam najstariji član posade.\"","\"Ali pusti to! Ti nisi stara.\"","\"Najdžele, nas dvoje smo dve decenije vremešniji od bilo koga među posadom.\"","Slegnuo je ramenima. \"Moj posao zahteva motoričku sposobnost. I oni su potpuno u pravu utoliko što misle da postajem krut i nezgrapan. Ali ti si urođeno vižljast tip. Nema nikakvog...\"","\"Godine koje si proveo u komorama za dubok san bitno su usporile proces starenja.\"","\"Unekoliko. Najveći deo nisu.\"","Nika ubrza hod; njena uzburkana energija ispoljavala se na onaj osoben, iskričav način, tako što se njihanje kukova prenosilo u korak. Još je bila u sjajnoj kondiciji, primeti on. Njena ravna crna kosa beše zauzdana spartanskom šnalom iznad uokvirenog otvorenog lica. Stremeći unazad ona se spajala s prirodnim slapom na temenu, da bi zatim postajala nestašna crna bujica koja se slivala do polovine leđa. Najdžel je primoravao sebe da je posmatra kao da je posredi neznanka, nastojeći da se uživi u Tedovu perspektivu. Tokom godina, koža joj se zategla preko isturenih jagodica. Nije više bila u punoj snazi, niti je imala sjaj ranog srednjeg doba koji ju je nekada krasio. No i dalje je posedovala izvrsnu, vitku figuru na kojoj se nisu zapažali nikakvi znaci debljanja ili pogrbljenosti.","Udisala je vazduh s očitom slašću. Ovde, u blizini biljaka i rezervoara s algama, beše prijatnije. Ako biste zaklopili oči, gotovo da bi vam se moglo učiniti da se nalazite u pravoj šumi. Mogli ste čak prenebregnuti muklu tutnjavu beskonačnog fuzionog plamena.","\"Najdžele, čini mi se tako dugim\", reče ona odjednom, žalobnim glasom.","Klimnuo je glavom. Proteklo je dvanaest godina otkako je Lanser aktivirao ubrzivače i postigao brzinu svetlosti. Uzeo joj je ruku i stisnuo je. Svi su oni prešli neizmerno vreme, uz rad, proučavanja, eksperimente - kakvi su bili i komore za dubok san, astronomska proučavanja. Ali godine su činile svoje.","Lanser je bio posao izveden navrat-nanos.","Godine 2021. džinovska radio-mreža, raširena iza dalje strane Meseca, uhvatila je čudan signal. Bio je to slabašan, promenljiv obrazac, modulirane amplitude. Probio se tačno na talasnoj dužini od 120 megaherca, zaposevši središnji deo komercijalnog radio-talasa. Prvobitno, linija iza dalje strane Meseca bila je postavljena da bi se putem nje obavljala astrofizičarska istrašivanja na malim talasnim dužinama, sve do pojasa od 10 kiloherca. Bon i Bidžing, stručnjaci iz Goldstouna, tek su nedavno instalirali mehanizam koji je čitav sistem preneo u područje megaherca, budući da su u međuvremenu prenatrpane komercijalne linije postale tako bučne da je bilo nemoguće obavljati osetljiv astrofizičarski rad sa Zemljine površine. Mesec je predstavljao efikasan štit.","Emitovani obrazac posedovao je, kako bi se u žargonu reklo, značajne nenasumične činioce. Namera je bila da se obrasci izdvoje iz radio-buke galaktičke pozadine, ali tada je, pre no što je sekvenca moduliranih amplituda mogla da uobliči koherentan obrazac, taj mutni elektromagnetski treptaj zamro.","Najverovatnije objašnjenje beše da je posredi neki isprekidani prirodni proces, možda nešto slično Jupiterovom dekametričnom pucketanju. Ta radijacija poticala je od elektronskih rojeva u Jupiterovim magnetskim pojasevima. Talasi koji su prolazili kroz ove pojaseve zgušnjavali su elektronske skupine, tako da su one odavale radijaciju kao kakva prirodna antena. Jupiterova emitovanja imala su talasne dužine od nekoliko stotina metara, dobrano ispod područja megaherca. Da bi objasnili ova nova emitovanja, astronomi su usmerili prema džinovskoj gasnoj planeti mnogo jača magnetska polja odnosno veću gustinu elektrona.","Kada su lokalizovali izvor, ovaj model je poprimio smisao. Bio je to BD+3602147, jedna mutnjikava crvena zvezda, udaljena 8,1 svetlosnu godinu, činilo se da ima jednu veliku planetu. Ovo je izazvalo izvesnu uznemirenost. ISA, finansijerska agencija smatrala je da jednu tako blisku zvezdu valja rutinski ispitati i utvrditi uzrok neobičnog emitovanja. Objašnjenje koje se nametalo glasilo je da je fenomen poticao od visokoenergetskih, spektakularnih objekata - pulsara, kvazara, radio-mlazeva. Ruku na srce, te male crvene zvezde behu prava dosada. Bilo ih je teško videti, a znalo se da vode dosadan, monoton život. BD+3602147 nikada nije dobila ime, na primer. Gomila slova i brojeva naprosto je svedočila da se ova zvezda prvi put pojavila u Boner-Darčmajsterovom katalogu u devetnaestom veku. Ugao deklinacije iznosio je 36 stepeni, a 2147 je predstavljao serijski broj u katalogu, određen prema drugoj koordinati ove zvezde - recasenziji.","Prema blagom podrhtavanju zvezde moglo se zaključiti da se nešto veliko i tamno okreće oko nje. Bio je to savršeno logičan kandidat za super Jupitera. Do tog vremena orbitalni optički teleskopi otkrili su na stotine tamnih sadruga oko obližnjih zvezda, dokazujući da su planetarni sistemi zajednička osobina svemira i okončavajući na taj način raspravu koja je trajala vekovima.","Prva uznemiravajuća činjenica obelodanjena je kada je ISA stala da pretura po starim izveštajima o osmatranjima izvedenim uz pomoć radio-teleskopa instaliranih na Zemlji. Pokazalo se da je BD+3602147 bila periodično osmatrana. U tom razdoblju nije zabeleženo nikakvo emitovanje. Sadašnji radio-talasi mora da su se javili u razdoblju od poslednje tri godine.","Nekoliko meseci kasnije naišlo je drugo iznenađenje. U jednom retkom intervalu dugom dva minuta probio se jak obrazac. Signal s moduliranom amplitudom bio je noseći talas, upravo onakav kakav je kod komercijalnog AM radija. Filtriran, ubrzan i sproveden do audio izlaza, sasvim jasno se oglasio rečju 'i'. I ništa više. Nedelju dana posle toga jedan drugi trominutni odlomak poručio je 'Nil'. Veliko radio-uvo sada je neprestano bilo okrenuto prema BD+3602147. Sedam meseci docnije uhvatilo je reč 'Posle'.","Ove reči su dopirale s mukotrpnom sporošću. Neki radio-astronomi izneli su mišljenje da je verovatno bio u pitanju neobičan način štednje. Dok je signal iskrsavao i iščezavao, slušalac kome je nedostajao deo dugog zvuka ipak je mogao da prepozna reč. Ali ova teorija nije objašnjavala zbog čega se signal zamućuje i menja na tako čudan način. Bilo je to kao kad bi kakva udaljena stanica započela da emituje jednu reč, a onda se prebacila na drugu pre no što je prva bila dovršena.","Emitovanje signala produžilo se izbacivanjem, s vremena na vreme, ponekog delića, reči, sloga - ali nikad dovoljno toga da se dobije jasna poruka. Pa ipak, beše izvesno da su signali veštačkog porekla. To je oborilo teoriju, o magnetnoj sferi super Jupitera. Držali su se, međutim, srazmerno oštre frekvence i to se pokazalo korisnim.","Osam meseci brižljivog osmatranja omogućilo je da se utvrdi Doplerov efekat u frekvenciji. Ova promena se ponavljala svakih dvadeset devet dana. Logično objašnjenje bilo je da su raštrkani pulsevi dopirali s planete, i da se ta planeta naizmenično kretala prema Zemlji i u suprotnom smeru dok je kružila oko crvenog patuljastog sunca. Optička osmatranja utvrdila su sjajnost zvezde, čime su se stekli uslovi da se jednom pouzdanom teorijom proračuna njena verovatna masa. Ona je iznosila 0,32 solarne mase - dakle, jedan M2 zvezda. Uzimajući u obzir planetinu 'godinu' od dvadeset devet dana i onu patuljastu masu, Njutnovi zakoni kazivali su da se ova planeta nalazi devet puta bliže svojoj hladnoj zvezdi nego Zemlja Suncu.","To je bilo sve što se osmatranjima iz Zemljine blizine dalo saznati. Radio-timovi proveli su godine pokušavajući da utvrde Doplerov efekat u revoluciji same planete. Nije ga uopšte bilo, no to niko nije ni očekivao. Normalno je bilo da planeta koja se nalazi tako blizu svojoj zvezdi bude večito jednom stranom okrenuta Suncu usled plimskog privlačenja između njih. Kanačno, Zemljin Mesec i Galilejevi sateliti oko Jupitera bili su plimom vezani za svoje planete. Merkur bi takođe bio fiksiran u odnosu na Sunce, da nisu delovale konkurentske sile privlačenja ostalih planeta.","No ovi plimom zarabljeni svetovi bejahu mrtvi. Svako je to znao. Jedna strana bila je usijana, a druga zaleđena. Ko je mogao da preživi na takvom mestu i još da napravi jedan radio-odašiljač? Da li su možda nekakva bića živela samo u uzanom pojasu večitog sutona.","Jedini način da se ovo proveri bio je da se ode tamo i neposredno pogleda. Godine 2029. ISA je lansirala male istraživačke sonde na misije prema BD+3602147 zasnovane na približnom proračunu. Jedna je propala u eksploziji gama-zraka na 136 svetlosnih godina od Zemlje. Dijagnostički instrumenti ove sonde saopštili su puno podataka o uzrocima razbuktavanja u fuzionom ognju pre no što se letelica dezintegrisala. ISA je načinila ispravke u fuzionom ognju druge sonde tako da je ona preživela, prošavši pored sistema BD+3602147 brzin0m od 0,99 brzine svetlosti.","Druga sonda posvedočila je da se gasni džin nalazi upravo na mestu odakle je uslovljavao podrhtavanje svoje zvezde, u skladu sa pretpostavkom načinjenom na Zemlji. No, ono radio-mumlanje poticalo je s jednog sveta Zemljinih razmera, koji se nalazio još bliže suncu. Sonda je bila programirana da prođe pokraj gasnog džina, budući da se njegova orbita dala izračunati na osnovu sporog ritma BD+3602147. U trenutku kada je sonda projurila sistemom, ova druga planeta nalazila se tačno na suprotnoj strani crvene patuljaste zvezde, tako da automatski instrumenti, u sumanutom naprezanju za preusmeravanjem, nisu prikupili baš mnogo podataka.","Male, brze sonde bile su jeftine. Međunarodna svemirska agencija davala im je prednost. No, one nisu posedovale dovoljnu sposobnost prilagođavanja u nepredviđenim okolnostima, a i teorija igre dokazivala je da su rđav strateški izbor kada su suočene s nepoznatim iskušenjima.","Najbolji potez - proračunali su metričari susretanja nebeskih tela - sastojao se u pojačanju snaga: Lanser. Došavši do tog zaključka tri supersile su udružile snagu svojih mišica i prilagodile novom cilju tek završen projekt Kolonije oslabođenja. ISA je preuzela obavezu da uredi životnu zonu u unutrašnjosti ovog asteroidskog sveta koji se obrtao; izdubila je još prostorija u steni i pridodala duralitne potisne komore koje su bile u stanju da zapremaju fuzioni plamen. Nacrt je predstavljao kopiju olupine na Moru Marginis i dobro je funkcionisao. Razastrli su plodno zemljište, posadili žitarice, iskopali hodnike, isekli stene i tanano podesili minijaturnu ekologiju unutar izdubljene elipsoidne kupole.","Sve ovo je urađeno da bi Lanser mogao da leti brzinom za nijansu manjom od svetlosne, prema crvenoj signalnoj vatri koja je u međuvremenu stekla pravo ime - Ra. Reč 'Nil' u prevodu, naizgled nebitna, pa možda čak i pogrešna - razdvojnice u dešifrovanju behu veoma značajne - postala je pretekst za prizivanje egipatske mitologije. Svet koji je emitovao nazvan je Izis, po boginji plodnosti. Gasni džin dobio je ime po njenom sinu Horusu. Astronomskoj zajednici bile su potrebne dve godine da donese odluke o svemu ovome; gomila reči potrošena je na stranicama 'Londonskog Tajmsa' u raspravi o ovim pitanjima. Inženjeri, naravno, nisu davali ni pet para za to.","Dok su hodali kroz polja, klasje se talasalo, a suvo škriputanje podsećalo je na Kanzas u vreme žetve. Najdžel je rukom zaklanjao oči od jakog fosfornog sjaja. Ogromni kvadrati bili su u pravilnim razmacima usađeni u zavojiti pod kupole, osvetljavajući polja na suprotnoj strani, snabdevajući energijom ekologiju Lansera. Obmotavajuća rasveta. Fuzioni oganj u Lanserovim ždrelima obezbeđivao je obilje elektriciteta za fosforne ploče no, i pored toga, Najdželu se činilo da je to traćenje fotona.","Nika prekide njegovo razmišljanje: \"Šta je, po tvom mišljenju, naša najbolja taktika?\"","\"Hm?\"","\"Moramo da obuzdamo kritike koje nam upućuju. Na račun naših...\"","\"Opadajućih fizičkih sposobnosti.\"","\"Da.\"","\"Ako je tako - trebalo bi da radimo skromnije poslove. Nižeg reda.\"","\"Sve dok ne dođemo na Izis.\"","\"A onda - pa, premestićemo se na zanimljivije poslove.\"","\"Ne smemo im dopustiti da nas gurnu u činovnički posao.\"","\"Tako je. Možda bi trebalo da se naprosto zadovoljimo sa kontrolisanjem robota ili nečim sličnim, ali...\"","\"Nipošto s premetanjem papira.\"","\"Upravo tako. U međuvremenu...\"","\"Zapušimo toj kopiladi usta.\"","Osmehnula se i ponovila s izvesnim olakšanjem: \"Zapušimo kopiladi usta.\"","Nekoliko meseci ranije Lanser je izbacio samokonstruišuću radio-mrežu, pustivši je da se vuče iza krme. Ploveći unutar ljušture od jonizovane plazme, oni nisu bili u stanju da načine pouzdane radio-mape.","Ta mreža se ispravila i razmotala izdaleka. Aleks je kontrolisao servo antene, mukotrpno skupljajući i upoređujući sintetičke mape Ra-ovog sistema, izrađene na osnovu vizuelnog iskustva kroz otvor Lansera. Sama zvezda je burno plamtela, pružajući jezike visoko u svoju koronu. Izrada detaljne karte njihovog cilja, Izisa, zahtevala je mnogo više vremena.","Nika je munula Najdžela rukom, hoteći da ga probudi, kada se oglasio budilnik u njihovom staništu. \"Pusti me još malo\", progunđa on.","\"Prestani s tim prenemaganjem. Imamo izveštaj o prvoj mapi Izisa. Želeo si to da vidiš.\"","\"Ah. To mi se dapada.\"","Nika pritisnu dugme na ručnom zglobu i uključi zidni ekran. Stišala je Aleksov glasan komentar i uvećala mapu. Najdžel je zurio u okruglu sliku. Izisov disk beše sazdan od mnoštva linija, nalik na grudvu špageta.","\"Planetarne pege\", reče on.","Nika dobaci: \"Ono tamo izgleda kao sistem rečnih dolina.\"","\"Ne može biti. Optička varka, verovatno. Ovo nije radar, ne zaboravi. Oni hvataju emitovanje sa Izisa.\"","\"Na koji način bi ono dopiralo sa čitave planete?\"","On zaškilji očima. \"Ne može. Jednostavan, efikasan način odašiljanja preko međuzvezdanih rastojanja izvodi se korišćenjem jedne utvrđene antene.\"","\"Da...\" Provukla je prste kroz svoju glatku crnu kosu. \"Ili barem mi tako mislimo.\"","\"Elektromagnetski talasi su nezavisni u kulturnom smislu. Nema nikakvog smisla koristiti mnoštvo antena.\"","Uključio se u sistem međusobne razmene mišljenja i dalje ležeći u krevetu. Nije se pojavila nijedna zanimljiva ideja. \"Pričekajmo dok se još malo ne približimo\", reče on.","Nika je okrenula dugme za uvećanje mape do najveće razmere. \"Još jednom velim da ono izgleda kao rečna dolina.\""]}