{"index":30,"title":"5.","paragraphs":["Svake noći kada bi postalo odviše mračno da bi Voren mogao da piše pri žutoj svetlosti vatre, njih dvojica su se povlačila dublje u unutrašnjost kopna. Komarci su ostajali u blizini plaže no bilo je tu i čitavo mnoštvo drugih insekata. Voren je osluškivao kako ribe u laguni iskaču hvatajući insekte i pljuskaju natrag u vodu gde su ih lovili skidači. Mogao je da vidi njihove fosforescentne tragove u vodi.","Mazali su se blatom da bi se zaštitili od komaraca, ali to nije sprečavalo krpelje koji su padali sa drveća. U Đijanovaj kutiji punoj kojekakvih drangulija nije bilo joda.","Najbolje sredstvo protv krpelja bilo je stavljanje jedne kapi joda na njegov rep, a drugi lek se sastojao u spaljivanju. Svakog jutra dva čoveka su pretraživala jedan drugog i uvek bi se našlo nekoliko crnih tačaka na mestima gde su se krpelji zarili u meso. Kamadić žara pritisnut na stražnji deo krpelja naterao bi uljeza da izviri, a onda je Voren mogao da ga iščupa noktima. Znao je da će, ako glava ostane u koži, to mesto početi da truli, a cela okolina pretvoriti se u čir. Primetio je da je Đijana napalo tek nekoliko krpelja, te se pitao ima li to veze sa orijentalnom kožom.","Narednog jutra Voren je imao dobar ulov i kada ga je doneo na obalu, osetio je jaku zasićenost od silnih dana rada na splavu. Pošto se najeo ribe, otišao je da donese još kokosovih oraha. Mekše lišće bilo je, takođe, upotrebljivo: trljanjem kože uklanjao se svrab od ujeda komaraca i skidala so. Sada je već bilo znatno teže pronaći dobre kokosove orahe i on je špartao ostrvom krećući se ivicom grebena i spuštajući se do močvarnog dela na južnoj strani. Tamo se moglo naći jestivo lišće i on je, vraćajući se, žvakao jedan i razmišljao. Već je gotovo prešao goletnu čistinu kada je shvatio da je to mesto na kome su napravili ono SOS. Kamenje svetle boje bilo je tu, ali je bilo razbacano. SOS beše uneređen.","Kada se Voren vratio u logor, Đijan je gledao u skladišnu kutiju. \"Hej!\" povika on. Đijan ga pogleda, onako miran i spokojan, a zatim ustade nimalo ne žureći.","Voren pokaza prema jugu zureći u čoveka, a zatim se saže i nacrta SOS na pesku. Potom ga je obrisao i upro prstom u Đijana. Voren je očekivao da će mu čovek odgovariti praznim pogledom, ili izrazom zbunjenasti. Umesto taga Đijan gurnu ruku u džep.","A onda reče posve razgovetno: \"Nije važno.\"","Voren je stajao kao gromom ošinut. Đijan nehatno izvuče pištolj iz džepa ali ga nije uperio ni na kakav cilj.","Voren reče obazrivo: \"Zbog čega?\"","\"Zbog čega sam te obmanjivao? Zato da bi nastavio sa svojim\", zastao je, \"svojim dobrim radom. Postigao si upečatljiv napredak.\"","\"Sa skidačima.\"","\"Da.\"","\"A ono SOS...\"","\"Nisam hteo da neko ko ne treba uoči ovo ostrvo.\"","\"A ko bi to mogao biti?\"","\"Mnogi. Japanci. Amerikanci. Izveštaji vele da su i Sovjeti zainteresovani.\"","\"Znači ti si...\"","\"Kinez, naravno.\"","\"Naravno.\"","\"Želeo bih da znam kako si napisao onaj sažetak. Čitao sam neposredne poruke koje si dobijao od njih. Pročitao sam ih mnogo puta. Nisam bio u stanju da u njima vidim posebno mnogo.\"","\"Ima tu stvari koje više govore od onoga što su napisali.\"","\"Siguran si da si doneo sve poruke na obalu?\"","\"Siguran. Sve sam ih sačuvao.\"","\"Kako si otkrio stvari koje se ne nalaze u porukama?\"","\"Mislim da to ne mogu da ti kažem.\"","\"Ne možeš ili nećeš?\"","\"Ne mogu.\"","Đijan se zamisli proučavajući Vorena. Konaćno reče: \"Ne mogu da sudim o tome. Drugi će to morati da odluče, drugi, koji znaju više nego ja.\" Ponovo je zastao. \"Jesi li stvarno doživeo brodolom?\"","\"Daaa.\"","\"Čudo da si preživeo. Mislio sam da ćeš umreti kada sam te prvi put video. Jesi li mornar?\"","\"Inženjer. A ti?\"","\"Vojnik. Jedna vrsta vojnika.\"","\"Čudna vrsta, rekao bih.\"","\"Ovo izvesno nije dužnost koju bih izabrao. Sedim na ovom užasnom mestu i pokušavam da razgovaram s tim stvarima.\"","\"A ha. Pa jesi li imao kakve sreće?\"","\"Ništa. Ne odgovaraju mi. Oruđa koja su mi poverena ne deluju. Razne vrste džepnih lampi. Proizvođači zvuka. Stvari koje plutaju na vodi. Rečeno mi je da ih privlače takve stvari.\"","\"Šta bi se dogodilo kada bi odgovorili.\"","\"Moj posao bi bio okončan.\"","\"Pa, pretpostavljam da sam te omeo u vršenju zadatka. Bez obzira na sve moraćemo nešto da jedemo.\" Pokazao je na splav i okrenuo se prema njemu, no Đijan uzdiže pištolj.","\"Možeš da se odmoriš\", reče on. \"Nećemo dugo čekati.\""]}