{"index":37,"title":"2.","paragraphs":["2066.","Karlota ih je odvela u ogromnu pećinu, gde ništa nije bilo stvarno. \"Ovo je to\", rekla je uzbuđeno, \"Jeste li iznenađeni?\"","\"Umereno\", odgovori Najdžel, iako više nije bio siguran šta umerenost zapravo znači. Pet dana je proteklo otkako je izašao iz komore, a još ga je prožimao tanani osećaj dezorijentisanosti i nedovoljne prisutnosti: očekivani propratni efekt, van svake sumnje, ali ono što je video na brodu samo je pojačalo taj osećaj. \"Jesu li Ted i ostali stvarno odobrili ovo?\"","Karlota sleže ramenima. \"Ne dobijamo puno saveta sa Zemlje. Pojavili su se znaci istinskih moralnih problema i psihijatri su smatrali - pa, slušajte, oni na Zemlji predvideli su brze socijalno kulturne promene na brodu.\"","\"U pet godina?\" upita Nika tihim glasom.","\"Možete li zamisliti da oblikujete stvari tako da se menjaju samo, recimo, zarad toga, da bi se menjale? Ali, čujte, pomutiće vam se u glavi. Pođimo.\"","Sledili su je. Jedan par se klizeći suljao kroz purpurne ledene kristale iznad njihovih glava. Odjeknuo je šupalj gong; oni fini kristali rastvorili su se u kišu oštre vatre. Ljudi su prolazili žamoreći i Najdžel opazi da imaju lica koja su se menjala poput holograma. Karlota se polarizovala u fundamentalije i u trenu se stopila sa memljivom vlažnom džunglom koja se uobličila oko njih. Seli su za sto. Jedan panter je režao. Najdžel vide kako mačje oči blistaju ispod pregiba vlažnog lista slonovskog uva.","\"Ovo samo pokazuje šta sve grupa pametnih momaka može da napravi kada nema ničeg što bi im remetilo pažnju\", reče Najdžel. Karlota se ponovo pojavi noseći par velikih rukavica. Nehatno je podigla sto i rukavice zasjaše bojom ćilibara. \"Pregledao sam kratke izveštaje sa Zemlje\", započe on \"i oni...\"","\"Zapanjujuće, zar ne? Mislim na to da ne mogu ništa da otkriju. Ne može čovek čudom da se načudi\", reče Karlota.","Najdžel klimnu glavom. Preovladavalo je izveštavanje o invaziji okeana ali bilo je tu i puno političkih zavrzlama kao, na primer, onog poslovičnog zapadnjačkog trubljenja o najnovijim čistkama u Socijalističkom afričkom savezu. Para je izlazila uz piskav zvižduk iz kotla Novog marksizma, koji se okivao starim manama - posustajanjem revnosti, pojačavanjem brutalnog gušenja drugačijih mišljenja, odsustvom ekonomskih čuda. Iznenađujuće, ali čak su ih i francuski intelektualci napustili. Vek ili više teorije, od fašizma, preko isceđenog Marksa, do pseudokapitalizma konačno je iznedrio pojavu sociometričkih učenjaka koji su Veliku eru teorije podveli pod umirujući zakon Broja.","\"Iz izveštaja sam shvatio da niste otkrili nijedno nalazište života\", reče Najdžel.","\"Još ne. Na stotine planeta istraženih bilo pomoću moćnih sočiva ili sondi i - ništa.\"","\"Hm.\" Pogledao je Niku. \"Malo ću prošetati.\"","\"Naručiću piće, Nika, ima mnogo toga što valja nadoknaditi i...\"","Najdžel prođe kroz privatne oblake žute, ružičaste i crvenkaste boje, koje su se prelivale. Postao je nezvani gost u jednom kamenom dvorištu; zatim na peščanoj plaži; u zvezdanom jatu; u kovitlavoj zamršenoj bici između bronzastih krilatih demona; u kancelariji iz devetnaestog veka. Sreo je jednog nasmejanog pandu s teniskim reketom u ruci i odbio predlog ove životinje da odigraju koji set. Neko mu je ponudio piće. Sručio ga je u rukav i osetio njegov zvek.","Kada se vratio, tri krčaga tamnog mirisavog piva stajala su na stolu. Na rubu njihove magličaste sfere muzicirao je jedan trio, čiji su članovi bili odeveni kao odrpanci: truba, kontrabas i bubnjevi. U vazduhu se sada osećao bljutav, uljast miris pržene hrane od prethodnog dana. Barmen je stajao na svom mestu iza grubog hrastovog šanka i piljio u njih. Iza njega, nalepljena na zamagljeno ogledalo videla se jedna umrljana oznaka: ZADRŽAVAMO PRAVO DA NE USLUŽUJEMO SVAKOGA.","\"Veruješ li da misle na nas?\" upita Najdžel, nastojeći da bude u duhu okoline.","\"Pomislila sam da će ti se dopasti jedan stari zemaljski lokal. Slušaj, mogu da udesim jedan za tebe...\" Kucnula je po svom ručnom zglobu i jedan 3-D uskrsnuo je pokraj Nikinog ramena. Onaj bar iščeznu. Neki debeljko uživao je u pravom brdu kajgane diskretno oblivenom sosom. Počeo je da jede srčući kroz slamčicu. Najdžel ga pažljivije osmotri i vide da je i sam čovek sazdan od spanaća s belim lukom, nauljenih traka taljatela, dok su mu pantalone bile od paštete.","\"Proždrljiva elegancija\", reče on, okrećući se prema Niki. \"Moja ljubavi, već su dva meseca kako si izašla iz komore - koliko je vremena potrebno da se čovek navikne na ovo?\"","\"Cilj je\", objasni Nika polako, \"da se ne navikavaš. Ideja je da se obezbedi beskrajno nadovezivanje raznolikosti.\"","\"I ta ideja potiče sa Zemlje?\"","\"Ljudi sa broda i oni sa Zemlje zajednički su je razradili. Postoji jedna nova teorija o interakciji varijacija...\"","\"Poštedi me. Ovo izgleda kao prokleti zabavni park.\" Karlota se smrče i poseže rukom da bi promenila crnu kosu u belu. Najdžel se osvrnu oko sebe. Svuda dokle je pogled dosezao u ovoj velikoj dvorani lobdele su sfere slične oblacima. Karlota ustade i pozdravi jedan par koji je prolazio mimo njih. Stajala je podbočena, s uzdignutim kolenom. Na nogama je imala nekakve nove platformske sandale, podsećajući na krhku životinju kopitarku. Izgleda da su žene koje su stajale na ovaj način imale bolju ravnotežu, ali je to na njega ostavljalo sasvim suprotan utisak.","Najdžel je u gužvi zapažao muškarce čije su se kose pružale skroz niz leđa i u kovrdžavim spiralama obavijale se oko tela; žene s kožnim pigmentima kao zakrpama, koje su menjale boju dok ih je posmatrao; muškarce sa dojkama; žene bez kose.","Zavrteo je glavom. Karlota mu predstavi jedan par i Najdžel uljudno klimnu, pokušavajući s mukom da se seti o kome je reč. Usledio je razgovor koji nije mogao da prati, a onda se taj par udalji. \"Ah... Nisam baš siguran ko je...?\"","\"To su Aleks i David\", reče Karlota.","\"Ali... Aleks...\"","\"Pa, on je, dabome, doživeo promenu.\"","\"Promenio je pol?\"","\"To je samo eksperiment. Može se u potpunosti vratiti u staro stanje. Potrebno je provesti oko šest meseci u komori radi preudešavanja telesne mase, razvijanja novih žlezda i tako dalje.\"","\"Ali Aleks je bio... takav...\"","\"Slušaj\", reče Karlota, \"imao je puno vidova ličnosti koje je potiskivao. To je bilo jasno, nije li tako, po njegovom krutom držanju i ponašanju?\"","\"Smatrao sam da je naprosto disciplinovan, dobro organizovan.\"","\"Slušaj, puno inženjera izgleda tako, ali ako ih otvoriš i zaviriš u njih...\"","\"To mi nekako ne zvuči moguće. Ja...\" Najdžel se, zbunjen, dopola pridigao iz stolice, hoteći da pođe za Aleksom i... I šta? pomislio je. Da upitam kako mu je, za ime boga, moglo pasti na pamet da uradi tako nešto? Obuzdao se. Bila je to, najposle, duboko lična stvar. Nije imalo nikakvog smisla petljati se u ono što je za Aleksa, van svake sumnje, bilo mukotrpno razdoblje. Ponovo je seo.","\"Deluješ pomalo uzdrmano\", reče mu Karlota saosećajno. Nemo je klimnuo glavom. Trenuci su proticali. Muzika bez sklada i harmonije dopirala je iz ostalih zona. Vazduh je postao zasićen ozonom i parfemima. Nika i Karlota zapodenule su razgovor o članovima posade koji su premešteni na nove poslove, imali nove ljubavi ili im se dogodilo nešto drugo za poslednjih pet godina, što je bilo vredno prežvakavanja. Najdželu je taj razgovor veoma mnogo ličio na dokono ogovaranje koje se moglo čuti u bilo kojoj poslovnoj zgradi na Zemlji. Pogodila ga je banalnost sadržaja. Ko bi pretpostavio da će jedan zvezdani brod koji brazda svetlosne godine početi da, u svojoj ljudskoj dimenziji, liči na običnu birokratsku prćiju? Većinu pojedinosti koje su dve žene u razgovoru navodile puštao je da mu prođu kroz uši, prenuvši se nakratko kada je Nika usputno spomenula da se preselila u Karlotinu malu kabinu. Živela je tamo otkako je izašla iz komore, dakle već dva meseca.","\"Znači li to da nisi ništa preduzela da se naš apartman sredi?\" upita on.","Nika napući usne. \"Bilo je tako mnogo toga da se vidi, da se razume - Lanser je sada znatno uzbudljiviji, Najdžele, posle svih ovih promena.\"","\"Odista\", reče on suvo.","\"I ne znam zbog čega, ali Karlota i ja smo divno provodile vreme. Bila sam, naravno, tužna što se nije podudarilo da izađemo u istom trenutku. Ali ovo mi je pružilo priliku da se prilagodim svemu, svemu ovome.\" Pokretom ruke obuhvatila je dvoranu.","Karlota se likujući osmehnu. \"Velika je stvar što si se vratio.\" Stisnula je Nikinu šaku. \"Mislim na oboje.\"","\"I dalje ne mogu da razumem zbog čega je Lanseru bila potrebna ovakva, ovakva...\" Najdžel je pustio da mu glas zamre. Karlota se upustila u psihološka objašnjavanja, ukazujući na dostignuća rada na Zemlji u protekle dve decenije, koja su imala pogodno tle na Lanseru. Pažljivo ju je slušao, neprestano se pitajući da li ga je njegovo britansko poreklo onemogućavalo da u potpunosti uvaži ovakvo brzometno skretanje u socijalnoj matrici. Njegova prošlost nije bila samo naučena sklonost za popodnevni čaj, hladnu kupku, kriket, odredenu ravan domaće neudobnosti i povremenog patrijcijskog ponašanja. Postojale su struje u društvu koje su tekle dublje i on je nagonski osećao da one ne mogu biti tek tako skrenute sa svog toka nz pomoć komadića naivne tehnologije. Niste morali da budete genije da biste to shvatili.","Pojedini parovi zaustavljali su se pokraj njihovog stola i prepoznavši ih, srdačno se rukovali s njima. Najdžel je uspevao da se seti većine imena; njihova nastrana odeća, kose ili lica nisu izgledali tako bitni nakon što bi čuo uobičajene razgovore u stilu \"Jeste-li-dobro-spavali\", \"Kako-guraš-Nika\", \"Hej-što-ne-biste-navratili-na-večeru.\" Bili su to ljudi koje je i dalje dobro poznavao, dakako, pomereni u vremenu i zaneseni zavodljivom modom društvene novine, koju nije sasvim razumevao. Vremenom, nema sumnje...","Pa ipak, ipak...","Sada ih je mnogo više radilo u interaktivnoj shemi, kompjuterski vezano za ogromne mašine koje su tutnjale u Lanserovoj utrobi. Oni su održavali fuzionu baklju na krmi, popravljali aparate za obezbedivanje životnih uslova, podešavali protok vode i gasa, koji reguliše biosfera. Tokom godina ovo ih je promenilo. Razgovarali su kao da su oduvek osluškivali daleke glasove, polučujne, koji su mrmorili odmah iza domašaja sluha trenutka. Trljali su velike hladne fasunge na kukovima, laktovima i ramenima gde se skupljala konstelacija motoričkih nerava. Razmišljali su na drugačiji način, govorili malo, i činilo se da se nadnose nad svaku reč kao da ona sadržava više značenja no što je to - po Najdželovom mišljenju - bilo moguće. Otkrio je da kada žele nešto da nauče naprosto razmenjuju cerebralne šablone sa onima koji su upućeni u određenu materiju. Ta tehnika bila je prenesena sa Zemlje tri godine ranije. Paket tehnoloških sažetaka sada je stizao radio-vezom jednom u četiri meseca da bi se održavao korak sa Zemljom u tom pogledu.","Najdžel se nasmešio, zatim glasno nasmejao i odložio to za neko kasnije razmišljanje. Dvorana je vibrirala od sudarajućih holo-audio fantazija, protivstavljenih drečavih snopova svetlosti, jakih mirisa na povetarcu. Nika i Karlota se stopiše s gomilom koja je rasla. U susret mu je išao Bob Milard i Najdželu bi drago što konačno vidi jedno nepromenjeno lice. Bez obzira na to šta je možda mislio o Bobovom rukovođenju istraživanjem Izisa, nenametljiva gostoljubivost ovog čoveka beše dobrodošla. Njih dvojica napraviše nekoliko uzgrednih šala na račun pomodara oko sebe, a tada Bob ubaci gotovo nehajno: \"Baš danas sam pogledao izveštaje tvog medmona. Prilično dobro.\"","\"Hm. Daterali su mi smesu za otklanjanje otrova, očistili stari krvotok. Čini se da je to pomoglo mišićima, ligamentima i tako dalje.\" Najdželov glas beše vedar i razdragan.","\"Povratio si motoričke sposobnosti. Iznenađujuće. Da li bi voleo da ponovo obavljaš manuelne poslove?\"","Usledila je prigodna pauza. \"Voleo bih to, da.\"","\"Ima posla preko glave. Skidanje prljavštine sa akumulatora, oslobađanje vitalnih protoka.\" Uzdigao je jednu veđu.","Najdžel klimnu glavom. \"Spreman sam.\" Kratak trenutak spokoja minu i narod nastavi da gamiže oko njih.","Najdžel je nešto kasnije rekao zamišljeno: \"Moram reći da to nisam očekivao.\"","\"Manuelni posao?\" pogodi Karlota. \"Rekla sam Tedu da opet hoćeš da uprljaš ruke. Ima puno posla. Što je brod stariji to mu više treba. Mora da je Ted to već progurao kroz Radni savet.\"","\"A da me nije ni pitao?\"","\"Slušaj, prošle su silne godine kada ste se vas dvojica koškali. Ted je velikodušan.\"","Najdžel se ćutke složio nastojeći da sagleda izgubljene godine. Vreme je zamaglilo i smekšalo sve. Morao je da ima na umu da su ovo sada drugačiji ljudi i da ne može da zadrži stare emocije. \"Anahronično razmišljanje\", promrmljao je.","\"Daaa. Svež početak, Najdžele. Dobro si prošao u komori - izgledaš izvrsno.\"","\"Nadam se da ću moći da obavljam taj posao.\"","\"Svakako da ćeš moći. Bob te ne bi odredio na njega da ti zdravstveni izveštaji nisu valjali.\"","Najdžel još jednom klimnu glavom. Svež početak. Osetio je moćnu navalu radosti. \"Pa onda me osavremenite. Šta je još novo ovde.\""]}