{"index":62,"title":"2.","paragraphs":["Satima su tragali. Obedovali su, raspravljali, uzimali uzorke, razvijali vreće i slali ih uz okno, uz pomoć tegleće sile plutača.","Razgovarali su u grču, ne uspevajući da ostvare bilo kakav istinski napredak. Najdžel je nekada davno već bio u jednom duboko sukobljivom trouglu i sada je prepoznavao nake stare obrasce. Prošlo mu je kroz svest da je težio ovim složenim emocionalnim geometrijama da bi otklonio određen pritisak zahteva, što mu je omogućavalo da drema i lenčari, kao i da se usredsređuje na svoja unutrašnja stanja. Nimalo dobrodošlo otkriće. No, dolaženje do kraja života barem je podrazumevalo da može da prihvati tu istinu, budući da je sada očito bilo prekasno. Pomislivši ovo, glasno se nasmejao sam sebi - što je izazvalo Nikin zbunjen pogled, ona se verovatno pitala šta mu je - jer i ovo je bio uobičajen intelektualan način bežanja od pritiska promene. Samospoznaja koja stiže prekasno gubi na svom momentumu. Ponovo se nasmejao.","\"Sada dobijam mnogo više one malekularne tvari\" reče Karlos osorno.","\"Podimo dublje, ako je tako\", reče Najdžel. \"Pronjuškajmo.\"","\"Do đavola, ne primam naređenja!\"","\"Ja samo predlažem...\"","\"Ti uvek samo 'predlažeš' i 'savetuješ', nije li tako?\"","\"Potpuno si u pravu. Neću više izustiti nijednu reč.\"","Karlos je oklevao i dalje su pušeći od besa. Budući da je Najdžel tako lako odustao ni njemu nije preostalo ništa više da kaže. Zamajao se oko komandne table i posle izvesnog vremena počeo da sledi pravac koji su označili hemijski senzori. Bila je to, najposle, stvar koja se nametala.","Polako, tako da isprva nisu bili sigurni da li vide ili zamišljaju, jedna bledozelena mrlja uobličila se u tami. Instrumenti su je uhvatili, ali su samo oči mogle da odrede oblik i supstancu šarenkastog sjaja.","Zelena boja se najednom promenila u jarkonarandžastu. Nešto je poletelo prema njima iz pomrčine. Bilo je dugačko i vretanasto. Razdvojeni delovi savijali su se i obrtali, dok ih je to tiho mimoilazilo. Trake traga preplitale su se u ovom uzburkanom prolaženju. A onda toga nestade.","\"Šta je...\"","\"Baš sam to hteo da upitam.\"","Nika reče tiho: \"Samoosvetljavajuće.\"","\"Da. Hrani se slobodnvm radikalima, kladim se.\"","\"Nema oči.\"","\"Nema potrebe da ih ovde razvije.\"","\"Šta misliš kuda...\"","\"Onim putem.\"","Mutan sjaj. Letelica je odavalla visoke tonove ping i krek dok su se spuštali.","\"Šta je to?\"","\"Ne mogu da vidim.\"","\"Mora da je daleko. Nema nikakvog razlaganja.\"","\"Ako je to tako svetlo...\"","\"Da. Krvavo svetlo.\"","\"Onda nije jedna od stvari koju smo malopre videli.\"","\"Ne. Veća je. Mnogo veća.\"","To je raslo. Žute pruge svetlosti kretale su se u lebdećem talasu čestica. Letelica se propinjala i obrtala pod udarom iznenadnih struja.","\"To se kreće.\"","\"Jedan obrazac. Pogledaj, vidi, ponavlja se.\"","\"Obrće se.\"","\"Daaa. Obrne se oko sebe za oko dva minuta.\"","Ta stvar je rasla. Bila je ogromna, s rupama iz kojih je bljuvala vatra. Tamnozlatna i narandžasta svetlost prelazila je preko prednje strane. Iz svake svetle tačke buktanja rasprskavale su se kaskade mehurića: u svakoj je buktala zasebna vatra.","\"Prokleta stvar ima više od jednog klika u prečniku.\"","\"Da. Vidiš li one velike pričvršćene vreće?\"","\"Baloni.\"","\"Da je održavaju u lebdećem položaju?\"","\"Mara biti da je to posredi. Spektrometar kaže da je to stena. Vrela.\"","\"Slobodni radikali.\"","\"Tačno tako.\"","\"Potiču iz ovog.?\"","\"Veliki debeli izvor energije.\"","\"Jesu li uzorci gotovi?\"","\"Da, imamo ih. Puno enengetskih molekula.\"","\"Hrana.\"","\"Za...\"","Tri ljudska bića nelagodno su se vrpoljila u svojim stolicama. Njihovi reflektori gubili su se u glibovitoj pomrčini. Posmatrali su stvar koja se sporo obrtala u crnilu i nepravilno pulsirala, izbacujući mlazeve narandžastog, zelenog, zlatastog i crvenog - pljusak vrelih mehurića. Napeto su zurili napred, pokušavajući da vide dublje.","\"Puno radioaktivnosti.\"","\"Pretpostavljam.\"","\"Postajem pomalo nervozna.\"","\"Daaa. Osećaš li to, Najdžele?\"","\"Šta?\"","\"Kao... da je nešto prisutno tamo napolju.\"","\"Kreće se.\"","\"Izvan naših svetala?... Da.\"","\"Sada se krećemo naviše u odnosu na to. Dobijamo mnogo više Gajgera.\"","\"Opasno?\"","\"Nije. Gama-zraci ne mogu da prodru kroz našu kožu.\"","\"To ona stvar ispušta.\"","\"Pretpostavljam. Ona velika stena...\"","\"Tako je. Primitivan nuklearni reaktor.\"","\"Provode hemikalije kroz to. One bivaju bombardovane...\"","\"...a tvoji molekularni oblici su postali uzbuđeni.\"","\"Koji je izvor organskih molekula?\"","\"Ovde dole. Nešto mora da ih snabdeva.\"","\"Tako je. Održava vatru.\"","\"Zašto bi je stavili blizu okna?\"","\"Zašto bi se neko odselio na Floridu. Toplije je.\"","\"Ne, čekaj, to je pogrešan zaključak. Okno je, okno je ovde...\"","\"Zbog ovoga.\"","\"Čitava stvar je veštačka.\"","\"Vulkani jezera - sve su to napravile stvari poput ove?\"","\"Volmslijev zakon.\"","\"U dlaku. Tople struje, hrana...\"","\"I jedan otvor prema površini.\"","\"Da bi učinili šta? Hoću da kažem...\"","\"Ne znam\", reče Najdžel.","\"Zbog čega šapućemo?\" upita Nika.","Najdžel povika: \"Možda mogu da nas čuju!\"","\"Isuse!\" reče Karlos.","\"A onda, opet, možda i ne mogu.\" Najdžel se zavalio u svoje sedište. \"Ako čuju, odavno su čuli naše motore. A mora da mogu, kada bolje razmislimo. Akustika je riblje oko.\"","Nika reče: \"Ta stvar koja je minula pokraj nas je svetleća.\"","\"Pa šta?\"","\"Mora da postoji neki razlog za to. Da pronađe plen.\"","Najdžel promrmlja. \"Ili da ga namami.\"","Karlos reče: \"Pitam se da li bi trebalo da ugasim svetla u kabini.\"","\"To bi mogla biti dobra ideja\", reče Nika. Okrenuo je nekoliko prekidača. Kontrolni srp bacao je uglaste senke po kabini.","Najdžel reče blago. \"Trebalo bi nazvati Lanser, i saopštiti im ovo.\"","Karlos ga je poslušao. Pre no što je uspeo bilo šta da objasni, Ted Lendon zauze liniju. \"Organizovali smo solidno većinsko glasanje o tvojoj poziciji, Najdžele. Žao mi je zbog toga.\"","Najdžel se trže iz svog polusanjalačkog stanja. \"Šta... oh, da. Pa?\"","\"Izgubio si. Izlazi odatle.\"","Najdžel uzdahnu. Ted je bio u sasvim veselom raspoloženju. \"Reci mu Karlose.\"","Razgovor se nastavio, no on je znao šta će uslediti. Osetio je kako se zamor uvlači u njega, u isto vreme oživelo je jedno staro saznanje. Ted se kruto držao pravila, posebno onih koje bi zapečatile konsenzus njegovih prokletih voljenih glasača.","Karlos je zborio sa uverenjem, iznoseći činjenice sa strpljivom nepokolebljivošću, mirno i autoritativno. Sve će se teže izlaziti na kraj s njim što mu predstava o samom sebi bude jasnija.","Najdžel ustade i nemarno se uputi ka stražnjem delu broda.","\"Prirodne potrebe\", reče on Niki ne usuđujući se da joj namigne."]}