{"index":10,"title":"9.","paragraphs":["III Mlađi noumi govorahu: 'Kamo lepe sreće da smo mi onakvi noumi kakvi naši oci bejahu i da u Vožnji učestvovasmo. Kako je bilo?'","IV A Dorkas reče: 'Zastrašujuće je bilo.","V Eto kako.'","Iz 'Knjige nouma', Žabe neznane, poglavlje 2, III-V","Bilo je manje-više kao u kabini onog kamiona koji ih je dovezao iz Radnje. Zato se probudiše stare uspomene.","\"A-uh!\" reče Sako. \"I mi smo svi zajedno vozili nešto ovako?\"","\"Vozilo je nas sedam stotina\", reče Dorkas ponosito. \"Tvoj otac je bio jedan od njih. Vi ste bili pozadi, u tovarnoj kutiji kamiona, sa vašim majkama. Svi vi, momci.\"","\"Ja nisam momak\", reče Nuti.","\"Pardon\", reče Dorkas. \"Omaška. U moje vreme devojke su pretežno ostajale kod kuće. Što ne znači da imam išta protiv njihovog izlaženja i preuzimanja ponekog spoljašnjeg posla, sada\", nastavi on žurno, ne želeći da ga saleti još jedna Grima. \"Nemam protiv toga baš ništa.\"","\"Kamo sreće da sam bila starija u doba Vožnje\", reče Nuti. \"Sigurno je bilo zapanjujuće.\"","\"Ja sam se bio na smrt prepao\", reče Dorkas.","Drugi su se razmileli po celoj kabini kao turisti u manastiru; blenuli su u sve. Nuti pokuša da pritisne jednu pedalu.","\"Zapanjujuće\", progunđa ona, kroz zube.","\"Sako, penji se gore i izvadi mu ključeve\", reče Dorkas. \"Vi, ostali, nema besposličenja. Oni čoveci bi mogli da se vrate u svakom trenutku. Nuti, prestani da uzvikuješ 'brrrrm-brrrrm'. Siguran sam da fine devojke ne oponašaju takve zvuke\", dodade on sakato.","Sako je pojurio uz stub volana i iščupao ključeve iz brave za paljenje. Za to vreme, drugi momci su čačkali po raznim uglovima kabine.","Grima nije bila s njima. Nije htela da se popne u kabinu. Ostala je dole, na drumu, sa utučenim izrazom na licu; sasvim se ućutala.","Ali bilo je potrebno kazati ono, reče Dorkas sebi.","Osvrnuo se po kabini. Da vidimo, pomisli on. Maznuli smo akumulator, gorivo, šta bi još moglo Džekubu biti potrebno?","\"Hajdemo, svi\", reče on. \"Idemo odavde. Nuti, nemoj pokušavati da sve i svašta pomeraš. Bilo bi potrebno da svi zajedno navalite da biste makar samo pomakli ručku menjača. Idemo, pre nego što se ljudi vrate.\"","Krenuo je ka vratima i začuo jedno 'klik!' iza sebe.","\"Rekoh, idemo - šta ste to uradili?\"","Mladi noumi zurili su u njega, očiju široko otvorenih.","\"Gledamo da li možemo pomaći menjač, Dorkase\", reče Nuti. \"Ako pritisneš ovu jabuku ovde, možeš...\"","\"Ne pritiskaj jabuku! Ne pritiskaj jabuku!\"","Prvi nagoveštaj koji je Grima dobila da se nešto loše događa sastojao se u tome što se svetlost malo promenila. To je bilo praćeno groznim, malim krckanjem.","Kamion je pošao. Ne osobito brzo, zato što su mu obe prednje gume bile izduvane. Ali drum je do tog mesta došao uzbrdicom. Kamion je krenuo niz nju. Činjenica da je krenuo lagano nije značila da u tom pokretu nema nečeg ogromnog i nezaustavljivog.","Zurila je užasnuto.","Taj seoski drum vodio je između dva visoka zemljana nasipa, sve do auto-puta - i pruge.","\"Rekao sam, ne pritiskaj! Jesam li rekao pritisni? Rekao sam, ne pritiskaj!\"","Uplašeni noumi gledali su ga netremice. Njihova otvorena usta činila su red okruglih slova 'O'.","\"To nije menjač! To je ručna kočnica, idioti!\"","Sad su svi čuli krckanje i osećali blagu vibraciju.","\"The-he\", reče Sako glasom koji je podrhtavao, \"šta je ručna kočnica, Dorkase?\"","\"Ona drži da ovo stoji nepomično na brdima i takvim stvarima! Nemoj sad samo da stojiš! Pomozi da je gurnemo nazad!\"","Kabina se počela levo-desno, vrlo blago. Kamion se nesumnjivo pokrenuo. Ručica ručne kočnice - ne. Dorkas je navaljivao na nju iz petnih žila, sve dok mu pred očima nisu počele sevati plave i purpurne tačke.","\"Samo sam malo gurnula!\" brbljala je Nuti. \"Da vidim šta će biti!\"","\"Da, da, dobro...\" reče Dorkas, osvrćući se. Poluga; njemu je potrebna poluga. I jedno pedeset nouma. Ali njemu je najpotrebnije da sad ne bude ovde.","Oteturao se preko poda, koji se već bacakao, do vrata. Virnuo je obazrivo napolje. Živa ograda prolazila je pored kamiona vrlo blago, kao da uopšte ne žuri da ma kud stigne, ali je površina druma već imala zamućen izgled.","Verovatno bismo mogli iskočiti, pomisli on. Ako budemo imali sreće, nećemo ništa slomiti. Uz još sreće, izbeći ćemo i točkove. Koliko sreće mi se čini da imam, ovoga trenutka?","Ne mnogo.","Sako izviri naporedo s njim.","\"Možda, ako se dobro zaletimo pa skočimo...\" poče on.","Uz jak tresak, kamion je naleteo na nasip, veoma se nagnuo, a zatim odskočio opet na drum.","Noumi počeše da ustaju.","\"To, opet, možda i nije dobra ideja\", reče Sako. \"Šta ćemo sad, Dorkase?\"","\"Samo da se držimo\", reče Dorkas. \"Mislim da će, zbog nasipa sa obe strane, ostati na drumu; mislim da će se kotrljati neko vreme i najposle stati.\" On neobično brzo sede: kamion se još jednom odbio od nasipa. \"Hteo si da znaš kako izgleda vožnja kamionom. Sad znaš.\"","Još jedan potmuli udar. Grana nekog drveta uletela je kroz vrata, otvorila ih širom, a onda ih, uz grozni metalni zvuk, otkinula.","\"Ovako je bilo?\" povika Nuti, nadjačavajući buku. Na Dorkasovo zaprepašćenje, činilo se da ona, sad kad je neposredna opasnost prošla, prilično uživa u vožnji. Mi odgajamo neke nove noume, pomisli on. Ovi nisu tako skloni strahu kao što mi bejasmo. Ovima je poznat jedan širi svet.","Nakašljao se.","\"Pa, sem što je bio mrak i što smo videli kuda idemo, bilo je ovako, da\", reče on. \"Mislim da bi bilo dobro da se svako drži za nešto. Ako naiđemo na džombe.\"","Kamion se skotrljao niz seoski put i izleteo na glavni. Jedan automobil je kočio i završio u živici, da bi izbegao sudar; drugi kamion je uspeo da se zaustavi, ali tek na kraju četiri dugačke linije spaljene gume na mokrom kolovozu.","Nijedan od nouma u kabini to nije tada primetio. Samo su osetili još jedno odskakivanje, dok su prelazili glavni put; zatim je kamion blago produžio seoskim putem, prema pružnom prelazu. A tamo su crvena svetla sevala: rampa se počela spuštati.","Sako je izvirio kroz ono gde su bila vrata.","\"Prešli smo preko nekog druma\", reče on.","\"Ah\", reče Dorkas.","\"Video sam kako jedan auto naleće otpozadi na drugi, a video sam i jedan kamion koji se zaustavio postrance\", nastavi Sako.","\"Ah. Onda smo imali mnogo sreće u prelasku\", reče Dorkas. \"Ima zaista opasnih vozača.\"","Krckavi zvuk guma na šljunku postupno se usporavao. Onda prasak nečeg što je puklo iza kamiona, pa dva nova truckanja i još jedan udar koji je ujedno značio i njihovo zaustavljanje.","Začuli su neki dubok, potmuo zvuk iz daljine.","Noumski sluh bitno je različit od ljudskog; zato su oštro pištanje i lupnjavu signala koji javlja da voz dolazi čuli kao tužni zvon drevnih zvona.","\"Stali smo\", reče Dorkas. Pomislio je: mogli smo pritisnuti i pedalu kočnice. Mogli smo potražiti neki predmet za tu svrhu i upotrebiti ga. Izgleda da sam suviše ostario. Pa, šta sad? \"Idemo, nema zadržavanja. Možemo iskočiti. Ili, bar vi, mlađarijo, možete.\"","\"Zašto? A ti, šta ćeš?\" upita Sako.","\"Čekaću da svi iskočite, a onda ću vam reći da me dočekate na ruke\", reče Dorkas prijatno. \"Nisam onako mlad kao što sam bio. Hajde, skači.\"","Oko iskakanja su dosta petljali. Svaki se uhvatio za sam rub okvira vrata, a onda se pustio i dočekao na noge.","Dorkas je obazrivo seo na ivicu; noge mu se nađoše nad prazninom.","Činilo se da do dole ima mnogo da se pada.","Ispod njega, Nuti, gestom punim poštovanja, ćušnu Sakoovu ruku.","\"K-hm. Sako\", reče ona nervozno.","\"Šta je?\"","\"Vidi ono metalno tamo.\"","\"Vidim, pa šta?\"","\"Ima još jedno tamo\", reče Nuti, pokazujući prstom.","\"Dobro, vidim\", reče Sako razdražljivo. \"Pa šta? Te dve stvari ne rade ništa.\"","\"Ali smo mi tačno između njih\", reče Nuti. \"Samo sam pomislila da bi trebalo, znaš, da ti ukažem na to. A ima i neko zvono, koje se baš čuje.\"","\"Da, čujem\", reče Sako nervozno. \"Kamo sreće da prestane.\"","\"Samo sam se pitala šta je to.\"","Sako slegnu ramenima. \"Ko zna zašto se išta dešava?\" upita on. \"Dobro, hajde, Dorkase. Molim te. Nemamo ceo dan.\"","\"Samo se sabiram\", reče Dorkas tiho.","Nuti pokunjeno odluta od grupe i pogleda niz jednu od šina. Metal je bio blistav, presijavao se.","Takođe kao da je malo pevao.","Sagnula se bliže. Da. Šina je nesumnjivo stvarala blagi, zujavi ton. Ovo je bilo čudnovato. Parčići metala normalno ne stvaraju nikakve zvuke. Ili bar ne sami od sebe.","Ona diže pogled prema kamionu.","Dok je gledala kamion uglavljen između sevajućih svetiljki i blistavih šina, svet kao da se malo, malčice promenio; u njenoj glavi nastade stravična pomisao.","\"Sako!\" povika ona drhtavo. \"Sako, mi smo tačno na pruzi, Sako!\"","Nešto u daljini načini duboki, tužni zvuk. Dva duboka, tužna zvuka, jedan malo dublji i tužniji od drugog.","Tiiii-iii!","Tiiii-iii!","Sa kapije kamenoloma Grimi se otvarao dobar vidik prema drumu, sve do aerodroma. Videla je i voz i kamion.","I voz je video kamion. Najednom je počeo da ispušta otegnute, vrišteće zvuke metala u nevolji. Do trenutka stvarnog sudara smanjio je znatno brzinu. Čak je uspeo da ostane na šinama.","Ali parčići kamiona odleteše na sve strane, kovitlajući se, kao vatromet."]}