{"index":12,"title":"11.","paragraphs":["I Izići ćemo iz rupa u drvetu.","II Iz podova povrvećemo.","III Poželeće da nas nikad ugledali nisu.","Iz 'Knjige nouma', Ljudi, I-III","Čov je spustio novine i oslušnuo.","Šuškanje u zidovima. Grebucanje ispod poda.","Njegove oči zaokrenuše prema stolu.","Jedna grupa malih stvorenja vukla je njegove sendviče preko stola. Ogromni stvor žmirnu.","Onda zaurla i pokuša da ustane i tek na domak uspravnog položaja otkri da su mu noge veoma čvrsto vezane za noge od stolice.","Sruči se napred. Mnoštvo sitnih stvorova, koji su se kretali tako brzo da ih je jedva mogao videti, jurnu ispod stola i poče mu omotavati komad stare električne žice oko ruku koje je ispružio i raširio. Nekoliko sekundi kasnije bio je vezan neelegantno, ali veoma čvrsto, za nameštaj.","Videli su da stvor prevrće velikim očima. Otvorio je usta i počeo mukati na njih.","Žica je izdržala.","Pokazalo se da su sendviči sa sirom i ljutom turšijom, a da je termos, kome su uspeli da odvrnu vrh, pun kafe. \"Radnjaška hrana\", počeše noumi govoriti jedni drugima. \"Dobra radnjaška hrana, poput one koju smo nekad imali.\"","Počeli su se ulivati u kancelariju, kroz svaku pukotinu i mišju rupu. Pored stola je bila električna vatra, pa su sedeli, svečano, u redovima ispred njene zažarene, crvene šipke ili se vrzmali po kancelariji u kojoj je sad bila gužva.","\"Uspeli smo\", govorili su, \"kao što je i predviđeno u knjizi 'Guli Verina putovanja'. Ko je veći, jače pada!\"","Jedna škola mišljenja govorila je da treba da ubiju tog ljuda, čiji ih je ludi pogled pratio po podu. Tad nađoše kutiju.","Bila je na jednoj od polica. Bila je žuta. Na prednjoj strani imala je sliku pacova koji, izgleda, veoma nesrećan. Krupnim, crvenim slovima bilo je napisano: PACOSMRTIN. Na zadnjoj strani...","Grimino čelo naboralo se kad je počela da čita sitnija slova pozadi.","\"Ovde piše: 'Uzmu zalogaj, ali se ne vrate po još!'\" reče ona. \"U kutiji je, izgleda, poli-di-hloro-meti-linon-4, šta god to bilo. 'Za tili čas oslobađa kuću od dosadne...'\" Zaćutala je.","\"Od koje dosadne?\" upitaše noumi koji su je slušali. \"Od dosadnog čega?\"","Grima spusti glas.","\"Ovde ovako piše: 'Za tili čas oslobađa kuću od dosadne gamadi', reče ona. \"Ovo je otrov. To je ono što su stavili na poslužavnik ispod poda.\"","Tišina koja je usledila bila je crna od gneva. Noumi su u kamenolomu gajili znatan broj dece. Imali su vrlo čvrste poglede po pitanju otrova.","\"Trebalo bi da nateramo ovog čova da to pojede\", reče jedan od njih. \"Da on malo napuni usta tim Poli-diši-metni-noge-četiri ili kako se već zove. Dosadni gam.\"","\"Mislim da misle da smo pacovi\", reče Grima.","\"Da jesmo, sve bi bilo u redu, zar ne?\" upita jedan noum, pržećim sarkazmom. \"Pacovi su u redu. Nikad nismo imali problema sa pacovima. Nema razloga da se njima podmeće otrovana hrana.\"","Noumi su se, zapravo, prilično dobro slagali sa ovdašnjim pacovima, delom i zato što je predvodnik pacova bio Bobo, Angalov kućni ljubimac iz vremena kad su živeli u Radnji. Te dve žive vrste ophodile su se jedna prema drugoj sa udaljenim prijateljstvom onih koji bi, u svakom trenutku, mogli početi da proždiru jedni druge, ali su odlučili da to ipak ne čine.","\"Pacovi bi nam, dabome, bili zahvalni što smo ih oslobodili jednog čoveka\", nastavi taj.","\"Ne\", reče Grima. \"Ne. Mislim da to ne treba da uradimo. Masklin je uvek govorio da je njihova inteligencija maltene ravna našoj. Ne dolazi u obzir da trujemo inteligentna bića.\"","\"Oni su pokušali nas.\"","\"Oni nisu noumi. Ne znaju kako se treba ponašati\", reče Grima. \"U svakom slučaju, budimo razumni. Ujutro će doći još ljudi. Ako nađu jednog svog mrtvog, biće mnogo nevolja.\"","To je bila ubedljiva misao. Ali pokazali su se ovom čoveku. Nijedan noum nije pamtio da je to ikad ranije učinjeno. Morali su, inače bi pomrli od gladi i posmrzavali se, ali sad se nije moglo znati gde će se ta stvar završiti. Kako će se završiti - bilo je kudikamo jasnije. Završiće se verovatno loše.","\"Odnesite to na neko mesto nedostupno pacovima\", reče Grima.","\"Pa, bar da mu damo da okusi...\" reče isti noum.","\"Ne! Jednostavno odnesite. Ostatak ove noći provešćemo ovde. Odlazimo pre nego što se razdani.\"","\"Dobro, dobro. Ako ti tako kažeš. Samo da posle ne zažalimo, to je sve.\" Noumi odnesoše strašnu kutiju.","Grima ode do mesta gde je čovek ležao. Sad je već bio temeljito uvezan: nije mogao ni prstom da makne. Izgledao je tačno kao Guli Vera, ako se taj junak tako zvao, osim što su današnji noumi imali na raspolaganju jedan materijal za koji se u starim danima uopšte nije znalo - naime, električnu žicu koja je mnogo jača od kanapa. Ovi su bili i mnogo ljući. Guli Vera nije gazio kamiončinom po tuđem imanju i podmetao otrov za pacove.","Pretresli su mu džepove i sve nađeno nabacali na jednu gomilu. Našao se tu i jedan veliki kvadrat belog platna; jedna grupa nouma uspela je time da mu veže usta, zato što je njegovo mukanje išlo na živce svim prisutnima.","Sad su stajali oko njega, jeli deliće sendviča i gledali ga u oči.","Ljudi ne mogu razumeti noume. Noumski glasovi odveć su visoki i brzi, kao cik slepog miša. Verovatno je bilo i dobro što je tako.","\"Ja kažem, treba da nađemo nešto oštro i da to zabijamo u ovog stvora\", reče jedan noum. \"U sve meke delove.\"","\"Štošta bi se moglo uraditi pomoću šibica\", reče jedna noumka, na Grimino iznenađenje.","\"I pomoću eksera\", dodade jedan sredovečni noum.","Čovek je zarežao iza krpe i napeo žice na sebi.","\"Mogli bismo mu počupati svu kosu\", nastavi ista noumka. \"A onda da mu...\"","\"Pa, uradite to\", reče Grima, prišavši im s leđa.","Oni se okrenuše.","\"Šta?\"","\"Uradite to, ako želite\", reče Grima. \"Evo njega, tačno je ispred vas. Radite mu šta vas je volja.\"","\"Ko, ja?\" Noumka ustuknu. \"Nisam... neću ja. Nisam mislila ja lično. Mislila sam... mi. Celo noumstvo.\"","\"Eto, vidiš\", reče Grima. \"A noumstvo se sastoji samo od nouma. Osim toga, nije u redu povređivati zarobljenike. To sam pročitala u jednoj knjizi koja se zove 'Ženevska konvencija'. Kad ti je neko dopao na milost i nemilost, ne smeš mu činiti zlo.\"","\"A meni se čini da je to idealan trenutak\", reče jedan noum. \"Udaraj ih onda kad ne mogu da uzvrate, kažem ja. U svakom slučaju, ljudi nisu pravi narod.\" Ipak, i on je uzmakao.","\"Smešno, kad ih pogledaš izbliza\", reče noumka, nagnuvši glavu na jednu stranu, \"izgledaju u mnogo čemu kao mi. Samo veći.\"","Jedan noum se zagledao u čovekove uplašene oči.","\"Zar mu nije dlakav nos?\" upita on. \"I uši.\"","\"Baš odvratno\", reče dama.","\"Noum bi maltene mogao da ih sažaljeva, imajući u vidu kolike su im nosine.\"","I Grima se zagleda u njegove oči. Pitam se, pomisli ona. Veći od nas jesu; znači, mora biti prostora i za mozak. Imaju i velike oči, ogromne. Pa mora biti da su nas videli bar jednom? Masklin je rekao da smo mi ovde već hiljadama godina. Za sve to vreme morali su nas neki put videti.","Morali su shvatiti da smo pravi narod. Ali u svojoj svesti pretvorili su nas u 'Piksije'. Možda im se nije dopadalo da s nekim dele svet.","Čovek je, nesumnjivo, gledao u nju.","Da li bismo mogli zajedno? - pomisli ona. Oni žive u velikom, sporom svetu, a mi u malom, kratkom, brzom; jedni druge ne razumemo. Oni čak ne mogu ni da nas vide, osim kad stojimo nepomično, kao ja sada. Krećemo se suviše brzo za njih. Oni ne veruju da postojimo.","Zurila je u te velike, uplašene oči.","Još nikad nismo pokušali da - kako se ono kaže? - komuniciramo sa njima. Ne onako kako bi to trebalo. Ne kao da su oni pravi narod, koji pomišlja prave misli. Kako da im saopštimo da smo stvarno stvarni i stvarno ovde?","Ali, možda, kad ležiš na podu, a neki mali narod te vezuje, narod koga jedva vidiš, a u čije postojanje ne veruješ, trenutak za početak komunikacije nije najpovoljniji. Možda bi trebalo pokušati nekom drugom prilikom. Ne natpisima i ne vikom; samo se potruditi da oni počnu da nas shvataju.","Zar ne bi bilo zapanjujuće kad bismo to mogli? Oni bi radili velike, spore poslove za nas, a mi za njih - oh, male i brze. One fine, osetljive, koji se tim ogromnim prstima ne mogu uraditi... ali ne bismo bojili cveće, niti krpili njihove cipele...","\"Grima? Grima, ovo treba da vidiš\", reče jedan glas iza nje.","Noumi su bili okupljeni oko neke bele hrpe na podu.","Oh, da. Čovek je pre izvesnog vremena gledao jednu od onih velikih skupina listova hartije...","Noumi su te novine raširili po podu i poravnjali ih. Ličile su znatno na one čiji su jedan komad ranije videli. Ove su se, međutim, zvale PROČITAJTE PRVI U BLEKBERIJSKOM VEČERNJEM POSTU. Bilo je i drugih krupnih, kockastih slova; neka su bila velika maltene kao noumska glava. (VLADA KRALA, MOGUĆ VOJNI ČUP.)","Grima je odmahivala glavom, pokušavajući da shvati tekstove. Knjige je razumela veoma dobro, bar po svom uverenju; novine, međutim, kao da su bile pisane na nekom drugom jeziku. Bile su prepune ŠOKOVA i ISTRAGA i nejasnih slika ljudskih bića koja se smeškaju i međusobno rukuju (BAL ZA BOLNICU DAO 455 FUNTI). Nije bilo teško dokučiti šta gotovo svaka pojedinačna reč znači, ali kad ih sastaviš u niz, onda ili ne znače ništa (DISKO VRISAK DECENIJE) ili znače nešto sasvim neverovatno (OSAMSTO HAIĆANA POJEO MRAK).","\"Ne, ovaj deo\", reče jedan od nouma, \"na ovoj strani. Vidi, neke reči su iste kao pre! Evo, ima o Unuku 39!\"","Grima prelete pogledom priču u kojoj se tvrdilo da su zbog nečega 'tresnuli o Zemlju' nečiji planovi za nešto.","Bila je tu, zaista, i nejasna slika Unuka, 39, ispod reči: NEĆE GA SATELIT.","Kleknula je i zagledala se u sitnije reči, ispod slike.","\"Čitaj glasno!\" rekoše joj.","\"'Ričard Arnold, predsednik Arnko grupe, ali stanovnik Blekberija, izjavio je u Floridi danas'\", reče ona, \"'da naučnici još pokušavaju da uspostave kotronlu nad Arnsatom 1, neposlušnim multi-mili... onskim kom... unikaci... jskim sat... elitom...'\"","Noumi su se zgledali.","\"To ona njegova zemljana lopta neće da se kotrlja u soku\", reče jedan.","\"'Sat-elit je puno obećavao posle jučerašnjeg uspešnog i spaljivanja rakete nosača na Floridi'\", čitala je Grima nesigurno, \"'ali Arnsat 1 danas nije počeo probne trans... misije. Umesto njih izbacuje mlaz...'\"","\"Eto. Štrcka, štrcka\", reče neko.","\"'...čudnih signala, maltene kao kod.'\"","\"Kod koga? Kod čega?\" upita prvi.","\"'Novinarima je Ričard, 39, izjavio...'\"","Žamor odobravanja.","\"'...da se Arnsat 1 ponaša kao da ima neku svoju volju'\", pročita Grima.","Bilo je još rečenica o 'prvim koracima satelita', ali ona se više nije trudila da to čita.","Pamtila je kako je Masklin govorio o zvezdama i o razlogu zbog koga one ostaju tamo gore. Setila se Stvari. On ju je poneo sa sobom. Stvar može da razgovara sa elektricitetom, zar ne? Može da sluša elektricitet u žicama i ono u vazduhu što je Dorkas nazivao radio-talasanjem. Ako išta može da stvori čudne signale, Stvar može. Moglo bi se desiti da odem dalje nego Velika vožnja; i to su bile njegove reči, svojevremeno.","\"Živi su\", reče ona, ne obrativši se nikom određenom. \"Masklin i Gurder i Angalo. Stigli su u tu Floridu i živi su.\"","Pamtila je da je Masklin ponekad pokušavao da joj objašnjava šta je nebo i šta je Stvar i odakle su prvi noumi došli, ali da to nikad nije stvarno razumela, baš kao što on nije razumeo ono o žabicama.","\"Živi su\", ponovi ona. \"Znam da jesu. Ne znam tačno na koji način i gde, ali imaju nekakav plan i živi su.\"","Noumi izmenjaše poglede pune značenja. To značenje, koga su njihovi pogledi bili puni, glasilo je: ova se zavarava, ali samo neki noum hrabriji od mene usudio bi se da joj to kaže.","Baka Morki je potapša blago po ramenu.","\"Jesu, jesu\", reče ona umirujućim tonom. \"Baš dobro što su uspešno spalili tog nosača. Sigurno je bio mnogo kriv. E, sad, da sam na tvom mestu, devojko, ja bih legla da malo odspavam.\"","Grima je sanjala.","San prilično pometen; snovi su gotovo uvek takvi. Ne dolaze uredno zapakovani. Sanjala je o jakim zvucima i sevajućim svetlima i očima.","Malim. Žutim. O Masklinu kako, stojeći na nekoj grani, zuri dole, u neke sitne, žute oči.","Vidim ono što on sad radi, pomislila je. Živ je. Naravno da sam oduvek znala da jeste. Ali u Svemiru ima mnogo više lišća nego što sam zamišljala. Ili ovo možda nije uopšte stvarno, možda samo sanjam...","Onda ju je neko probudio.","Pošto nikad nije mudro spekulisati o značenju snova, nije to ni ovog puta učinila.","U toku noći opet je snežilo, kroz ledeni vetar. Neki noumi su otišli u izviđanje oko nekih šupa i vratili se sa nekoliko komada povrća koje je izmaklo pažnji ljudi, ali to je bila jadno mala količina. Vezani čovek je posle nekog vremena zaspao. Hrkao je kao neko ko testeriše debeli balvan tankom testerom.","\"Ujutru će drugi doći da ga potraže\", upozoravala je Grima. \"Tada mi više ne smemo biti ovde. Možda bi trebalo...\"","Umukla je. Svi su oslušnuli.","Nešto se kretalo ispod podnih dasaka.","\"Zar je neko ostao tamo dole?\" prošaputa Grima.","Noumi su odmahivali glavom. Niko nije hteo da ostane u ledenom prostoru ispod poda, sad kad su bez muke mogli imati toplotu i svetlost u kancelariji.","\"A pacovi ne mogu biti\", reče ona.","Pokazalo se da je to Sako.","Pomerili su onu dasku koju su ljudi ranije razlabavili i pomogli Sakou da se popne. Bio je sav blatnjav; njihao se od premora.","\"Nisam mogao nikog naći!\" zastenjao je on. \"Svuda sam gledao, al' nigde nikog, onda su došli kamioni, video sam da ovde ostaje upaljeno svetlo, uš'o sam, čuo sam, morate sa mnom, jer posredi je Dorkas!\"","\"Je l' živ?\" upita Grima.","\"Ako nije, psuje neobično bučno za jednog mrtvaca\", reče Sako i skljoka se na pod.","\"Mislili smo da ste svi mr...\" poče Grima.","\"Svi smo dobro prošli, osim Dorkasa. Povredio se pri iskakanju iz kamiona! Hajdemo, molim vas!\"","\"Ne izgledaš sposoban da pođeš ma gde\", reče Grima i ustade. \"Samo ti nama kaži gde je on.\"","\"Dovukli smo ga na pola puta uzbrdo, pa smo se toliko umorili, a onda sam ih ja ostavio i krenuo ispred svih\", izbrblja Sako. \"Oni su ispod živice, a...\" Pogled mu pade na hrčući masiv ljudskog stvora. Onda se on zagleda u Grimu.","\"Uhvatili ste čoveka?\" upita. Zateturao se u stranu. \"Mnogo sam se ja umorio, mnogo, mnogo...\" poče on ponavljati, nejasno. Onda pade napred.","\"Neka ga neko odvuče na neko toplo mesto i ode da pogleda da li je preostalo bar još malo hrane\", reče Grima, obrativši se noumima kao jednoj celini. \"A neki od vas neka pođu sa mnom, da mi pomognu u traganju za ostalima. Hajdemo. Po ovakvoj noći ne treba biti napolju.\"","Izrazi lica pojedinih nouma govorili su o potpunoj saglasnosti sa tom tvrdnjom, kao i o čvrstom ubeđenju da među one koji ne treba da budu napolju spadaju i oni sami.","\"Jako pada sneg\", reče jedan od njih neodlučno. \"Nikad ih nećemo naći po tolikom mraku i snegu.\"","Grima ga pogleda besno.","\"Možda hoćemo\", reče ona. \"Možda hoćemo, po mraku i snegu. Nećemo, ako ostanemo ovde u toploti i svetlosti, to sam sigurna.\"","Nekoliko nouma progura se napred. Grima prepoznade članove Nutine ekipe i roditelje nekih od momaka koji su ostali napolju. Onda nastade neko komešanje ispod stola, gde su se najstariji noumi zbili u grupu da bi im bilo toplo i da bi mogli dobro da se izjadaju.","\"Idem i ja\", reče Bakica Morki. \"Prijaće mi malo svežeg vazduha. Što me svi tako gledate?\"","\"Mislim da bi trebalo da ti ostaneš unutra, Bakice\", reče Grima blago.","\"Nemoj ti meni ono 'taktično prema starima', curo\", reče Bakica Morki i ćušnu je vrhom štapa. \"Ja sam se motala po dubokom snegu pre nego što je na tebe iko i pomislio.\" Okrenula se ostalim noumima. \"Nema tu frke uopšte ako svak ide pametno i ako svak viče glasno da se zna gde je ko. Tako sam ja išla da potražim mog ujka Džoa kad mi još ni godinu dana nije bilo\", nastavila je ponosito. \"To je bio strava sneg. Pao iznenada, dok su muški bili u lovu. Našli smo ga gotovo celog.\"","\"Da, da, u redu, Bakice\", reče Grima brzo, pa pogleda ostale. \"Eto, mi polazimo\", reče.","Na kraju ih je pošlo petnaestoro, mnogi iz čiste postiđenosti.","U žutoj svetlosti koja je dopirala sa prozora barake, snežne pahulje izgledale su divno. Međutim, stigavši do tla, postajale su prilično gadne.","Noumi-radnjaši zapravo su mrzeli sneg iz Spoljašnjosti. Bilo je u Radnji snega, pojavljivao se posut po robi nešto pre Božića i Nove godine. Ali nije bio hladan. Postojale su i druge pahulje, ogromne i divne, koje su visile sa tavanica okačene o konce. Normalne pahulje. Ne kao ove odvratne stvari koje u vazduhu još i liče na nešto, a posle budu ledene i mokre i dozvoli im se da naprosto leže na podu.","Sneg je bio noumima već do kolena.","\"Ovako se to radi\", reče Baka Morki. \"Digneš nogu stvarno visoko, pa je samo tresneš kroz sneg. Ništa lakše.\"","Svetlost iz barake zračila je preko celog kamenoloma, ali je seoski put bio mračni tunel u noć.","\"I raširite se po celom prostoru\", reče Grima. \"Al' da ostanemo zajedno.\"","\"Raširi se, ostani zajedno\", mrmljali su oni.","Jedan stariji noum diže ruku.","\"Ne dolaze crvendaći noću, a?\" upita on oprezno.","\"Naravno da ne\", reče Grima.","\"Kakvi crvendaći noću, šašavko jedan\", reče Bakica Morki.","Svima kao da je laknulo.","\"Noću dolaze lisice\", reče Bakica samozadovoljnim tonom. \"One ogromne. Od hladnog vremena ogladne ludo. Možda naleti i poneka sova.\" Počeškala se po donjoj vilici. \"Lukave su đavolice, te sove. Ne čuješ baš ništa do na tren pre nego što te ščepa.\" Ona tresnu štapom po zidu. \"Dobro motrite, vi, narode. Jačom nogom napred. Osim ako ste kao moj ujka Džo - njegovu jaču nogu je odgrizla lisica, posle je morao da ide sa drvenom, bio je modar od besa.\"","U njenom načinu bodrenja nouma uvek je postojalo nešto zbog čega su odmah polazili. Bolje da se dogodi ma šta, nego da te neko još bodri na taj način.","Pahulje su se slagale kao šlag na torti preko suve trave i paprati na oba nasipa. Povremeno se izvesna količina rušila dole, na drum, ili na noume koji su išli napred, spotičući se. Ćuškali su štapovima zasneženo busenje trave, zavirivali podozrivo u tmurne rupe ispod žive ograde, a pahulje su nastavljale padati, u blagoj, krckavoj tišini. Crvendaći, sove i drugi užasi Spoljašnjosti vrebali su iz svake senke.","Posle nekog vremena svetlost je ostala nedogledno daleko iza njih. Nastupali su dalje, pri sjaju samog snega. Povremeno se poneko od njih javljao, ali ne mnogo glasno; to su svi pomno osluškivali.","Bilo je vrlo hladno.","Bakica Morki najednom stade.","\"Lisica\", saopšti ona. \"Osećam taj miris. Nema greške, lisica smrdi tačno tako.\"","Zbili su se u gomilu. Piljili su, iščekujući svašta, u mrak.","\"Ali možda više nije u blizini\", reče Bakica. \"To je miris koji se zadržava dugo.\"","Opustiše se malo.","\"E, dakle, Bakice, stvarno\", progunđa Grima.","\"Samo sam htela da pomognem\", šmrknu Bakica Morki. \"Ako nećete moju pomoć, samo kažite.\"","\"Mi ovo radimo na pogrešan način\", reče Grima. \"Mi Dorkasa tražimo. On ne bi naprosto sedeo na otvorenom, je li tako? Zna i on za lisice. Rekao bi momcima da nađu neki zaklon, što bezbedniji.\"","Nutin otac stupi napred.","\"Ako gledate kako sneg pada\", reče on, \"videćete da provetravanje vuče na ovu stranu\", on pokaza prstom, \"pa se sneg nagomilava više ovde nego s druge strane. Prema tome, oni će želeti da se udalje od provetravanja koliko god mogu, zar ne?\"","\"Vetar. Kad smo napolju, reč za to je 'vetar'\", reče Grima blago. \"Ali u pravu si. To znači...\" Ona se zagleda u živu ogradu navrh nasipa. \"...Znači da će oni biti s one druge strane živice. U podnožju nasipa, na rubu njive. Idemo.\"","Uspentrali su se kroz mase mrtvog lišća i mokrih grančica i dospeli do njive.","Bila je to pustoš. Nekoliko čuperaka mrtve trave virilo je kroz beskrajnu divljinu snega. Nekoliko nouma zastenja.","To je zbog veličine, pomisli Grima. Ne smeta njima kamenolom, ni trnje iznad kamenoloma, čak ni drum, jer je tu mnogo štošta zatvoreno, pa možeš da se pretvaraš da oko tebe postoje nekakvi zidovi. Ali ovde je za noume preveliko.","\"Držite se blizu žive ograde\", reče ona, glumeći vedrinu. \"Tu je manje snega.\"","O Brose moj, Brose moj, pomisli ona (osn. 1905.). Dorkas u tebe ne veruje, ja sasvim sigurno u tebe ne verujem, ali ako bi mogao da nađeš neki načinčić da postojiš samo toliko da mi njih nađemo, bili bismo ti svi veoma zahvalni. Možda, ako bi mogao i da zaustaviš ovaj sneg i da nas vratiš sve bezbedno u kamenolom; to bi bila velika pomoć.","Šašava misao, pomisli ona. Masklin je uvek govorio: ako uopšte postoji Arnold Bros, on je u našim glavama, on nam pomaže da mislimo.","Shvatila je da zuri u sneg.","Otkud u snegu rupa? bila je njena sledeća pomisao."]}