{"index":3,"title":"3.","paragraphs":["Perec je došao u kabinet direktora tačno u deset sati izjutra. U čekaonici je već bila gužva. Čekalo je jedno dvadeset ljudi. Perec je bio četvrti po redu. Seo je u fotelju izmedu Beatrise Bah, saradnice grupe Pomoći lokalnom stanovništvu i sumračnog saradnika grupe Inženjerskog prodiranja. Sumračnog saradnika, sudeći po bedžu za raspoznavanje na grudima i po natpisu na beloj kartonskoj masci trebalo je oslovljavati sa Brandskugel. Čekaonica je bila beloružičaste boje, sa jedne strane je na zidu visila tabla: 'Ne pušiti, ne praviti đubre, ne galamiti', a na drugom zidu se nalazila - velika slika koja je prikazivala podvig prvoprohodnika šume Selivana. Selivan se sa dignutim rukama, pred očima potresenih drugova, pretvarao u drvo što skače. Ružičaste šalone na prozorima bile su čvrsto navučene, pod tavanicom se sijao džinovski luster. Pored ulaznih vrata, na kojima je pisalo 'Izlaz', u čekaonici su postojala još jedna vrata, ogromna, tapacirana kožom žute boje, na kojima je pisalo: 'Zabranjen izlaz'. Te reči su bile ispisane svetlećom bojom i ličile su na tužno upozorenje. Ispod natpisa nalazio se sto sekretarice sa četiri raznobojna telefona i električnom pisaćom mašinom. Sekretarica, punačka starija žena sa cvikerima, nadmeno je proučavala 'Udžbenik atomske fizike'. Posetioci su međusobno razgovarali uzdržanim glasovima. Mnogi su bili očigledno nervozni i grozničavo su prelistavali stare ilustrovane časopise. Sve je to užasno podsećalo na red kod zubara, i Perec je čak osetio neprijatnu hladnoću, drhtanje u vilicama i želju da momentalno, tog istog časa ode bilo gde odatle.","\"Oni čak nisu ni lenji\", rekla je Beatrisa Bah, jedva malo okrenuvši svoju prelepu glavu prema Perecu. \"Ali oni ne podnose sistematski rad. Kako biste vi, na primer, objasnili onu neobičnu lakoću sa kojom oni napuštaju već naseljena mesta?\"","\"Vi to meni?\" nesmelo je upitao Perec. On pojma nije imao kako da objasni neobičnu lakoću.","\"Ne. Ja - monšeru Brandskugelu.\"","Monšer Brandskugel je popravio levi brk koji mu se stalno odlepljivao i promrmljao prigušenim glasom:","\"Ne znam.\"","\"Eto, mi takođe ne znamo\", rekla je Beatrisa gorko. \"Čim se naši odredi pojave u blizini sela, oni odmah napuštaju kuće, svu imovinu i odlaze. Dobija se utisak da oni uopšte nisu zainteresovani za nas. Njima od nas ništa nije potrebno. Šta mislite, da li je to upravo tako?\"","Jedno vreme je monšer Brandskugel ćutao, kao da je razmišljao i posmatrao Beatrisu čudnovatim, krstastim otvorima svoje maske, a onda je progovorio pređašnjom intonacijom:","\"Ne znam.\"","\"Odista je jako nezgodno\", nastavila je Beatrisa, \"što se naša grupa kompletira isključivo od žena. Shvatam da u tome postoji duboki smisao, ali često, jako često nedostaje muška čvrstina, surovost, rekla bih čak - usmerenost. Na žalost, žene su sklone tome da se razbacuju, to ste sigurno već zapazili.\"","\"Ne znam\", rekao je Brandskugel i brkovi su mu najednom otpali i meko se prizemljili na pod. On ih je digao, pažljivo pregledao, pridigavši ivicu maske i, poslovno pljunuvši na njih, zalepio ih na njihovo mesto.","Na stolu sekretarice melodično je zazvonilo zvono. Ona je odložila udžbenik, pogledala spisak, elegantno pridržavajući cvikere i objavila:","\"Profesor Kakadu, izvolite.\"","Profesor Kakadu je ispustio ilustrovani časopis, skočio, ponovo seo, osvrnuo se, bledeći očigledno, a onda se, ugrizavši se za usnu, sa potpuno iskeženim licem odbacio sa fotelje na kojoj je sedeo i nestao iza vrata na kojima je pisalo 'Zabranjen izlaz'. Nekoliko sekundi je u čekaonici vladala prosto bolesna tišina. Posle su ponovo počeli da gude glasovi i počele da šušte stranice.","\"Mi nikako ne možemo da pronađemo\", rekla je Beatrisa, \"čime da ih zainteresujemo, zanesemo. Gradili smo im udobne, suve zgrade na direcima, sojenice. Oni ih ispunjavaju tresetom i nastanjuju nekakvim insektima. Pokušavamo da im ponudimo ukusnu hranu umesto one kisele gadosti koju oni jedu. Uzaludno. Pokušavamo da ih obučemo ljudski. Jedan je umro, dvojica su se razbolela. Ali mi nastavljamo naše eksperimente. Juče smo im po šumi razbacali pun kamion ogledalaca i pozlaćenih metalnih dugmića... Film ih ne interesuje, muzika takođe. Besmrtna dela izazivaju u njima nešto nalik na kikotanje... Ne, treba početi od dece. Ja na primer, predlažem da lovimo njihovu decu i organizujemo specijalne škole. Na žalost, to je povezano sa tehničkim poteškoćama: ljudskim rukama ih nećeš uloviti, ovde su potrebne specijalne mašine... Uostalom, vi to znate mnogo bolje od mene.\"","\"Ne znam\", rekao je monšer Brandskugel.","Ponovo je zazvonilo zvono, i sekretarica je rekla:","\"Beatrisa, sada ste vi. Izvolite.\"","Beatrisa se uzmuvala. Pojurila je ka vratima, ali se zaustavila, zbunjeno se osvrćući. Vratila se, zavirila ispod fotelje, šapćući: \"Ma gde li je samo? Gde?\" ogromnim očima je prošla preko čekaonice, povukla se za kosu, glasno povikala: \"Gde li je samo?!\" a onda je najednom uhvatila Pereca za sako i izbacila ga iz fotelje na pod. Ispod Pereca se našla mrka fascikla, i Beatrisa ju je dograbila i bezmerno srećnog lica, pritiskajući fasciklu na grudi lagano krenula ka vratima, presvučenim žutom kožom i nestala iza njih. U mrtvoj tišini Perec je ustao i, trudeći se da nikoga ne gleda, očistio svoje pantalone. Uostalom, na njega niko nije obraćao pažnju, svi su gledali žuta vrata.","\"Šta li ću mu reći?\" pomislio je Perec. Reći ću mu da sam filolog i da ne mogu koristiti Upravi, pustite me, otići ću i više se nikada neću vratiti, na časnu reč. A zašto ste došli ovamo? Uvek sam se interesovao za šumu, ali me u šumu ne puštaju. I, sve u svemu, ja sam dospeo ovamo sasvim slučajno, jer, ja sam filolog. Filolozi, pisci, filosofi nemaju šta da rade u Upravi. Tako da je pravilno što me ne puštaju, svestan sam toga, slažem se sa time... Ne mogu da budem ni u Upravi, odakle se prazne na šumu, a ni u šumi, gde love decu mašinama. Trebalo bi da odem odavde i počnem da se bavim nečim jednostavnijim. Znam da me ovde vole, ali me vole onako, kao što dete voli svoje igračke. Ja sam ovde zabave radi, ja ovde ne mogu nikoga da naučim onome što ja znam... Ne, to, razume se, ne treba govoriti. Treba pustiti suzu, a gde ću ja nju, tu suzu pronaći? Ali - sve ću mu uništiti, samo ako pokuša da me ne pusti. Sve ću razlupati i otići pešice. Perec je zamislio kako korača po prašnjavom putu pod suncem koje pali kilometar po kilometar, a kofer se ponaša sve samostalnije i samostalnije. I sa svakim korakom on se sve više i više udaljava od šume, od svoje mašte, od svoje uznemirenosti, koja je već odavno postala smisao njegovog života.","Nešto dugo nikoga ne pozivaju, pomislio je. Sigurno se direktor jako zainteresovao za projekat lova na decu. I zašto to iz kabineta niko ne izlazi? Sigurno postoji drugi izlaz.","\"lzvinite, molim vas\", rekao je, obrativši se monšeru Brandskugelu. \"Koliko je sati?\"","Monšer Brandskugel je pogledao na svoj ručni sat, razmislio i rekao:","\"Ne znam.\"","Tada se Perec nagao do njegovog uveta i prošaptao:","\"Nikome neću reći. Ni-ko-me.\"","Monšer Brandskugel se kolebao. Neodlučno je opipao prstima plastični bedž sa svojim imenom, krišom se osvrnuo, nervozno zevnuo, ponovo se osvrnuo i navukavši još čvršće masku na lice, odgovorio šapatom:","\"Ne znam.\"","Posle toga je ustao i brzo se udaljio u drugi kut čekaonice.","Sekretarica je rekla: \"Perec, vi ste na redu.\"","\"Kako to ja?\" začudio se Perec. \"Pa ja sam četvrti.\"","\"Honorarni saradniče Perec\", povisivši glas, rekla je sekretarica, \"vi ste na redu.\"","\"Razmišlja...\", progunđao je neko.","\"Takve treba terati...\", glasno su rekli sa leve strane. \"Usijanom metlom!\"","Perec je ustao. Noge kao da su mu bile od vate. Besmisleno je počeo da prelazi dlanovima po nogama. Sekretarica ga je pažljivo pogledala.","\"Oseća mačka\", rekli su u čekaonici.","\"Ma koliko da se konac uvrtao...\"","\"I takvog smo ovde podnosili!\"","\"Izvinite, ali vi ste bili taj koji ga je trpeo. Ja ga vidim po prvi put.\"","\"I ja ga, uzgred budi rečeno, ne vidim po dvanaesti put.\"","\"Ti-še\", rekla je sekretarica, povisivši glas. \"Pridržavajte se tišine! I ne prljajte pod. No, saradniče Perec, hoćete li ići ili ne? Ili da pozovem stražu?\"","\"Da\", rekao je Perec. \"Da, idem.\"","Poslednji, koga je video u čekaonici, bio je Brandskugel, koji se zagradio u kutu foteljom, iskežen, sa rukom u zadnjem džepu pantalona. A posle je ugledao direktora.","Direktor je bio lepo građen simpatičan čovek trideset i pet godina star otprilike, u skupom odelu koje mu je odlično stajalo. Stajao je kraj širom otvorenog prozora i sipao mrve od hleba golubovima, koji su se okupili na simsu. Kabinet je bio potpuno prazan, nije bilo nijednog stola, nijedne stolice takođe, i samo je na zidu preko puta prozora visila smanjena kopija slike 'Podvig Selivana'.","\"Honorarni saradnik Uprave Perec?\" čistim i zvonkim glasom upitao je direktor, okrećući prema Perecu sveže lice sportiste.","\"Da, da... Ja sam\", promrmljao je Perec.","\"Drago mi je, odista mi je drago. Konačno smo se upoznali. Dobar dan. Ja se prezivam Ahti. Mnogo sam o vama slušao. Sada smo se i upoznali.\"","Perec je, poklonivši se od straha, stegao ispruženu ruku. Ruka je bila suva i jaka.","\"A ja, vidite li, golubove hranim. Interesantne su to ptice. Ogromni se u njima osećaju potencijali. A kako se vi, m'sje Perec, odnosite prema golubovima?\"","Perec se zbunio, jer nije mogao da smisli golubove. Ali lice direktora je zračilo takvu radost, takvo živo interesovanje, takvo nestrpljivo iščekivanje odgovara, da je Perec uspeo da se savlada i slagao je:","\"Mnogo ih volim, m'sje Ahti.\"","\"Da li ih volite pečene? Ili dinstane? Ja ih, na primer, volim u testu. Testo sa golubovima i čaša dobrog polu suvog vina - zar može postojati nešto bolje od toga? Šta mislite?\"","I ponovo se na licu m'sje Ahtija pojavio izraz najživljeg interesovanja i nestrpljivog iščekivanja.","\"Fantastično\", rekao je Perec. Odlučio je da se okane svega i da se slaže sa svim.","\"A Golubica Pikasoa!\" rekao je m'sje Ahti. \"Odmah se setim: 'Ni pojesti, ni popiti, ni poljubiti, trenuci teku nezadrživo...' Kako je tačno izražena ta ideja naše nesposobnosti da ulovimo i materijalizujemo predivno!\"","\"Odista, odlični stihovi\", tupo je rekao Perec.","\"Kada sam prvi put video Golubicu, ja sam, kao i mnogi verovatno, pomislio da je crtež netačan ili barem neprirodan. Ali posle sam, po službenoj dužnosti, morao da se obratim golubovima, i ja sam najednom shvatio da je Pikaso, taj čarobnjak, uhvatio, ulovio onaj trenutak, kada golub slaže krila pre nego što će da se spusti na zemlju. Njegove kandže već dotiču zemlju, ali on sam još je u vazduhu, on još leti. Momenat pretvaranja pokreta u nepokretnost, leta u stanje mirovanja.\"","\"Pikaso ima čudnovate slike, koje ja ne shvatam\", rekao je Perec, ispoljavajući nezavisnost suda.","\"Oh, vi jednostavno niste dovoljno dugo posmatrali te slike. Da biste shvatili pravo slikarstvo, nije dovoljno dva ili tri puta godišnje prošetati se po muzeju. Slike je potrebno posmatrati satima. Što je moguće češće. I to samo originale. Nikakve reprodukcije. Nikakve kopije... Evo, pogledajte ovu sliku. Po vašem licu vidim šta mislite o njoj. I, vi ste u pravu: to je loša kopija. Ali kada biste imali priliku da se upoznate sa originalom, onda biste shvatili ideju slikara.\"","\"U čemu se ona sastoji?\"","\"Pokušaću da vam to objasnim\", spremno je predložio direktor. \"Šta vidite na ovoj slici? Formalno - polučoveka-poludrvo. Slika je statična. Ne vidi se, ne može se uloviti prelaz od jedne suštine ka drugoj. U slici odsustvu je ono najglavnije - usmerenost vremena, a kada biste imali mogućnost da proučite original, onda biste shvatili da je umetniku pošlo za rukom da unese u sliku najdublji simbolični smisao, da je on uspeo da prikaže, ulovi čoveka-drvo, i čak ne pretvaranje čoveka u drvo, već upravo pretvaranje i samo pretvaranje drveta u čoveka. Umetnik je iskoristio ideju stare legende za to, da bi prikazao nastanak nove ličnosti. Novo iz starog. Živo iz mrtvog. Razumno iz obične materije. Kopija je apsolutno statična, i sve što je prikazano na njoj, postoji van potoka, van toka vremena. A original sadrži u sebi vreme-kretanje! Vektor! Kazaljku vremena, kako bi to rekao Edington...\"","\"A gde se nalazi original?\" upitao je Perec učtivo.","Direktor se osmehnuo.","\"Original je, razume se, uništen kao predmet umetnosti, koji ne dopušta dvojako tumačenje. Prva i druga kopija su takođe iz određene predostrožnosti uništene...\"","M'sje Ahti se vratio ka prozoru i laktom odgurnuo golubove sa simsa.","\"Tako. O golubovima smo se ispričali\", rekao je novim, nekako zvaničnim glasom. \"Kako se zovete?\"","\"Šta?\"","\"Ime. Vaše ime.\"","\"Pe... Perec.\"","\"Godina rođenja?\"","\"Trideseta...\"","\"Preciznije!\"","\"Hiljadu devet stotina trideseta. Petog marta.\"","\"Šta ovde radite?\"","\"Honorarni saradnik. Dodeljen grupi Naučne bezbednosti.\"","\"Pitam vas jasno: šta ovde radite?\" rekao je direktor, okrenuvši prema Perecu slepe oči.","\"Ja... Ne znam. Želim da odem odavde.\"","\"Vaše mišljenje o šumi. Kratko.\"","\"Šuma - to je... Ja sam oduvek... Ja je se... bojim... I volim je.\"","\"Vaše mišljenje o Upravi?\"","\"Tu ima dosta dobrih ljudi, ali...\"","\"Dosta.\"","Direktor je prišao Perecu, obgrlio ga oko ramena i, zagledavši mu se u oči, rekao:","\"Slušaj drugarčino! Da uzmemo flašu na trojicu? Sekretaricu ćemo pozvati, jesi li video kakva je to žena? To nije žena, to su trideset i četiri zadovoljstva. Otvorimo, momci, zavetnu flašu!...\" zapevao je skovanim glasom. \"Ah? Da otvorimo? Okani se, ne volim. Jesi li me shvatio? Šta veliš?\"","Najednom je zamirisalo na alkohol i kobasicu sa belim lukom, oči su mu se približile prekonosnici.","\"Inženjera da pozovemo. Brandskugela, monšera moga\", nastavio je, pritiskajući Pereca na grudi. \"On takve priče priča, da zakuska nikakva nije potrebna... Hoćemo li?\"","\"U stvari, možda bismo i mogli\", rekao je strpljivo Perec. \"Ali ja sam...\"","\"No, šta ti to tamo hoćeš?\"","\"Ja, m'sje Ahti...\"","\"Okani se toga! Kakva sam ti ja m'sje? Kamarad - jesi li me shvatio? Genacvali! Drug!\"","\"Ja sam, kamarad Ahti, došao da vas zamolim...\"","\"Molllli! Ništa neću požaliti! Ako ti je novac potreban - evo ti novac! Ako ti se neko ne dopada - samo kaži odmah ćemo videti šta je po sredi! No?\"","\"Ne, jednostavno želim da odem odavde. Nikako ne mogu da odem, ovamo sam dospeo sasvim slučajno, kamarad Ahti, i ja ovde jednostavno nemam šta da radim. Dozvolite mi da otputujem. Niko ne želi da mi pomogne, i ja vas molim kao direktora...\"","Ahti je pustio Pereca, popravio kravatu i suvoparno se osmehnuo.","\"U zabludi ste, Perec\", rekao je. \"Ja nisam direktor. Ja sam referent direktora po pitanju kadrova. Izvinite što sam vas malo zadržao. Izvolite na ova vrata. Direktor će vas primiti.\"","Otvorio je širom pred Perecom niska vrata u dubini svog potpuno golog kabineta i načinio pokret rukom kao da ga poziva da uđe. Perec se nakašljao, uzdržano mu klimnuo glavom i, povivši se, uvukao se u sledeću prostoriju. Pri tome mu se učinilo da ga je neko ili nešto lako lupilo po zadnjem delu tela. Uostalom, to mu se verovatno samo pričinilo, ili je, možda, m'sje Ahti jednostavno malo požurio da zalupi vrata.","Prostorija, u koju je dospeo, bila je precizna kopija čekaonice, pa je čak i sekretarica bila precizna kopija prve sekretarice, ali je čitala knjigu 'Sublimacija genijalnosti'. U foteljama su sedeli u potpunosti istovetni bledi posetioci sa časopisima i novinama. Bio je tu i profesor Kakadu, koji je teško patio od nervnog svraba, i Beatrisa Bah sa mrkom fasciklom na kolenima. Istina, svi ostali posetioci su mu bili nepoznati, a ispod kopije 'Podvig prvoprohodnika šume Selivana' ravnomerno se palio i gasio natpis:","'Tišina!' I zato ovde niko nije razgovarao. Perec se oprezno spustio na ivicu fotelje. Beatrisa Bah mu se osmehnula - malo oprezno, ali sve u svemu prijateljski.","Kroz nekoliko minuta, ispunjenih nervnih ćutanjem, zazvonilo je zvono, i sekretarica je, odloživši knjigu, rekla:","\"Prepodobni Luka, izvolite.\"","Bilo je strašno posmatrati prepodobnog Luku, i Perec se okrenuo. Ništa, pomislio je, zatvorivši oči. Izdržaću već nekako. Setio se kako su kišne jesenje večeri u stan doneli Esfir, koju je preklao u ulazu u kuću pijani mangup, i suseda koji su bukvalno visili na njemu, setio se i komadića stakla u ustima - pregrizao je čašu, kada su mu doneli vode. Da, pomislio je on, najteže je ipak ostalo za njim...","Njegovu pažnju privukli su brzi zvuci grebanja. Otvorio je oči i osvrnuo se. Na fotelji - na drugoj fotelji pored njega, profesor Kakadu se besno češao obema rukama ispod miške. Kao majmun.","\"Šta mislite, da li je potrebno odvojiti dečake od devojčica?\" drhtavim šapatom upitala je Beatrisa.","\"Ne znam\", žučno je odgovorio Perec.","\"Kompleksno vaspitanje ima, razume se, svoje prednosti\", nastavila je da mrmlja Beatrisa, \"ali to je ipak poseban slučaj... Gospode!\" rekla je najednom plačljivo. \"Zar je moguće da će me oterati? Gde ću onda da odem? Odasvud su me oterali, nije mi ostao nijedan par pristojnih cipela! Sve su mi se čarape pocepale, puder se zgrudvao...\"","Sekretarica je odložila 'Sublimaciju genijalnosti' i strogo rekla:","\"Ne zanosite se.\"","Beatrisa Bah je preplašeno zamrla. Tada su se niska vrata otvorila, i u čekaonicu je promolio glavu čovek obrijan do glave.","\"Da li je ovde nekakav Perec?\" upitao je zvučnim glasom.","\"Ja sam\", rekao je Perec, skočovši sa mesta.","\"Napolje sa stvarima! Kola kreću kroz deset minuta, požuri!\"","\"Kakva kola? Gde to? Zašto?\"","\"Vi ste Perec?\"","\"Da...\"","\"Vi ste hteli da odete ili niste?\"","\"Hteo sam, ali...\"","\"No, kako hoćete\", ljutito je dreknuo obrijan do glave čovek. \"Moja je stvar da kažem.\"","Nestao je i vrata su se zalupila. Perec je poleteo za njim.","\"Nazad\", povikala je sekretarica i nekoliko ruku ga je uhvatilo za odelo. Perec se očajnički trgao, sako je počeo da pucketa.","\"Pa tamo su kola!\" prostenjao je.","\"Jeste li poludeli \" rekla, je besno sekretarica. \"Gde ste to krenuli? Evo vrata, piše lepo 'Izlaz', a vi - gde ste to vi krenuli?\"","Čvrste ruke su uputile Pereca ka natpisu 'Izlaz'. Iza vrata se nalazila ogromna, višeugaona sala, u koju je vodilo mnoštvo vrata, i Perec se zbunio, otvarajući jedna za drugima.","Jarko sunce, sterilno-beli zidovi, ljudi u belim mantilima. Gola leđa, premazana jodom. Miris apoteke. To nije ono što mu je potrebno.","Pomrčina, zujanje filmskog projektora. Na ekranu neko vuče nekoga za uši u raznim pravcima. Bele mrlje nezadovoljnih lica koja su se okrenula. Glas: \"Vrata! Vrata zatvorite!\" Ni to nije bilo ono što je bilo potrebno.","Miris poslastičarnice. Omanji red sa zembilima. Iza staklene pregrade presijavaju se flaše sa kefirom, cvetaju torte i kolači.","\"Gospodo!\" povikao je Perec. \"Gde je ovde izlaz?\"","\"A gde biste želeli da izađete?\" upitao je debeli prodavac sa kuvarskom kapom na glavi.","\"Odavde...\"","\"Pa vi stojite u vratima.\"","\"Ne slušajte ga\", rekao je prodavcu mršavi, zlobni starac iz reda. \"To je samo jedan šaljivdžija, koji zadržava red... Radite, ne obraćajte pažnju na njega.\"","\"Pa ja se ne šalim\", rekao je Perec. \"Kola će mi otići...\"","\"Da, to nije on\", rekao je pravični starac. \"Onaj stalno pita gde je nužnik. Gde su vam, kako vi to kažete, kola, milostivi gospodine?\"","\"Na ulici...\"","\"Na kojoj ulici?\" upitao je prodavac. \"Ulica ima mnogo.\"","\"Svejedno mi je na koju, važno mi je samo da izađem odavde!\"","\"Ne\", rekao je pronicljivi starac, \"to je ipak jedan te isti. On je jednostavno program promenio. Ne obraćajte pažnju na njega.\"","Perec se u očajanju počeo da osvrće oko sebe, izleteo je nazad u salu i gurnuo susedna vrata. Vrata su bila zaključana. Nezadovoljan glas je upitao:","\"Ko je?\"","\"Moram da izađem!\" povikao je Perec. \"Gde je ovde izlaz?\"","\"Sačekajte, odmah ću vam otvoriti.\"","Iza vrata se začulo nekakvo meškoljenje, pljuskanje vode, lupa fioka koje se zatvaraju. Glas je upitao:","\"Šta hoćete?\"","\"Da izađem! Moram da izadem!\"","\"Odmah.\"","Zaškripao je ključ i vrata su se otvorila. U sobi je bilo mračno.","\"Uđite\", rekao je glas.","Mirisalo je na razvijač. Perec je, ispruživši ruke, načinio nekoliko nesigurnih koračaja.","\"Ništa ne vidim\", rekao je.","\"Brzo ćete se privići\", obećao mu je glas. \"No, idite, šta ste stali?\"","Pereca su uzeli za rukav i poveli.","\"Potpišite se ovde\", rekao je glas.","U Perecovim prstima se našla olovka. Sada je video u pomrčini list papira koji se nejasno belasao.","\"Jeste li se potpisali?\"","\"Nisam. A šta treba da potpišem?\"","\"Ne bojte se, to nije smrtna presuda. Potpišite da ništa niste videli.\"","Perec se potpisao ne gledajući. Ponovo su ga čvrsto uzeli za rukav, proveli između nekakvih zavesa, a onda je glas upitao:","\"Da li vas se mnogo skupilo?\"","\"Četvorica\", začulo se, kao sa druge strane vrata. \"Da li je red već formiran? Imajte na umu da ću sada otvoriti vrata i pustiti čoveka. Prolazite po jedan, ne gurajte se i bez šala. Jasno?\"","\"Jasno. Nije prvi put.\"","\"Odelo niko nije zaboravio?\"","\"Nismo zaboravili, nismo. Puštajte.\"","Ponovo se začulo škripanje ključa. Perec umalo nije oslepeo od jarke svetlosti, i tada su ga izgurali. Još ne otvarajući oči, on se skotrljao niz nekakve stepenice i tek tada je shvatio da se nalazi u unutrašnjem dvorištu Uprave. Nezadovoljni glasovi su povikali:","\"No, šta je to, Perec? Požurite! Koliko ćemo dugo da vas čekamo?!\"","Na sredini dvorišta nalazio se kamion, pun saradnika grupe Naučne bezbednosti. Iz kabine je virio Kim i ljutito mahao rukom. Perec je pritrčao kamionu i brzo se uspentrao na njega, neko ga je povukao, prihvatio i bacili su ga na dno kamiona. Kamion je tog istog časa počeo da urla, trgao se, neko je nagazio Perecu na ruku, neko je pao, seo na njega, svi su počeli da larmaju, smeju se i tako su krenuli.","\"Perec, evo tvoga kofera\", rekao je neko.","\"Perec, da li je istina da odlazite?\"","\"Pan Perec, hoćete li cigaretu?\"","Perec je zapalio, seo na kofer i digao okovratnik sakoa. Pružili su mu mantil, i on se, zahvalno se osmehnuvši, umotao u njega. Kamion je jurio sve brže i brže, i mada je dan bio vreo, vetar je bio prodoran. Perec je pušio, krijući cigaretu u pesnici i osvrtao se oko sebe. Putujem, mislio je. Putujem. Poslednji put te vidim, zide. Poslednji put vas vidim, vile. Do viđenja đubrište, tu sam negde ostavio svoje kaljače. Do viđenja baro, do viđenja šahu, do viđenja kefire. Kako je divno, kako mi je lako na duši! Nikada više u životu neću piti kefir. Nikada u životu više neću sesti da igram šah...","Saradnici su, sabivši se u kabini, držeći se jedan za drugoga i krijući se jedan za drugim od vetra, razgovarali o apstraktnim temama.","\"To je izračunato, sam sam to proračunao. Ako tako bude išlo dalje, onda će kroz sto godina na svaki kvadratni metar teritorije dolaziti po deset saradnika, a opšta masa će biti takva, da će se urvina obrušiti. Transportnih sredstava za dopremanje hrane i vode biće potrebno toliko da će morati da se konstruiše autokonvejer između Uprave i Kontinenta, kola će se kretati brzinom od četrdeset kilometara na čas i interval će između njih iznositi jedan metar, a kola će se istovarivati dok se budu kretala... Ne, potpuno sam siguran da direkcija već sada razmišlja o regulisanju pritoka novih saradnika. No, razmislite i sami: komandant hotela - pa to je nemoguće, sedmorica, a evo već i osmog. I svi su zdravi. Kućegajeni smatra da sa tim treba konačno već nešto uraditi. Ne, ne obavezno sterilizacija, ali on smatra...\"","\"Nek govori neko drugi, a ne Kućegajeni...\"","\"Zato i govori, da nije obavezna sterilizacija...\"","\"Priča se da su godišnji odmori povećani do šest meseci.\"","Prošli su park, i Perec je najednom shvatio da kamion ide u pogrešnom pravcu. Sada će proći kroz vrata i krenuti serpentinama nadole, pod urvinu.","\"Slušajte, a gde smo to krenuli?\" upitao je uznemireno.","\"Kako to - gde? Platu da dobijemo.\"","\"A zar nismo na Kontinent krenuli?\"","\"A zašto bismo na Kontinent? Blagajnik je došao na biostanicu.\"","\"Znači da ste krenuli u biostanicu? U šumu?\"","\"Pa dabogme. Mi smo Naučna bezbednost i plate dobijamo na biostanici.\"","\"A ja?\" zbunjeno je upitao Perec.","\"I ti ćeš dobiti. Tebi je premija dodeljena... Uzgred budi rečeno, da li su svi upisani?\"","Saradnici su počeli da se meškolje, izvlačeći iz džepova i pažljivo razgledajući raznovrsne, raznobojne i raznog oblika papire sa žigovima.","\"Perec, a da li ste popunili anketu?\"","\"Kakvu sad pa anketu?\"","\"To jest, dozvolite molim vas, šta to znači - kakvu? Formular broj osamdeset i četiri.\"","\"Ja ništa nisam popunjavao\", rekao je Perec.","\"Gospodo draga! Pa šta je to sada? Pa Perec papire nema!\"","\"No, to nije važno. On sigurno ima propusnicu...\"","\"Nemam ja nikakvu propusnicu\", rekao je Perec. \"Ništa ja nemam. Samo kofer i ovaj mantil... Jer, ja se nisam spremao uopšte u šumu, hteo sam da otputujem...\"","\"A lekarski pregled? A vakcina?\"","Perec je odmahnuo glavom. Kamion se već kotrljao niz serpentine, i Perec je odsutno posmatrao šumu, njene naslage na samom horizontu, njeno jezivo kiptenje, lepljivu paučinu izmaglice u senci urvine.","\"Tako nešto se skupo plaća\", rekao je neko.","\"A Kućegajeni?\"","\"No, šta je sa Kućegajenim, ako objekata nema?\"","\"To ti, da tako kažemo, i ne znaš. I niko to ne zna. A prošle godine je Kandid odleteo bez ikakvih dokumenata, momak bez straha i mane, i gde je sada Kandid?\"","\"Kao prvo ne prošle godine, već mnogo ranije. A kao drugo, on je jednostawo poginuo. Na svom borbenom položaju.\"","\"Odista? A da li si video naređenje?\"","\"To je tačno, naređenja nije bilo.\"","\"To jest, nema čak ni o čemu da se diskutuje. Kako su ga strpali u bunker na kontrolnom punktu, tako on tamo do dana današnjeg i sedi. Ankete popunjava...\"","\"Kako ti to, Perec, ankete nisi popunio? Možda kod tebe nije sve čisto?\"","\"Trenutak, gospodo! To je ozbiljno pitanje. Predlažem da za svaki slučaj proverimo saradnika Pereca, da tako kažemo, na demokratski način. Ko će da bude sekretar?\"","\"Kućegajenog za sekretara!\"","\"Odličan predlog. Kao počasnog sekretara biramo mnogopoštovanog Kućegajenog. Po licima vidim da su svi jednoglasni. A ko će da bude pomoćnik sekretara?\"","\"Vanderbilda za pomoćnika sekretara!\"","\"Vanderbilda?... No pa šta... Postoji predlog da se za pomoćnika sekretara izabere Vanderbild. Ima li još nekih predloga? Ko je za? A ko protiv? Ko se uzdržava? Hm... Dvojica se uzdržavaju. Zašto se uzdržavate?\"","\"Ja?\"","\"Da, da, upravo vi.\"","\"Ne vidim nikakvog smisla. Zašto iz čoveka dušu izvlačiti? I onako mu je loše...\"","\"Jasno. A vi?\"","\"Ne tiče te se.\"","\"Kako hoćete... Pomoćniče sekretara, zapišite: dvojica se uzdržavaju. Da počnemo. Ko je prvi? Niko se sam ne prijavljuje? Onda dozvolite da to budem ja. Saradniče Perec, odgovorite na sledeće pitanje. Kakve razdaljine smo savladali između dvadeset pete i tridesete godine: a - na nogama, be - transportom po zemlji, c - vazdušnim transportom? Ne žurite, promislite. Evo vam papir i olovka.\"","Perec je poslušno uzeo papir i olovku i počeo da se priseća. Kamion se truckao. Prvo su svi gledali u njega a posle im je dojadilo da posmatraju, i neko je počeo da bubnja:","\"Selidbe se ne bojim. Da li ste videli koliko tehnike samo stoji? Na ledini iza radionica - da li ste to videli? A znate li kakva je to tehnika? Pravilno, ona je u sanducima, zatvorena je. I vremena nema niko da te sanduke otvori i pogleda šta je u njima. A znate li šta sam pre dve večeri video? Okrećem se i vidim - zid jednog sanduka, ogromnog, kao kuća, najednom izleće sa svog mesta i otvara se kao vrata. I iz sanduka izlazi mašina. Neću vam je opisivati, i sami shvatate zbog čega. Ali taj prizor... Postojala je nekoliko sekundi, izbacila iz sebe uvis ogromnu cev sa jednom stvarčicom na kraju koja se okretala, kao da se osvrće, i ponovo se u sanduk uvukla i poklopcem zatvorila. Ja sam se tada loše osećao i jednostavno čak nisam sopstvenim očima mogao da poverujem. A jutros sam posmislio: daj da još jednom, za svaki slučaj pogledam. Otišao sam i - koža mi se naježila. Sanduk je u najboljem mogućem redu, ali je taj zid sanduka iznutra ekserima zakucan! A spolja vire vrhovi, presijavaju se, po prst dugački. I evo ja sada razmišljam: zašto se samo izvlačila napolje? I da li je samo ona takva? Možda one sve svake noći upravo tako... razgledaju. I dok je tamo negde prenaseljenost, one će nam jednom prirediti Vartolomejsku noć i poleteće naše koščice sa urvine... A možda čak neće ni koščice, već prašak od kostiju... Šta? Ne, hvala ti najlepša, dragi moj, inženjercima to sam saopšti, ako baš želiš. Jer, ja sam tu mašinu video, a odakle mogu da znam da li sam mogao ili ne da je vidim? Na sanducima ništa nije pisalo...\"","\"No, Perec, da li ste gotovi?\"","\"Ne\", rekao je Perec. \"Ničega ne mogu da se setim. Odavno je to bilo.\"","\"Čudnovato. Eto, ja se, na primer, odlično prisećam. Šest hiljada sedam stotina i jedan kilometar železnicom, sedamnaest hiljada sto pedeset i tri kilometra vazduhom (od toga tri hiljade dve stotine i petnaest kilometara po ličnim potrebama) i petnaest hiljada sedam kilometara - pešice. A ja sam stariji od vas. Čudnovato, odista čudnovato, Perec... No, dobro. Da pokušamo sa sledećim pitanjem. Kakve ste igračke najviše voleli u predškolskom uzrastu?\"","\"Tenkove na oprugu\", rekao je Perec i obrisao znoj sa čela. \"I oklopna vozila.\"","\"Aha! Sećate se! A to je bilo predškolsko doba, doba, može se reći, mnogo udaljenije. Iako i manje odgovorno, zar ne, Perec? Tako. Znači, tenkove i oklopna vozila... Sledeća tačka. U kom ste uzrastu osetili da vas privlače žene, u zagradi - muškarci? Izraz u zagradi se odnosi, po pravilu, na žene. Možete da odgovarate.\"","\"Odavno\", rekao je Perec. \"To je bilo odista jako davno!\"","\"Preciznije?\"","\"A vi?\" rekao je Perec. \"Recite prvo vi, a onda ću za vama ja.\"","\"Ja nemam šta da krijem. Prvi put mi se to desilo kada sam imao devet godina, kada su me kupali zajedno sa sestrom od tetke... A sada, molim vas, vi.\"","\"Ne mogu\", rekao je Perec. \"Ne želim da odgovaram na takva pitanja.\"","\"Budalo\", prošaptao mu je neko nad samim uvetom. \"Slaži nešto sa najozbiljnijim izrazom lica i tačka. Zašto se mučiš? Ko će te proveravati?\"","\"Dobro\", pokorno je rekao Perec. \"Kada sam imao deset godina. Kada su me kupali zajedno sa psom Murkom.\"","\"Predivno!\" uzviknuo je predsedavajući. \"A sada nabrojte oboljenja nogu od kojih ste bolovali.\"","\"Reumatizam.\"","\"Još?\"","\"Hromost koja prolazi\", rekao je Perec.","\"Odista odlično. Još?\"","\"Kijavica\", rekao je Perec.","\"To nije oboljenje nogu.\"","\"Ne znam. To kod vas možda i nije oboljenje nogu. A kod mene je - upravo oboljenje nogu. Navlažio sam noge i dobio kijavicu.\"","\"No, da pretpostavimo. I još?\"","\"Zar to nije dovoljno?\"","\"Kako hoćete. Ali upozoravam vas: što više, tim bolje.\"","\"Spontana gangrena\", rekao je Perec. \"Sa amputacijom koja sledi. To je bilo poslednje oboljenje mojih nogu.\"","\"Sada će, čini mi se, biti dosta. Poslednje pitanje. Vaš pogled na svet, ukratko.\"","\"Materijalista\", rekao je Perec.","\"Kakav materijalista, preciznije?\"","\"Emocionalni.\"","\"Ja više nemam pitanja. A vi, gospodo?\"","Pitanja više nije bilo. Saradnici su delimično dremali, delimično razgovarali, okrenuvši predsedavajućem leđa. Kamion se sada kretao sporo. Postajalo je sve toplije, zaudaralo je na vlagu i miris šume, neprijatan i oštar miris, koji običnih dana nije stizao do Uprave. Kamion se kretao sa isključenim motorom i čulo se kako iz daljine, iz odista velike udaljenosti dopire slab grohot groma.","\"Sve sam zapanjeniji dok vas posmatram\", govorio je pomoćnik sekretara, takođe okrenuvši leđa predsedavajućem, \"nezdravi nekakav pesimizam. Čovek je po svojoj prirodi optimista, to kao prvo. A kao drugo, i kao najglavnije - zar mislite da direktor manje od vas misli o svim tim stvarima? Čak je i smešno pomisliti tako nešto. U poslednjem svom istupanju, obraćajući se meni, direktor je prikazao veličanstvene perspektive. Izgubila sam dah od oduševljenja, ne stidim se da to priznam. Uvek sam bio optimista, ali ta slika... Ako hoćete da znate, sve će biti porušeno, svi ti magacini, vile... Izrašće zaslepljujuće lepote zgrade od prozračnih i poluprozračnih materijala, stadioni, bazeni, vazdušni parkovi, kristalne pivnice i bifei! Merdevine koje vode u nebo! Vitke, elastične žene sa preplanulom elastičnom kožom! Biblioteke! Mišići! Laboratorije! Ispunjene suncem i svetlošću! Slobodan red vožnje! Automobili, glajderi, dirižabli... Diskusije, obučavanje u snu, stereofilm... Saradnici će posle službenog vremena sedeti po bibliotekama, razmišljaće, komponovati melodije, svirati gitare i druge muzičke instrumente, praviti duborez, čitati jedan drugome stihove!\"","\"A šta ćeš ti da radiš?\"","\"Ja ću se baviti duborezom.\"","\"I čime još?\"","\"I još ću stvarati stihove. Naučiće me da pišem stihove, imam dobar rukopis.\"","\"A šta ću ja da radim?\"","\"Šta budeš hteo!\" velikodušno je rekao pomoćnik sekretara. \"Da se baviš duborezom; da stvaraš stihove... Šta budeš hteo.\"","\"A ja neću da se bavim duborezom. Ja sam matematičar.\"","\"Izvol'te samo! I bavite se matematikom dokle god vam je volja!\"","\"Matematikom se i sada bavim koliko god želim.\"","\"Sada za to dobijaš platu. A to je glupo. Skakaćeš sa trambuline.\"","\"Zašto?\"","\"No, kako to - zašto? Interesantno je to...\"","\"Nije interesantno.\"","\"Šta time hoćeš da kažeš? Da te ništa drugo, izuzev matematike ne interesuje?\"","\"Pa u stvari i ništa drugo, moglo bi se reći... Radiš celi dan i toliko se premoriš, da te više ništa i ne interesuje.\"","\"Ti si jednostavno ograničen čovek. Ništa, pokušaćemo da te razvijemo. Pronaći će kod tebe nekakve sposobnosti, komponovaćeš muziku, baviti se nekakvim duborezom, šta li...\"","\"Komponovati muziku - to nije nikakav problem. Ali - gde pronaći slušaoce?\"","\"No, ja ću te slušati sa zadovoljstvom... I Perec, eto...\"","\"To ti se samo pričinjava. Nećeš ti mene da slušaš. I stihove nećeš stvarati. Malo ćeš nešto da čeprkaš po drvetu, a onda ćeš kod žena da odeš. Ili ćeš se nalokati. Poznajem te ja dobro. I sve vas takođe poznajem. Vucaraćete se od jedne kristalne pivnice do dijamantskog bifea. Naročito ako bude slobodan red vožnje. Čak se bojim i da pomislim, šta će se sve desiti, ako bismo vam ovde dali slobodu što se tiče radnog vremena.\"","\"Svaki čovek je u nečemu genije\", pobunio se pomoćnik sekretara. \"Samo treba pronaći u njemu to genijalno... Mi čak i ne podozrevamo, a ja sam, možda, genije kulinarstva, a ti, ti si možda genije farmaceutike, a bavimo se sasvim drugim stvarima i otkrivamo sebe izuzetno malo. Direktor reče da će se u budućnosti time baviti stručnjaci, da će oni otkrivati naše skrivene potencijale...\"","\"No, znaš li, potencijali - to je mračna, neispitana stvar. Ja sve u svemu ne želim da diskutujem s tobom, možda i odista u svakom od nas sedi po genije, ali šta da se radi, ako data genijalnost može da nađe sebi primenu ili samo u dalekoj prošlosti, ili u dalekoj budućnosti, a u sadašnjosti - čak se to i ne smatra za genijalnost, ispoljio je ti ili ne. Dobro je, razume se, ako budeš genije kulinarstva. A šta ako se ispostavi da si ti genije kočijašenja, a Perec - genijalni radnik za pravljenje kamenih vrhova za strele i koplja, a ja - genijalni lovac nekakvog iks-polja, o kome još niko ništa ne zna, a saznaće tek kroz desetak godina... No, tada će nam se, kako je to rekao neki pesnik, i okrenuti crno lice slobodnog vremena, dokolice...\"","\"Momci\", rekao je neko, \"a mi ništa nismo poneli sa sobom za ždranje. Dok stignemo, dok nam novac daju...\"","\"Stojan će nas nahraniti.\"","\"Stojan će te nahraniti, pazi da neće. Kod njih je tamo sistem obroka.\"","\"A žena mi je nudila sendviče!\"","\"Ništa, ništa, strpećemo se, evo već i rampe...\"","Perec je istegao vrat. Ispred žuto-zelenog zida nalazila se šuma, i put je odlazio u nju, kao što nit ulazi u šareni tepih. Kamion je prošao pored table od šper-ploče: \"PAŽNJA SMANJITI BRZINU! PRIPREMITI ISPRAVE.\" Već se videla štraftasta rampa, kućica pored nje, a nešto više desno - bodljikava žica, izolatori, rešetkaste kule sa reflektorima. Kamion se zaustavio. Svi su počeli da gledaju stražara koji je, prekrstivši noge, dremao ispod nadstrešnice sa karabinom pod miškom. Na usnici mu se nalazila ugašena cigareta, a teren ispod nadstrešnice bio je zasut opušcima. Pored rampe nalazio se štit sa zakucanim upozorenjima: \"PAŽNJA ŠUMA!\" \"PROPUSNICU POKAZUJ RAŠIRENU!\" \"NE UNOSI ZARAZU!\" Šofer je diskretno zatrubio. Stražar je otvorio oči, pogledao mutnim pogledom ispred sebe, posle se odvojio od nadstrešnice i obišao automobil.","\"Nešto vas je mnogo\", rekao je promuklo. \"Po novac ste krenuli?\"","\"Upravo tako\", pokorno je rekao bivši predsedavajući.","\"Dobro je to, dobro\", rekao je stražar. Obišao je kamion, stao na papučicu i zavirio u unutrašnjost. \"Oh, koliko vas je samo\", rekao je prekorno. \"A ruke? Kako je sa rukama, da li su vam čiste?\"","\"Čiste!\" u horu su odgovorili saradnici. Neki su čak i ispružili dlanove. \"Svima su čiste?\"","\"Svima!\"","\"Dobro\", rekao je stražar i do pojasa se prevalio kroz prozor u kabinu. Iz kabine se začulo: \"Ko je ovde najstariji? Vi ste ovde najstariji? Koliko ih voziš? Aha... Ne lažeš? Kako se prezivaš? Kim? No, pazite, Kim, tvoje ću prezime zapisati... Zdravo Voldemare?! Još voziš?... A ja, eto, stalno stražarčim. Pokaži mi dozvolu... No-no, ne laj, pokaži je bolje... Isprave su u redu, jer inače bih te... Zašto ti to na ispravama brojeve telefona zapisuješ? Stani, stani... Koja ti je to Šarlota? Ah, sećam se. Daj, da i ja prepišem... No, hvala ti. Putujte. Možete da idete dalje.\"","Skočio je sa papučice, podigavši čizmama prašinu, prišao rampi i pritisnuo kontrateg. Rampa se lagano digla, gaće koje su visile na njoj lagano su se sručile u prašinu. Kamion je krenuo.","U kamionu su počeli da galame, ali Perec ništa od svega toga nije čuo. On je ulazio u šumu. Šuma se približavala, postajala sve veća i veća, kao okeanski talas, i najednom ga je progutala. Više nisu postojali ni sunce ni nebo, prostor i vreme, šuma je zauzela njihovo mesto. Postojalo je samo promicanje boja sumraka, vlažan ukus u ustima. Samo se sluha šuma uopšte nije doticala: zvuci šume bili su zaglušivani bukom motora i brbljanjem saradnika. Evo i šume, ponavljao je Perec, evo, u šumi sam, nisam posmatrač, već učesnik. U šumi sam. Nešto hladno i vlažno mu je dodirnulo lice, počelo da ga golica, odvojilo se i lagano mu se spustilo na kolena. Pogledao je: tanko, izduženo vlakno nekakve biljke, a možda i životinja, a možda je to bio samo dodir šume, prijateljski pozdrav ili sumnjičavo opipavanje; on nije ni dirnuo to vlakno.","A kamion je jurio po putu slavnog nastupanja, žuto, zeleno, mrko je pokorno odlazilo unazad, a duž ivica puta su se vukle neuklonjene i zaboravljene kolone veterana armije koja je nastupala, podignuti uvis crni buldožeri sa besno dignutim uvis zarđalim korpama, traktori koji su se zaglibili do kabine u mulj, a iza njih su se nalazile raširene gusenice, kamioni bez točkova i stakala - sve mrtvo, bačeno zanavek, ali je sve to i nadalje neustrašivo gledalo napred, u dubinu šume okrenutim radijatorima i razlupanim farovima. A unaokolo se pokretala šuma, treperila i grčila, menjala boju, prelivajući se i plamteći, varajući vid, napadajući i odstupajući, podsmevala se, plašila i glumila šuma, i ona je bila neobična, i nemoguće je bilo opisati je i od nje se čoveku mutilo pred očima."]}