{"index":33,"title":"33. BRODOLOM I VIR","paragraphs":["Marli je provela taj sat lebdeći u nemoj oluji, posmatrajući ples tvorca kutija. Pakova pretnja nije je plašila, iako nije sumnjala u njegovu nameru da je ostvari. Bila je sigurna da će je ostvariti. Nije imala pojma šta će se dogoditi ako komora bude provaljena. Svi će umreti. Ona će umreti, i Džouns, i Vigan Ladgejt. Sadržaj kupole možda će se rasuti u svemir, oblak čipke i potamnelih novčića, klikera i komada žice, žutih listova iz starih knjiga, da zauvek kruže oko jezgara. Ovo je nekako delovalo ispravno; umetnik koji je pokrenuo tvorca kutija bio bi zadovoljan...","Između hvataljki obloženih penom obrtala se nova kutija. Odbačeni pravougaoni komadi drveta i stakla odletali su iz žiže stvaranja, da se pridruže hiljadama drugih stvari, i ona je bila izgubljena među njima, opčinjena, kada je u kupolu uleteo Džouns, izbezumljenog pogleda, lica prekrivenog znojem i prljavštinom, vukući za sobom crveno odelo. \"Ne mogu dovest' Viga na mesto koje mogu izolovat'\", reče, \"što znači da je ovo za tebe...\" Odelo se obrnu ispod njega i on mahnito posegnu za njim.","\"Ne treba mi\", reče ona, posmatrajući igru.","\"Oblač' ga! Odma'! Nema vremena!\" Usta su mu se otvarala, ali ona nije čula ništa. On pokuša da je uhvati za ruku.","\"Ne\", reče ona, izbegavajući njegovu ruku. \"Šta će biti s tobom?\"","\"Oblači prokleto odelo!\" zaurla on, budeći dublje odjeke.","\"Ne.\"","Iza njegove glave ožive ekran, trepereći, i ispuni ga Pakovo lice.","\"Senjor je mrtav\", reče Pako, bez izraza na glatkom licu, \"i njegovi mnogobrojni interesi postaju podložni reorganizaciji. U međuvremenu, potreban sam u Stokholmu. Naloženo mi je da obavestim Marli Kruškovu da ista više nije u službi pokojnog Jozefa Vireka, niti je u službi njegovog imanja. Pun iznos njenog honorara stoji joj na raspolaganju u bilo kojoj filijali Francuske banke, po prilogu na uvid ličnih dokumenata. Odgovarajući odbici na ime poreza izvršeni su od strane poreskih organa Francuske i Belgije. Računi za pokrivanje radnih troškova nadalje su ugašeni. Nekadašnja korporacijska jezgra deoničarskog društva Tezje-Ešpul vlasništvo su jedne od poslovnih jedinica u posedu pokojnog Herr Vireka, i svako ko se tamo zatekne biće optužen za povredu privatnog poseda...\"","Džouns je sleđeno stajao, podignute ruke, zategnutog udarnog brida dlana.","Pako nestade.","\"Hoćeš da me udariš?\" upita ona.","On spusti ruku. \"'Teo sam. Da te obeznanim i strpam u ovo jebeno odelo...\" Nasmeja se. \"Al' mi milo što ne moram... Gle', napravilo je novu.\"","Nova kutija isplovi iz zaposlenog sevanja ruku. Ona je bez napora dohvati.","Unutrašnjost, iza pravougaonika stakla, bila je vešto postavljena komadima kože isečenim sa njene jakne. Sedam pločica holofotosa označenih brojevima dizalo se sa crnog, kožnog dna kutije kao minijaturne nadgrobne ploče. Zgužvana kutija Goloaza bio je pričvršćen na crnu kožu u dnu kutije, a pored nje siva, crno isprugana kutija sa šibicama iz kafea u Napoleon Court-u.","I to je bilo sve.","Kasnije, dok mu je pomagala da nađe Vigana Ladgejta u lavirintu hodnika na suprotnom kraju jezgara, on zastade, držeći se za zavarenu prečagu, i reče, \"Znaš, ono što je čudno kod tih kutija...\"","\"Da?\"","\"To što je Vig postiz'o prokleto dobru cenu za njih, negde u Njujorku. Novac, mislim. Al' nekad i druge stvari, stvari koje su stizale odozdo...\"","\"Kakve stvari?\"","\"Mislim da je bio softver. Taj ume bit' tajnovit matori jebivetar kad je u pitanju ono što mu glasovi govore da uradi... Jednom je bilo nešto za šta se zaklinj'o da je biosoft, ona nova roba...\"","\"Šta je uradio s njim?\"","\"Sve je presnimio u jezgra.\" Džouns slegnu ramenima.","\"Da li ga je zadržao, posle toga?\"","\"Nije\", reče Džouns, \"samo ga je gurn'o među sve one stvari koje je uspeo da skrpi za narednu pošiljku napolje. Uključio ga u jezgra, a onda ga prod'o za onol'ko kol'ko su mu davali.\"","\"Znaš li zašto? Šta je bilo u njemu?\"","\"Ne\", reče Džouns, izgubivši zanimanje za svoju priču, \"samo je rek'o da su Božji putevi nepoznati...\" On slegnu ramenima. \"Rek'o je da Bog voli pričat' sa sobom...\""]}