{"index":10,"title":"8.","paragraphs":["I Zbor zboriše gospoda noumska, a Iguman njima govoraše: čujte reči ovog pridošlice, koji nama od Izvana stiže.","II Neki se na ovo naljutiše i povikaše: Izvanaš je, zašto ga slušati?","III Reče im Gurder Iguman: jer je želja starog Igumana takva bila. Jest, a moja je volja, takođe, da ga čujete.","IV Na to su oni gunđali, pa se utišali.","V Izvanaš reče: 'U vezi sa glasinama o rušenju, imam plan.","VI Da ne bežimo kao bube-mokrice ispod prevrnute klade, nego da odemo kao hrabri, slobodni narod i da sami odaberemo čas.'","VII A oni ga prekinuše rečima: 'Šta su bube-mokrice?' Na šta Izvanaš odgovori: 'Dobro, pacovi.","VIII Da ponesemo sve stvari koje će nam trebati da počnemo naš novi život napolju, ne u nekoj novoj Radnji, nego pod svodom nebeskim. Sve noume povedimo, i stare i mlade, i svu hranu i materijal i sve informacije koje će nam trebati.'","IX A oni rekoše: 'Sve?' A on reče: 'Sve. Oni mu govorahu: 'Ne možemo to...'","Iz 'Knjige nouma', Treći sprat, I-IX","\"Da, možemo\", reče Masklin. \"Ako ukrademo kamion.\"","Nastade mrtva tišina.","Grof De Gvožđeri uzvi jednu obrvu.","\"One velike, smrdljive stvari sa po jednim točkom na svakom uglu?\" upita on.","\"Da\", reče Masklin. Svi pogledi bejahu uprti u njega. Osetio je da će početi da crveni.","\"Ovaj noum je budala!\" prasnu Vojvoda De Šeširi. \"Čak i ako bi Radnja bila u opasnosti, a ja ne vidim razloga, ponavljam ne vidim razloga, da u to verujem, takva zamisao je sasvim nerazumna.\"","\"Vidite\", reče Masklin, počinjući da crveni, \"u kamionu ima dovoljno prostora, možemo povesti svakoga, možemo pokrasti knjige koje će nam reći kako se šta radi...\"","\"Usta se pokreću, jezik lapara, ali ništa pametno ne izlazi\", reče Vojvoda. Neki od obližnjih nouma nervozno se nasmejaše. Krajičkom oka Masklin vide kako Angalo staje, ozarena lica, uz svog oca.","\"Bez uvrede prema starom Igumanu\", započe jedan od manjih velikaša neodlučno, \"ali ja sam čuo da postoje i druge Radnje tamo, Napolju. Hoću reći, morali smo negde živeti pre Radnje.\" On proguta knedlu. \"Mislim, ako je Radnja podignuta 1905. godine, gde smo živeli 1904? Bez uvrede.\"","\"Ne govorim ja o prelasku u neku drugu Radnju\", reče Masklin. \"Nego o životu u slobodi.\"","\"A ja više ne slušam ove gluposti. Stari Iguman bio je noum stamenoga zdravlja, ali izgleda da je pred kraj malo popustio u glavi\", odreza Vojvoda. On se okrete i iziđe bučno i silovito. Većina drugih glavešina pođe za njim. Neki, doduše, veoma nerado, primeti Masklin; poslednjih nekoliko su ostali, ali su se vrzmali oko izlaznih vrata, tako da bi mogli kazati, ako bi ih neko pitao, da su upravo hteli da iziđu.","Tih nekoliko bili su: Grof, zatim jedna sitna, debela noumka koju je Gurder identifikovao kao Baronicu Del Ikatesi, i nekoliko manjih vođa iz pod-odeljenja.","Grof se osvrte teatralno.","\"Ahhh\", reče on. \"Sad se može disati. Nastavi, mladiću.\"","\"Pa, to je bilo otprilike sve\", priznade Masklin. \"Ne mogu ništa određenije da planiram dok ne saznam još štošta. Na primer, možete li vi da pravite elektricitet? Ne da ga kradete iz Radnje, nego da ga pravite?\"","Grof se pogladi po donjoj vilici.","\"Pitaš me da ti odam tajne mog Odeljenja?\" upita on.","\"Moj gospodaru\", reče Gurder oštro, \"ako preduzmemo taj očajnički korak, od životnog je značaja da budemo otvoreni jedni prema drugima i da svoje znanje udružimo.\"","\"To je tako\", reče Masklin.","\"Baš tako\", reče Gurder strogo. \"Moramo svi činiti sve za dobro svih nouma.\"","\"Ispravno rečeno\", reče Masklin. \"I zato će Knjigopapirci, sa svoje strane, naučiti čitanju sve noume koji to žele.\"","Nastade pauza koju prekidoše tek tihi, šištavi zvuci Gurdera, koji je pokušavao da se ne uguši.","\"Čitanju...!\" poče on.","Masklin zastade. Dobro, zaleteo se ovoliko. Pa, onda zašto ne i do samog kraja. Video je da Grima zuri u njega.","\"I noumke\", reče on.","Ovog puta se iznenađenje pokazalo na Grofovom licu. Baronica se, sa svoje strane, osmehivala. Gurder je još i sad hripao.","\"Ima svakojakih knjiga na policama u Knjižari i papirnici\", navaljivao je Masklin dalje. \"Šta god želimo da radimo, tu je knjiga koja nam kaže kako se to radi! Ali biće nam potrebno mnoštvo nouma, jer treba sve to pročitati i pronaći ono što nam je korisno.\"","\"Mislim da bi naš knji-go-papirski prijatelj želeo da popije malo vode\", primeti Grof. \"Čini mi se da ga je silovito obuzeo taj novi duh zajedništva i saradnje.\"","\"Mladiću\", reče Baronica, \"ovo što govoriš možda je istina; međutim, da li nam ijedna od tih dragocenih knjiga kaže kako da ovladamo kamionom?\"","Masklin klimnu glavom. Za ovo pitanje bio je spreman. Iza njega Grima istupi korak napred, vukući jednu knjigu, tanku ali visoku gotovo koliko ona. Masklin joj pomože da knjigu uspravi na takav način da su svi mogli videti prednju koricu.","\"Vidite, na njoj su reči\", reče Masklin ponosito. \"Već sam ih naučio. One kažu...\" Poče pokazivati jednu po jednu reč kopljem, i svaku izgovarati. \"Znakovi...pokraj... puta. 'Znakovi pokraj puta'. Unutra postoje i slike. Ko poznaje znakove pokraj puta, može da vozi. To unutra piše. U knjizi\", reče on, malo pokoleban.","\"A ja sam nalazila značenja pojedinih reči\", reče Grima.","\"Da, ona je čitala neke reči\", saglasi se Masklin. Baronica primetno usmeri pažnju ka Grimi.","\"I to je sve?\" reča Grof.","\"Hm\", reče Masklin. I sam se brinuo oko toga. Imao je neko mutno osećanje da ne može biti tako lako, ali sad nije bio trenutak za brigu oko pojedinosti koje će moći nekako da se srede kasnije. Šta je ono Iguman rekao? Kad si vođa, nije toliko bitno da li si u pravu ili grešiš - bitno je da si samopouzdan. A ako si uz to još i u pravu, utoliko bolje, naravno.","\"Pa, otišao sam jutros u kamionsko gnezdo, hoću reći u garažu\", reče on. \"Razgledao sam. Ko se popne u kamion, može videti njegovu unutrašnjost. Postoje poluge, točkovi i svašta drugo, ali ja verujem da ćemo moći da ustanovimo šta čemu služi.\" On duboko udahnu. \"Ne može biti mnogo teško, jer da jeste, ne bi ljudi to umeli.\"","Noumi su morali ovo prihvatiti.","\"Do krajnosti zanimljivo\", reče Grof. \"Mogu li pitati šta sad tražite od nas?\"","\"Noume\", reče Masklin jednostavno. \"Koliko god ih možete dati. I naročito one bez kojih ne možete. A za sve njih biće potrebna hrana.\"","Baronica i grof se zgledaše. On klimnu glavom, zbog čega i ona klimnu glavom.","\"Samo bih da pitam ovu devojčicu\", reče Baronica, \"da li je dobro sa zdravljem. Mislim, uzevši u obzir to čitanje.\"","\"Savladala sam samo neke reči\", reče Grima brzo. \"Kao: levo, desno, bicikl.\"","\"A nisi osetila nikakav pritisak u glavi?\" upita Baronica obazrivo.","\"Nisam, gospođo.\"","\"Hmmm. Izuzetno zanimljivo\", reče Baronica i zagleda se ukočeno u Gurdera.","Novi Iguman je seo. \"Ja... ja... ja...\" poče on.","Masklin ćutke, samo u sebi, zaječa. Znao je da će biti teško naučiti vožnju, naučiti kako kamion radi, naučiti čitati, ali sve su to bili samo poslovi. Ako radiš na njima dovoljno dugo, neminovno postigneš uspeh. Ono upozorenje bilo je tačno. Najteži problem biće ovaj narod.","Došlo ih je dvadeset osmoro.","\"Nije dovoljno\", reče Grima.","\"To je neki početak\", reče Masklin. \"Mislim da će malo-pomalo dolaziti i drugi. Trebaće sve njih naučiti da čitaju. Ne da čitaju dobro, nego samo koliko je neophodno. Onda petoro najboljih moraju biti naučeni kako da uče druge noume čitanju.\"","\"Kako si ti to skontao?\" upita Grima.","\"Rekla mi je Stvar\", reče Masklin. \"To je nešto što se zove analiza kritične putanje. Ona znači da uvek postoji nešto što je trebalo uraditi pre nečega. Na primer, ako hoćeš da zidaš kuću, prvo moraš znati kako se prave cigle, ali da bi pravio cigle moraš znati koju vrstu gline da uzmeš. I tako dalje.\"","\"Šta je glina?\"","\"Ne znam.\"","\"Šta su cigle?\"","\"Opeke.\"","\"A šta je to?\"","\"Nisam siguran.\"","\"Dobro, a šta je kuća?\" zapita ona energičnije.","\"To još nisam u celosti sagledao\", reče Masklin. \"Ali je, u svakom slučaju, veoma važno. Analiza kritične putanje. A postoji i nešto drugo što se zove forsiranje napretka.\"","\"A to je?\"","\"Mislim da je to ono kad vičeš na noume: 'Zašto ti nisi ovo završio?'\" Masklin pogleda svoja stopala. \"Mislim da možemo pozvati Bakicu Morki da to radi\", reče on. \"Ne verujem da će ona želeti da nauči da čita. Ali već ume da viče.\"","\"A ja?\"","\"Želeo bih da naučiš čitanje još bolje.\"","\"Zašto?\"","\"Zato što je potrebno da naučimo i kako da mislimo\", reče Masklin.","\"Pa ja znam kako da mislim!\"","\"Nisam siguran\", reče Masklin. \"Mislim, naravno, znaš, sigurno da znaš, ali postoje neke stvari koje mi ne možemo da pomislimo zato što nam nedostaju prave reči. Kao ovi noumi u prodavnici. Oni čak ne znaju ni šta je stvarno kiša, šta je vetar!\"","\"Znam, ja sam pokušala da opišem Baronici sneg, ali ona...\"","Masklin klimnu glavom. \"Eto, vidiš. Ne znaju - i čak ne znaju da ne znaju. A šta, onda, mi ne znamo? Treba da pročitamo sve što možemo. Gurderu se to ne dopada. On smatra da bi samo Knjigopapirci trebalo da čitaju. Ali problem je u tome što Knjigopapirci ne pokušavaju ništa da razumeju.\"","U tom razgovoru Gurder je bio besan.","\"Čitanje\", rekao je tada. \"Da ovde dođe svaka noumska budala i da nam istroši tekstove preteranim gledanjem! Zašto ne odaš svima sve naše veštine, kad si već tako krenuo? Zašto ne naučimo svakog i da piše, a?\"","\"To možemo kasnije\", reče Masklin blago.","\"Šta?!\"","\"Pisanje nije toliko važno, znaš.\"","Gurder je lupao pesnicom po zidu. \"Zašto, za ime Arnolda Brosa (osn. 1905), nisi prvo tražio moju saglasnost?\"","\"Da li bi ti pristao?\"","\"Ne bih!\"","\"Eto, zato\", reče Masklin.","\"Kad sam rekao da ću pomoći, nisam ovo očekivao!\" povikao je Gurder.","\"Ni ja!\" odsečno je odgovorio Masklin.","Tad je novi Iguman zastao.","\"Šta hoćeš da kažeš?\"","\"Mislio sam da ću imati tvoju pomoć\", rekao je Masklin jednostavno.","Gurder je klonuo. \"U redu, u redu\", rekao je. \"Znaš da sad ne mogu to da zabranim, ne pred svima. Uradi sve što je potrebno. Povedi nouma koliko ti treba.\"","\"Dobro\", reče Masklin. \"Kad možeš početi?\"","\"Ja? Ali...\"","\"Sam si rekao da si najbolji čitač.\"","\"Svakako, to jeste tako, ali ja...\"","\"Dobro.\"","Kasnije su se navikli na tu njegovu reč. Masklin ju je izgovarao na jedan način koji je davao svima na znanje da je sve sređeno i da nema svrhe da se išta dalje priča.","Gurder je posle toga žestoko zamahao rukama.","\"Šta želiš da ja radim?\"","\"Koliko knjiga ima?\" upita Masklin.","\"Stotine! Hiljade!\"","\"Da li znaš za svaku od njih o čemu je?\"","Gurder ga je pogledao 'belo'. \"Jesi li svestan šta si sad rekao?\"","\"Nisam. Ali hoću da saznam.\"","\"One su o svemu! Da noum ne poveruje! Pune su reči koje čak ni ja ne razumem!\"","\"Možeš li naći knjigu koja će nam objasniti kako da razumemo one reči koje ne razumemo?\" rekao je Masklin. Ovo je analiza kritične putanje, pomislio je tada. Eto, počeo sam i nehotice njome da se bavim.","Gurder je zastao. \"Pomisao koja kopka\", reče on.","\"Želim da saznam sve o kamionima, električnoj struji i o hrani\", reče Masklin. \"A onda hoću knjigu o... hm, o...\"","\"Da?\"","Masklin je izgledao očajan. \"Postoji li knjiga koja kaže kako bi noumi vozili kamion proizveden za ljude?\" rekao je.","\"Zar ti to ne znaš?\"","\"Ne... baš. Više sam se, kao, nadao da ćemo do toga doći u toku posla.\"","\"Ali rekao si da treba samo da naučimo 'Znakove pokraj puta'!\"","\"Jesss-sam\", otezao je Masklin, \"a unutra stvarno i piše da je poznavanje tih znakova potrebno da bi se moglo voziti. Međutim, nešto mi govori da stvari ipak nisu toliko jednostavne.\"","\"Neka nam Kampanja Jeftinoće pomogne!\"","\"Nadam se da hoće\", rekao je tada Masklin. \"Zaista se nadam da hoće.\"","Onda je došlo vreme da se sve to stavi na probu.","Bilo je hladno u kamionskom gnezdu i smrdelo je na sve. Takođe je imalo mnogo da se pada do betona, ako se neko omakne sa čelične grede. Masklin je nastojao da ne gleda dole.","Ispod njih je bio kamion. U zatvorenom prostoru izgledao je mnogo veći. Bio je ogroman, crven i strašan, u polumraku.","\"Otprilike dovde\", reče on. \"Sad smo iznad onog ispupčenog u čemu sedi vozač.\"","\"Iznad kabine\", reče Angalo.","\"Dabome. Iznad kabine.\"","Angalo je bio iznenađenje. Pojavio se pre izvesnog vremena ispod Knjižare i papirnice, dišući teško, crven u licu, i zatražio da i njega nauče da čita.","Da bi mogao da stekne znanje o kamionima.","Oni su ga opčinjavali.","\"Pa, tvoj otac je protiv svega ovoga\", rekao mu je tad Masklin.","\"To nije bitno\", odgovorio je Angalo kratko. \"Lako je tebi, ti si bio tamo! Hoću i ja da vidim sve to, hoću Napolje, da se uverim da je sve to istina!\"","Čitanje mu je išlo slabo, ali kad su mu Knjigopapirci našli neke knjige sa kamionima na prednjoj korici, navalio je da uči toliko da ga je mozak na kraju zaboleo. Sada je verovatno znao o kamionima više nego ijedan drugi noum. Ali je Masklin morao priznati da to nije bilo naročito mnogo.","Slušao je kako Angalo, ulazeći sada u nosiljku od kaiševa, gunđa pojedine reči sam za sebe.","\"Menjač\", reče Angalo. \"Menjati brzinu. Volan. Brisači. Kvačilo automatik. Odmor kod drugarčine. Dupla kajgana, krompirići i pasulj. Štapići suvog mesa. Kamiondžije.\" Podiže pogled ka Masklinu i osmehnu se. \"Spreman.\"","\"Imaj u vidu\", reče Masklin, \"oni ne ostavljaju uvek otvorene prozore; prema tome, ako su zatvoreni, ti cimneš konopac jednom, mi te odmah dižemo, važi?\"","\"Deset-četri.\"","\"Šta?\"","\"Tako vozač kaže 'da'\", objasni Angalo.","\"Aha. Fino. E, a kad uđeš, nađi neko skrovište, da bi mogao posmatrati šofera...\"","\"Da, da. Sve si mi to već objasnio\", reče Angalo nestrpljivo.","\"Da. Dobro. Sendviče imaš?\"","Angalo potapša paket koji mu je bio privezan oko pojasa. \"Imam, a i svesku\", reče. \"Spreman za kretanje. Nagazi miki, rokaj do daske.\"","\"Šta?\"","\"To na kamiondžijskom jeziku znači 'pođi'.\"","Masklin je izgledao zbunjen. \"Moramo li mi sve to da znamo, da bismo vozili kamion?\"","\"Negativan odgovor\", reče Angalo ponosito.","\"A? Dobro, glavno je da ti razumeš samoga sebe.\"","Dorkas, koji je komandovao grupom za držanje konopca, kucnu Angaloa po ramenu.","\"Siguran si da nećeš oklop za održanje života u Spoljašnjem prostoru?\" upita on nadežno.","Oklop je imao kupast oblik. Bio je napravljen od teške tkanine razapete preko rama nalik na žbice kišobrana, tako da se mogao i sklapati. Imao je i prozorčić za gledanje napolje. Dorkas je navaljivao da se to napravi kao sredstvo za zaštitu onih koji putuju napolje.","\"Možda ste vi navikli na kišu i vetar, znaš\", govorio je Masklinu, \"možda su vam glave posebno otvrdnule. Ne može se biti preterano oprezan.\"","\"Neka, hvala, ja ne bih\", odgovori Angalo sada, učtivo. \"Tako je težak, a osim toga ja na ovom putovanju i ne mislim da izlazim iz kamiona.\"","\"Dobro\", reče Masklin. \"Nemojmo odugovlačiti. Hajde da otkačimo ovaj posao. A tebe još ne, Angalo. Haha. Spremni za opterećenje, momci? Polazi, preko ivice, Angalo\", reče on. Onda, na osnovu načela 'nikad se ne zna' i 'za svaki slučaj', dodade: \"Arnold Bros (osn. 1905) ti pomogao.\"","Angalo se polako prebacio preko ivice, u bezdan. Ekipa je polako odmotavala tanko uže, pa je Angalo, jednakom sporošću, postao maleno obličje koje se obrće negde dole, u polutami. Masklin se molio Arnoldu Brosu da uže bude dovoljno dugačko, jer nisu imali vremena za pripremni dolazak i merenje.","Poče očajno trzanje užeta. Masklin virnu dole. Angalo je, otprilike metar ispod njega, izgledao već vrlo mali.","\"Ako se meni išta desi, Boboa ne sme niko da pojede\", doviknu on.","\"Nema da brineš\", reče Masklin. \"Ništa tebi neće biti.\"","\"Znam. Ali, ako bi bilo, Bobo mora biti smešten u neki udoban dom\", reče Angalo.","\"Potpuno. Udoban dom. Dabome.\"","\"Gde se ne jede pacovina. Obećaj.\"","\"Bez jedenja pacovine. Fino\", reče Masklin.","Angalo klimnu glavom. Ekipa opet poče da pušta malo-pomalo konopac.","Onda se Angalo dočekao na noge i pohitao preko oblog krova, ka bočnoj strani kabine. Masklinu se, od samog posmatranja tog prizora, sve okretalo u glavi.","Angalovo obličje nestade. Posle nekog vremena oni osetiše dva trzaja, što je značilo 'dajte još konopca'. Puštali su konopac da im opet klizi iz ruku, lagano. Onda su došla tri trzaja, slaba ali - nesumnjivo tri. To se nekoliko sekundi kasnije ponovilo.","Masklin šumno odahnu.","\"Angalo je ostvario prizemljenje\", reče on. \"Hajde sad konopac da namotamo, ali i da ga ostavimo ovde, za slučaj da se... hoću reći... kad se on vrati.\"","Odvažio se da još jednom pogleda zastrašujući masiv kamiona. Kamioni su odlazili, kamioni su dolazili, a noumi su posle dugotrajnog razmatranja zaključili da su to uvek isti kamioni. Iziđu natovareni robom, vrate se natovareni robom; niko ne može znati zašto Arnold Bros (osn. 1905) oseća potrebu da svakog dana prošeta deo svoje robe. Jedino što su noumi sa kakvim-takvim pouzdanjem znali bilo je da se kamioni po pravilu vraćaju u roku od dan-dva.","Masklin spusti pogled prema kamionu u kome se sad nalazio istraživač. Gde će taj kamion otići, šta će se sa njim dešavati? Šta će Angalo videti pre nego što se vrati u ovu garažu? Ako se ne vrati, šta će Masklin reći njegovim roditeljima? Da je neko morao ići, da je Angalo preklinjao da ide, da su morali da se uvere na koji način se upravlja kamionom, da je sve zavisilo od Angala? Nekako je znao da u ovim okolnostima to neće zvučati suviše ubedljivo.","Dorkas se nagnuo bliže njemu.","\"Spustiti sve noume u jedan kamion, na ovaj način - biće to posao i po\", reče on.","\"Znam. Moraćemo smisliti bolji način.\"","Pronalazač pokaza dole, ka jednom drugom ućutanom kamionu. \"Tamo postoji jedan, kao, mali stepenik\", reče on. \"Vidi, nadomak vozačevih vrata. Ako bismo se mogli popeti na njega, a onda vezati konopac oko kvake na vratima...\"","Masklin odmahnu glavom. \"Suviše se visoko nalazi\", reče. \"To je mali korak za čoveka, ali ogroman skok za noumstvo.\""]}