{"index":13,"title":"11.","paragraphs":["Bež u lift bež u lift","nosite me liftovi","bež u zid bež u zid","sakrijte me zidovi","u kamion u kamion","nosite me točkovi","ide onaj Dan.","Iz 'Knjige nouma', Izlaz, poglavlje I, str.","Počelo je tišinom koja je vladala onda kad je trebalo da se razleže galama. Svi noumi bili su naviknuti na daleko trupkanje i mumlanje ljudskog roda tokom dnevnih časova; naviknuti toliko da ga nisu ni primećivali. Sad, kad su ti zvuci izostali, primetiše veoma jasno tišinu, neobičnu, pritiskajuću. Bilo je, naravno, dana kad ljudi nisu dolazili u Radnju - na primer, Arnold Bros (osn. 1905) im je jednom dozvolio gotovo celu sedmicu odmora između uzbuđenja Božićnog vašara i opšte gužve pod natpisima Zimske rasprodaje počinju danas! Međutim, na to su noumi bili naviknuti, bio je to deo blagog ritma života u Radnji. Ovaj dan nije bio pravi dan za tako nešto.","Posle nekoliko sati tišine noumi su jednostavno prestali da govore jedni drugima da se ne treba brinuti, da je ovo verovatno neki poseban dan ili tako nešto, kao ono kad je Radnja jednom bila sedam dana zatvorena zbog renoviranja. Jedan ili dvojica hrabrijih ili radoznalijih izviriše iznad nivoa poda.","Između dobro poznatih tezgi širila se praznina. Robe je bilo upadljivo malo.","\"Uvek je ovako posle Rasprodaje\", počeše govoriti. \"Posle se police za tili čas opet napune. Nema razloga za uznemirenje. Sve je to deo velikog plana Arnolda Brosa (osn. 1905).\"","Onda su sedeli u tišini, ili zujkali neku melodijicu, ili tražili nešto čime će se zabaviti, da ih ne opsedaju neprijatne misli. Ništa od toga nije uspevalo.","Onda su ljudi došli i počeli da dižu preostale stvari sa polica i tezgi, da ih trpaju sve u velike kutije, odnose u garažu i tovare na kamione...","Počeli su i da odvaljuju podne daske...","Masklin se probudio. Noumi su ga ćuškali. Negde, daleko, drugi noumi su vikali. Situacija nekako poznata.","\"Diž' se brzo!\" reče Gurder.","\"Šta se dešava?\" upita Masklin, zevajući.","\"Ljudi rasturaju Radnju na param-parče!\"","Masklin sede uspravan kao sveća.","\"Nemoguće!\" reče. \"Još nije vreme!\"","\"Nije, al' oni to rade!\"","Masklin ustade i poče žurno navlačiti odeću. Odskakuta ukoso preko poda, samo sa jednom nogom u pantalonama, i tupnu po Stvari.","\"Ej!\" reče. \"Rekla si da rušenje neće početi još dugo i dugo!\"","\"Još četrnaest dana\", reče Stvar.","\"Pa počelo je već!\"","\"To, je verovatno odnošenje preostale robe u druge prodavnice i početak pripremnih radova\", reče Stvar.","\"A-uh, dobro. Sad će svima laknuti... znaš koliko. Pa što nam ne reče?\"","\"Nisam znala da ne znate.\"","\"Pa, nismo znali. Znači, šta sad preporučuješ da činimo?\"","\"Da odete što je pre moguće.\"","Masklin zareža. Očekivao je da će imati još dve nedelje da reši sve probleme. Mogli su praviti zalihe robe koju će poneti. Mogli su napraviti valjane planove. Čak ni dve nedelje ne bi bile ni približno dovoljne za sve to. A sad je pomisao na sedam dana bila luksuz.","Izišao je u neorganizovanu gomilu nouma. Vrzmali su se kud-koji. Na sreću, daske nisu još bile podignute ni sa jedne nastanjene oblasti - neki od prisebnijih izbeglica javiše da je zapravo dignuto samo nekoliko dasaka u onom udaljenijem kraju Vrtlarstva i da su ljudi to uradili samo zato da bi imali pristup do cevi sa vodom - ali noumi na obližnjim teritorijama nisu želeli ništa da rizikuju.","Nešto potmulo bupnu iznad njihovih glava. Nekoliko minuta kasnije dotrča jedan noum, bez daha, i ispriča im da ljudi namotavaju i odnose tepihe.","Na to zamukoše, užasnuti. Masklin primeti da svi gledaju njega.","\"Hm\", reče on.","Onda nastavi: \"Mislim da svako treba da ponese hrane najviše što može i da siđe u podrum, blizu garaže.\"","\"Znači još i sad si ubeđen da treba da učinimo ono?\" upita Gurder.","\"Nemamo mnogo izbora, zar ne?\"","\"Ali, bili smo počeli - rekao si da treba da ponesemo iz radnje svakojake robe u najvećim mogućim količinama - žicu, alate, druge stvari, i knjige\", reče Gurder.","\"Izgleda da ćemo imati sreće ako uspemo da ponesemo samo sebe. Nema vremena!\"","Dotrča još jedan glasnik. Bio je to jedan iz Dorkasove ekipe. Prošaputa nešto Masklinu, koji se čudno osmehnu.","\"Da li je moguće da nas je Arnold Bros (osn. 1905) napustio u ovom času iskušenja?\" upita Gurder.","\"Ne verujem. Moguće je da nam pomaže\", reče Masklin. \"Jer, hm, nikad nećeš pogoditi gde ljudi tovare svu tu robu...\""]}