{"index":14,"title":"12.","paragraphs":["I I kaza Izvanaš: 'Slava imenu Arnold Bros (osn. 1905).","II Jer kamion nam posla, a u njega ljudi sad tovare stvari svakojake, noumima potrebne. To je Znak. Sve mora otići. Moramo i mi.'","Iz 'Knjige nouma', Izlazi, poglavlje 2, I-II","Pola sata kasnije Masklin je ležao na čeličnoj gredi, sa Dorkasom. Gledali su dole, po garaži.","Još nijednom nije video toliku delatnost u njoj. Ljudi su mesečarski išli preko poda, unoseći namotane ćilime u tovarni prostor nekih kamiona. Neke žute stvari, kao dobijene ukrštanjem vrlo malih kamiona sa vrlo velikim foteljama, išle su obazrivo oko ljudi noseći sanduke naslagane jedan na drugi.","Dorkas mu dodade teleskop.","\"Marljiva mala stvorenja, zar ne\", reče on. \"Evo, već celo jutro ovo rade. Dva-tri kamiona već su otišla i vratila se, što znači da ne idu osobito daleko.\"","\"Ono pismo koje smo videli govorilo je o novoj Radnji\", reče Masklin. \"Možda ovu robu nose tamo.\"","\"Može biti. Za sad nose uglavnom sagove, kao i one velike, ukočene ljude iz Odeće.\"","Masklin iskrivi lice. Po Gurderovom tumačenju, velika nepokretna, ružičasta ljudska bića koja su stajala u Odeći, Dečjoj odeći i u Mladalačkom životu bila su kažnjenici, ljudi koji su izazvali nezadovoljstvo Arnolda Brosa (osn. 1905). Oni budu, njegovom voljom, pretvoreni u tu groznu ružičastu materiju. Pričalo se da je moguće otkidati im ruke i noge i druge delove. Međutim, izvesni filozofi Odećarci govorili su da nije tako, već da su to izuzetno dobri ljudi kojima je dopušteno da ostanu u Radnji za večita vremena, pa i kad je Zatvoreno; da im je to 'život posle Zatvaranja Radnje'. Religiju nije bilo lako razumeti.","Pred Masklinovim očima velika vrata sa malim valjcima za kotrljanje kliznuše uvis, uz jaku škripu, a jedan od obližnjih kamiona pođe, ričući, u zaslepljujuću svetlost dana.","\"Nama je potreban\", reče on, \"kamion sa velikom količinom robe iz Gvožđarskog. Žice, znaš, alati i tako to. Jesi li video hranu igde?\"","\"Prvi kamion koji je otišao bio je, koliko se moglo videti, prepun robe iz Hrane\", reče Dorkas.","\"Onda ćemo morati da se snađemo.\"","\"A šta ja da radim\", upita Dorkas polako, \"ako oni ukrcaju sve iz Gvožđarskog u jedan kamion i odvezu ga? Rade, za ljude, strava-brzo.\"","\"Pa ne mogu valjda isprazniti celu Radnju za jedan dan?\" upita Masklin.","Dorkas slegnu ramenima.","\"Ko zna?\" upita on.","\"Onda ćeš morati da onemogućiš odlazak kamiona\", reče Masklin.","\"Kako? da se bacim pod njega?\"","\"Kako god umeš i znaš\", reče Masklin.","Dorkas razvuče lice u širok kez. \"Smisliću nešto. Momci se već privikavaju na ovo ovde.\"","Reke izbeglica priticale su iz svih delova Radnje u Gvožđarsko, tako da je sav prostor ispod tog poda bio ispunjen preplašenim zujanjem njihovih vrlo tihih razgovora. Mnogi noumi dizali su poglede kad je Masklin prolazio; ono što je video na njihovim licima plašilo ga je.","Veruju da ja mogu da učinim nešto, razmišljao je. Gledaju me kao da sam njihova jedina nada.","A ja ne znam šta da učinim. Verovatno nam ništa neće uspeti, trebalo je da imamo više vremena. Primoravao je sebe da izgleda pun i prepun samopouzdanja, i to kao da je smirivalo noume. Želeli su samo da znaju da neko, negde, zna šta oni treba da rade. Masklin se pitao ko je taj neko: pouzdano je znao da on nije taj.","Loše vesti priticale su odasvud. Veliki deo Vrtlarskog bio je ispražnjen. Na Odeći, većina pod-odeljenja - već prazna. Na Kozmetici otržu cele tezge od poda i nose ih; srećom, tamo je noumska populacija uvek bila malobrojna. Masklin je, čak i ovde, čuo štropot i praštanje tog ljudskog posla koji se nastavljao.","Najzad više nije mogao izdržati. Premnogo nouma zurilo je u njega. Sišao je opet u garažu, gde je Dorkas i sad osmatrao sa svog uporišta na gredi.","\"Šta se desilo?\" upita Masklin.","Stari noum pokaza rukom prema kamionu koji je bio tačno ispod njih.","\"Taj hoćemo\", reče on. \"Ima u njemu svačega. Mnogo robe iz Uradi sam. Ima čak i konca, igala i sličnih stvarčica. Baš onoga što si rekao da na to treba da motrimo.\"","\"Ne smemo im dozvoliti da ga odvezu!\" reče Masklin. Dorkas se isceri.","\"Mašinerija za dizanje vrata neće raditi\", reče on. \"Nema osigurača.\"","\"Šta je osigurač?\" upita Masklin.","Dorkas podiže jedan dugački, crveni, porculanski predmet koji je dotad ležao pored njega. \"Ovo\", reče.","\"Uzeli ste?\"","\"Osetljiv posao, morali smo vezati kanap oko ovoga, a kad smo povukli, kakva strava-velika varnica je iskočila.\"","\"Ali oni valjda mogu da stave drugi\", reče Masklin.","\"The, stavili su\", reče Masklin sa izrazom zadovoljstva samim sobom. \"Nisu oni blesavi. Al' opet nije proradilo, jer kad smo uzeli osigurač, momci su ušli i presekli žice na dva-tri mesta u zidu. Opasan rad, ali ljudima će trebati cela večnost da to nađu.\"","\"Hmmm. Ali ako podmetnu neku polugu i silom dignu vrata?\"","\"Neće im mnogo pomoći. Jer ni kamion neće baš da krene.\"","\"Zašto neće?\"","Dorkas pokaza dole. Masklin se zagleda i uskoro vide dve male prilike kako istrčavaju ispod kamiona i bacaju se u senke pokraj zida, noseći sa sobom alatku zvanu 'cvik-cangle'.","Sledećeg trenutka jedno usamljeno noumsko obličje pojuri za njima, odnoseći parče žice.","\"Strava-mnogo žice treba tim kamionima\", reče Dorkas. \"Ali u ovom jednom sad je ima nešto manje. Smešno, zar ne. Zbog nedostatka jedne iskrice, ceo kamion stane i ne mož' da pođe. Ne brini, znaćemo gde da stavimo tu žicu, kasnije.\"","Dole odjeknu snažan metalni tresak. Jedno od ljudskih bića ritnulo je nogom vrata garaže.","\"Nervoza, nervoza\", reče Dorkas blago.","\"Mislili ste praktično na sve\", reče Masklin zadivljeno.","\"Nadam se da jesmo\", reče Dorkas. \"Ali bolje je biti sasvim siguran, zar ne.\" On ustade i izvuče veliku, belu zastavu, kojom poče mahati iznad glave. Kao odgovor stiže jedan sličan treptaj belog u senkama na suprotnom kraju garaže.","Onda se svetla ugasiše.","\"Korisna stvar, elektricitet\", reče Dorkas u mraku. Ljudi su dole digli potmulu tutnjavu nezadovoljstva, onda se čuo siloviti tresak, zato što je neko od njih naleteo na nešto. Posle kratkom raudoblja mumlanja, uz nekoliko tupih udara, jedan od ljudskih stvorova pronađe vrata koja su omogućavala da se iziđe iz garaže kroz podrum. Ostali ljudi odoše za njim.","\"Zar ne misliš da će posumnjati nešto?\" upita Masklin.","\"U Radnji rade i drugi ljudi. Ovi će misliti da su oni to izazvali\", reče Dorkas.","\"Jest zapanjujuća stvar ta električna struja\", reče Masklin. \"Možete li je praviti? Grof De Gvožđeri je oko toga stvorio veliku misteriju.\"","\"To je zato što Gvožđarci ne znaju ništa\", šmrknu Dorkas. \"Jedino znaju da je kradu. Ja se još ne snalazim u čitanju, ali mladi Vinto je virnuo u neke knjige za mene. On kaže da je pravljenje elektriciteta vrlo jednostavno. Samo treba nabaviti neku materiju koja se zove 'u ranijum'. Mislim da je to neki metal stavljen u nešto ranije.\"","\"Je l' ga ima u Gvožđarskom?\" upita Masklin, punonadežno.","\"Čini se da nema\", reče Dorkas.","U vezi sa ovim, ni Stvar nije mnogo pomogla.","\"Ne verujem da ste spremni za nuklearnu energiju u ovom trenutku\", rekla je. \"Probajte sa vetrenjačama.\"","Masklin je dovršavao smeštanje svoje imovine, ne naročito obimne, u jednu vreću.","\"Kad odemo\", reče, \"ti nećeš biti u stanju da govoriš, a? Tebi je potrebno da piješ elektricitet.\"","\"Da, to je tako.\"","\"Zar nam ne možeš reći na koju stranu da pođemo?\"","\"Ne. Međutim, detektujem radio-komunikacije koje sugerišu vazduhoplovnu aktivnost na severu odavde.\"","Masklin je oklevao. \"A to je dobro, je li tako?\"","\"To znači da tamo ima letećih mašina.\"","\"A možemo li odleteti sve do kuće?\"","\"Ne. Ali takve mašine mogu biti sledeći korak. Može biti ostvarljiva komunikacija sa zvezdanim brodom. Pre toga, međutim, morate se voziti u kamionu.\"","\"Ako nam to uspe, onda je valjda sve moguće\", reče Masklin potišteno. Pogleda, ne bez iščekivanja, Stvar i primeti da se svetle tačkice gase jedna po jedna. Obuze ga užas.","\"Stvari!\"","\"Kad budeš postigao uspeh, razgovaraćemo opet\", reče Stvar.","\"Ali ti navodno treba da nam pomažeš!\" reče Masklin.","\"Sugerišem duboko razmišljanje o pravom značenju reči 'pomagati'\", reče kocka. \"Ili ste intelignetni noumi, ili ste samo pametne životinje. Na vama je da utvrdite šta.\"","\"Šta šta?\"","Poslednja tačkica se ugasi.","\"Stvari?\"","Kocka ostade mračna. Uspela je da stekne izgled dubinske umrlosti i umuklosti.","\"Ali ja sam računao da ćeš nam pomagati oko vožnje i svega drugog! Oslanjao sam se na to! Ostavićeš me naprosto tako?\"","Kocka se nimalo ne promeni ili možda postade još i mračnija. Masklin je zurio u nju.","Onda pomisli: baš nju briga. Svi se oslanjaju na mene. Ja nemam na koga. Pitam se da li se stari Iguman ovako osećao? Pitam se kako je izdržao toliko dugo? Uvek ja moram da radim sve, niko nikad ne razmišlja o meni, šta ja želim...","Otrcana kartonska vrata naglo se otvoriše i Grima stupi unutra.","Pogledala je prvo smračenu Stvar, pa Masklina.","\"Traže te napolju\", reče ona tiho. \"Zašto je Stvar tako mračna?\"","\"Maločas mi je rekla zbogom! Rekla je da nam uopšte više neće pomagati!\" zacvile Masklin. \"Kaže, moramo dokazati da umemo sami da se snađemo, pa kad postignemo uspeh, tad će razgovarati s nama! Šta da radim?\"","Znam šta bih hteo, pomisli on. Prvo, hteo bih jednu hladnu krpicu. Pa bih hteo malo saosećanja. Dobra, stara Grima. Na nju se možeš osloniti.","\"Uradićeš sledeće\", reče ona. \"Prestaćeš da kunjaš. Ustaćeš i krenućeš tamo i onda ćeš da organizuješ!\"","\"Št...\"","\"Da središ - šta je šta! Da napraviš nove planove! Da naređuješ noumima! Počni - sad!\"","\"Ali...\"","\"Sad odmah!\" prasnu ona.","Masklin ustade.","\"Ne bi trebalo tako da razgovaraš sa mnom\", reče kao da se žali. \"Ja sam vođa, znaš.\"","Podbočila se i zagledala se besno u njega.","\"Naravno da si vođa\", reče. \"Zar sam rekla da nisi? Svi znaju da si ti vođa! A sad, ispadaj napolje i vodi!\"","Prošao je, teturajući se, pored nje. Ona ga kucnu prstom po ramenu.","\"I nauči da slušaš\", reče.","\"A? Šta ti to znači?\"","\"Stvar je neka vrsta mašine koja misli, zar ne? Tako je Dorkas rekao. A mašine kažu tačno ono što misle, zar ne?\"","\"Da, pretpostavljam da je tako, ali...\"","Grima mu podari blistav, pobedonosan osmeh.","\"Pa, rekla je 'kad'\", reče ona. \"Razmisli. Mogla je kazati 'ako'.\"","Došla je noć. Masklin je već pomišljao da ljudi nikada neće otići. Jedan od njih je, sa baterijskom svetiljkom i punom kutijom alata, dugo proveo pregledajući table sa osiguračima i zavirujući u žice u podrumu. Sada je, konačno, čak i to stvorenje otišlo, gunđajući, i silovito tresnulo vratima za sobom.","Posle izvesnog vremena, u garaži su se upalila svetla.","Nastade šuškanje u zidovima, a onda tamna plima poče da se izliva po garaži, polazeći iz prostora ispod klupa. Neki od mladih nouma u prvim redovima nosili su namotaje tanke užadi sa kukama na vrhu. Počeše da vitlaju kukama i da ih bacaju prema ceradi. Jedna po jedna kuke su se zakačinjale, a noumi su odmah počinjali da vrve uz užad.","Drugi noumi nosili su deblju užad koju su vezivali za tanju. Oni koji su se već popeli, povukli su...","Masklin je jurio sa ostalima. Dospeo je pod beskrajnu senku kamiona, u uljastu tamu ispod motora, gde je Dorkasova ekipa već dovlačila svoju opremu na predviđena mesta. Dorkas je ušao u kabinu i zavukao se među debele žice. Nešto je zacvrčalo, a onda su se svetla u kabini upalila.","\"Eto\", reče Dorkas. \"Sad možemo da vidimo šta radimo. 'Ajde, momci! Da zapnemo malo!\"","Okrenuo se i tek tada video da je Masklin tu; načinio je hitri pokret kao da želi da sakrije šake iza leđa, ali je od toga odmah odustao. Masklin vide da on na obe šake ima navučeno nešto što je ličilo na prste odsečene sa ljudskih gumenih rukavica.","\"Ah\", reče Dorkas, \"nisam znao da si tu. Mala poslovna tajna, vidiš? Elektricitet ne trpi gumu. Kroz nju te ne može ujesti.\" Izmakao se hitro: jedna noumska ekipa unela je kroz vrata kamiona dugačku drvenu šipku, zamahnula njome i počela je postavljati uz ručicu menjača.","\"Koliko će to trajati?\" povika Masklin. Druga ekipa protrčala je noseći klube kanapa koji se za njima razmotavao. U kabini je zavladala opšta halabuka. Komadi konopca i drveta kretali su se na sve strane, a Masklin se samo nadao da u tome ima neke organizacije.","\"Možda jedan sat\", reče Dorkas i dodade, ljubazno: \"Brže bismo završili da nam se na putu ne isprečuje toliko nouma.\"","Masklin klimnu glavom i ode da razgleda zadnji deo kabine. Kamion je bio star i Masklin pronađe još jednu rupu za svežanj kablova; uz malo muke, tu se i noum mogao provući. Masklin se provuče na otvoreni prostor, a zatim kroz drugu rupu izbi u teretni deo kamiona.","Prvi ukrcani noumi izvukli su do gore jednu dasku, koja je služila kao rampa. Sad je po njoj trčkaralo mnoštvo nouma.","Masklin je zapovedništvo nad tim delom operacije poverio bakici Morki. Stara je imala prirodnu nadarenost za prisiljavanje uplašenih nouma da obavljaju određene poslove.","\"Strmo?\" dernjala se ona na jednog debelog nouma koji se popeo do pola rampe i tamo se prestravljeno uhvatio. \"Tebi je to strmo? Nije strmo, to je laka šetnja! 'Oćeš da ti ja siđem da ti pomognem?\"","Sama ova pretnja bila je dovoljna da ga pomakne sa tog uporišta. Ostatak puta je pretrčao i zahvalno šmugnuo u senke, među tovar.","\"Dobro bi bilo da svako potraži neko mekano mesto na kome će ležati\", reče Masklin. \"Na putovanju bi moglo biti poprilično drmusanja. A sve najjače noume moraš poslati napred, u kabinu. Trebaće nam svako koga možemo dobiti, veruj mi.\"","Klimnula je glavom, a onda povikala na jednu porodicu koja je zakrčila prolaz.","Masklin je gledao dole, ka beskonačnoj struji naroda koja se ulivala u kamion. Mnogi su se teturali pod teretom svoje svakojake imovine.","Sad ga je, začudo, obuzimalo osećanje da je učinio sve što je mogao. I da sve kucka besprekorno kao... pa, kao nešto što kucka besprekorno. Ili će planovi uspeti, ili neće. Ili će noumi raditi zajedničkim snagama, ili to neće moći.","Setio se slike Gulivera. Verovatno nije stvarna, rekao je Gurder. U knjigama često ima stvari koje nisu stvarno stvarne. Ali prijala bi pomisao da se noumi mogu oko ma čega složiti i ujediniti u dovoljnoj meri da postignu ono što je mogao taj mali narod u knjizi...","\"Dobro, znači sve manje-više ide\", reče on neodređeno.","\"Manje-više\", odvrati Bakica, klimajući glavom.","\"Dobro bi bilo kad bismo utvrdili šta je u svim tim kutijama i sanducima\", reče Masklin, \"jer kad se zaustavimo, možda ćemo morati brzo da iziđemo, pa...\"","\"Rekla sam Toritu da vidi oko toga\", reče Bakica. \"Niš' ne brini.\"","\"Oh\", reče Masklin slabo. \"Dobro.\"","Nije ostavio nijedan posao za samog sebe.","Vratio se u kabinu iz čiste - ne, ne dosade, jer srce mu je gruvalo - nego iz čiste nemogućnosti da miruje.","Dorkasovi noumi već su izgradili drvenu platformu iznad volana, tačno uz veliki prednji prozor. Dorkas je ostao na podu. Uvežbavao je ekipe za vučenje.","\"Desno!\" povikao je. \"Daj mi... prvu brzinu!\"","\"Pedala dole... dva, tri...\" horski se odazvao tim na pedali kvačila.","\"Pedala gore... dva, tri...\" povikaše oni na pedali za gas.","\"Šipka gore... dva, tri...\" odjekivalo je iz mase onih koji su vukli ručicu menjača.","\"Pedala gore... dva, tri, četiri!\" Vođa ekipe na kvačilu salutirao je Dorkasu. \"Sve urađeno, ser!\" povika on.","\"Ovo je bilo strašno. Zaista strašno\", reče Dorkas. \"Šta je bilo sa gasom, a? Dole tu pedalu!\"","\"Izvini, Dorkase.\"","Masklin je kucnuo Dorkasa po ramenu.","\"Nastavi s radom!\" zapovedio je Dorkas. \"Tražim potpunu uvežbanost sve do četvrte brzine. Da? Šta? A, to si ti.\"","\"Da, ja sam. Gotovo svi su ukrcani\", reče Masklin. \"Kad ćeš biti spreman?\"","\"Ova gomila neće biti spremna nikad.\"","\"Aha.\"","\"Prema tome, možemo poći kad god želiš, uz put ćemo se uvežbati. Obrtanje volana ne može ni da se proba dok kamion ne bude u pokretu, naravno.\"","\"Poslaćemo još mnogo nouma da ti pomognu\", reče Masklin.","\"Baš fino\", reče Dorkas. \"Samo mi to nedostaje. Dodatne rulje smotanaca koji ne znaju koja im je desna, a koja leva strana.\"","\"A kako ćeš ti znati na koju stranu treba ići?\"","\"Signalizacijom\", reče Dorkas.","\"Signalizacijom?\"","\"Pomoću zastavica. Ti samo govori mom noumu gore na platformi šta želiš, a ja ću gledati njegove signale. Da sam imao još sedam dana, mislim da je bilo moguće sklepati neku vrstu telefona.\"","\"Zastave\", reče Masklin. \"Da li će to dejstvovati?\"","\"Pa, bilo bi dobro. Videće se uskoro.\"","I onda je 'uskoro' postalo 'sad'. Poslednji noumski izviđači su se ukrcavali. U zadnjem delu kamiona narod se većinom smestio na najudobniji mogući način. Svi su ležali potpuno budni u gustoj pomrčini.","Masklin je stajao gore, na platformi, sa Angalom i Gurderom; uz njih je bila Stvar. Gurder je o kamionima znao još manje nego Masklin, ali preovladalo je uverenje da je ipak najbolje da i on bude tu, za svaki slučaj. Oni, ipak, kradu kamion od Arnolda Brosa (osn. 1905). Neko bi mogao da bude prisiljen da odgovara na izvesna pitanja. Masklin je, međutim, zabranio prisustvo Boboa u kabini. Pacova su poslali u tovarni prostor kamiona, sa narodom.","Uz njih je stala i Grima. Gurder ju je pitao šta će ona tu. Ona je uzvratila pitanjem šta će on tu. Oboje pogledaše Masklina.","\"Ona mi može pomoći u čitanju\", reče Masklin, skrivajući olakšanje. Njemu čitanje, i posle svih napora, nije osobito dobro išlo od ruke. Za razliku od toga, Grima je čitala bez ikakvog zastajkivanja. Ako se njen mozak zbog čitanja rasprskavao, činio je to na neprimetne načine.","Klimnula je glavom zadovoljno i namestila otvorenu knjižicu 'Znakovi pokraj puta' pred njega.","\"Štošta se mora uraditi\", reče Masklin čvrsto. \"Pre polaska, vozač je dužan da ogleda u pogledalo...\"","\"Da pogleda u ogledalo\", reče Grima.","\"To, to. A tako i piše ovde\", reče Masklin čvrsto.","On upitno pogleda Angaloa, koji slegnu ramenima.","\"Ja o tome ništa ne znam\", reče Angalo. \"Moj šofer je gvirkao u ogledalo, ali ne znam zašto.\"","\"Treba li u njemu videti nešto određeno? Ili mu možda isplaziti jezik, ili šta?\" upita Masklin.","\"Šta god da treba, daj da mi radimo sve po propisu\", reče Gurder čvrsto i pokaza prstom. \"Eno ga ogledalo gore, blizu krova kabine.\"","\"Blesavo mesto za tako nešto\", reče Masklin. On zabaci kuku nekoliko puta. Posle izvesnog truda, uspe da je zakači i da se ispentra do ogledala.","\"Vidiš li išta?\" doviknu mu Gurder.","\"Samo sebe.\"","\"Dobro, onda siđi. Pogledao si, to je glavno.\"","Masklin je skliznuo do platforme iznad volana, koja se zanjiha od njegovog doskoka.","Grima zaviri u 'Znakove'.","\"Zatim, dati signal o svojim namerama\", reče ona. \"Bar nešto je jasno. Signalisto?\"","Jedan od Dorkasovih pomoćnika iskoračio je napred, ne preterano samouvereno. Držao je dve bele zastave, pažljivo uperene nadole.","\"Da, gospodin gospođo?\" upita on.","\"Reci Dorkasu...\" Grima pogleda ostale. \"Reci mu da smo spremni za polazak.\"","\"Samo malo\", reče Gurder. \"Ako je ičija dužnost da mu kaže da smo spremni za polazak, onda je moja. Zahtevam da bude sasvim jasno da sam ja onaj koji saopštava noumstvu kad je vreme za polazak.\" On pogleda Grimu postiđeno. \"Hm. Spremni smo za polazak\", nastavi on.","\"Dobro, gospodine\", reče signalista. Mahnuo je rukama; to je trajalo samo trenutak. Daleko dole razleže se inženjerov glas: \"Sprem-niiii!\"","\"E pa, dobro\", reče Masklin. \"To je, dakle, to.\"","\"Jeste\", reče Gurder, gledajući Grimu ljutito. \"Jesmo li išta zaboravili?\"","\"Verovatno mnogo toga\", reče Masklin.","\"Al' je sad u svakom slučaju prekasno\", reče Gurder.","\"Jeste.\"","\"Jeste.\"","\"Onda dobro.\"","\"Dobro.\"","Stajali su nekoliko trenutaka ćuteći.","\"Ko će dati naređenje, ti ili ja?\" upita Masklin.","\"Pitao sam se da li da uputim molepstvije Arnoldu Brosu (osn. 1905) da bdije nad nama i čuva nas\", reče Gurder. \"Moguće je, ipak, da stvarno odemo iz Radnje, a ovo je, ipak, njegov kamion.\" Osmehnuo se tužno, pa uzdahnuo. \"Kamo sreće da nam on sad uputi neko znamenje odozgo, da znamo da odobrava ovo.\"","\"Mi smo ovde spremni i čekamo na vas!\" povika Dorkas iz dubine.","Masklin priđe ivici platforme i nasloni se na nesigurnu ogradicu.","Čitav pod kabine bio je gusto prekriven noumima, koji su držali konope ili stajali spremno pored poluga i čekrka. U senkama, u potpunoj tišini, stajali su gledajući svi gore, tako da se Masklin suočio sa morem uplašenih i uzbuđenih mrlja.","Mahnuo je rukom.","\"Pali motor\", reče. Njegov glas odjeknu neprirodno jako u tišini punoj iščekivanja.","Otišao je opet do prozora i pogledao u blistavu prazninu garaže. Uz suprotni zid bilo je parkirano još nekoliko kamiona, a jedno ili dva mala, žuta vozila za utovarivanje stajala su tamo gde su ih ljudi napustili. Neverovatno, da je on ovo nekada nazivao gnezdom kamiona! Prava reč je: garaža. Osećanje koje noum dobija kad zna prava imena, zapanjujuće je. Stekneš kontrolu nad stvarima. Kad znaš pravo ime neke stvari, to je kao da imaš nekakvu polugu pomoću koje je možeš i pokrenuti.","Nešto je zabrujalo u onom delu kamiona ispred kabine, a onda se čitava platforma zatresla od grmljavine. Ali, za razliku od grmljavine, ovaj zvuk nije uskoro zamro. Motor je počeo da radi.","Masklin se uhvatio za ogradu da ne bi bio zbačen. Osetio je da ga Angalo vuče za rukav.","\"Uvek zvuči ovako!\" povika, nadvikujući se sa treštanjem. \"Posle nekog vremena se noum navikne!\"","\"Dobro!\" Nije to bila buka. Bilo je suviše bučno da bi bila buka. Više je ličilo na stvrdnuti vazduh.","\"Mislim da bi trebalo malo vežbati! Steći naviku! Da kažem signalisti da želimo vrlo polako napred?\"","Masklin tmurno klimnu glavom. Signalista je razmišljao jedan trenutak, a onda mahnuo zastavama.","Masklin je čuo daleki zvuk, Dorkasovo izvikivanje naredbi. Jedan parajući zvuk - onda trzaj koji Masklina maltene obori sa platforme. Uspeo je da se dočeka na kolena i šake. Pogleda uplašeno Gurderovo lice.","\"Krećemo se!\" povika Knjigopapirac.","Masklin se zagledao kroz prozor.","\"Da, ali znaš kako?\" dreknu on skačući na noge. \"Krećemo se unazad!\"","Angalo se oteturao do signaliste, kome je jedna od zastava bila ispala iz ruke.","\"Pa jesam rek'o: 'Napred polako! Napred polako!' Ne nazad! Napred!\"","\"Dao sam signal napred!\"","\"Ali mi idemo nazad! Daj im signal da idu napred!\"","Signalista je dograbio drugu zastavu i počeo mahnito mahati ekipama dole.","\"Ne, ne daj im signal za napred, nego samo da sta...\" poče Masklin.","Preovladao je zvuk, samo jedan, sa zadnjeg kraja kamiona. Mogao bi se opisati kao 'Zgnječ!', ali to je suviše jednostavna, kratka i slaba reč za grozan, višestruk, metalni zvuk praćen trzajem od koga Masklin pade potrbuške. Motor se ugasi.","Odjeci zamreše.","\"Par-dooon!\" dopre Dorkasov glas iz dubine. Zatim se čulo kako govori niskim, pretećim tonom ekipama: \"Jesmo li sad zadovoljni? Jesmo zadovoljni, a? Kad sam rek'o menjač gore, levo i gore mislio sam gore, levo i gore, a ne gore, desno i gore! Jasno?\"","\"Tvoje levo ili naše levo, Dorkase?\"","\"Bilo koje levo!\"","\"Ne, ali...\"","\"Nemoj mi aliti!\"","\"Da, ali...\"","Masklin i ostali su seli. Rasprava je ping-pongovala ispod njih. Gurder je ostao da leži na daskama.","\"Stvarno smo se pokrenuli!\" šaputao je. \"Arnold Bros (osn. 1905) stvarno je bio u pravu! Sve mora otići!\"","\"Ja bih da sve ode malčice dalje, ako on nema ništa protiv\", reče Angalo tmurno.","\"Halo, vi gore!\" Dorkasov glas se razlegao, pun ludačkog veselja. \"Male početne teškoće ovde dole. Sve sređeno sad. Spremni!\"","\"Da l' treba opet da pogledam u ogledalo, šta misliš?\" upita Masklin Grimi. Ona slegnu ramenima.","\"Ja ne bih gubio vreme\", reče Angalo. \"Idemo mi odmah napred. I to što je pre moguće, ako mene pitate. Osećam miris svega. Mora biti da smo oborili neku burad punu toga.\"","\"To je loše, je l' tako?\" upita Masklin.","\"To gori\", reče Angalo. \"Dovoljna je jedna jedina varnica ili tako nešto.\"","Motor opet zagrme. Ovog puta pošli su napred, malo-pomalo, ne bez povremenih parajućih zvukova. Kamion se ubrzo našao pred velikim čeličnim vratima. Zaustavio se sa malim trzajem.","\"Valjalo bi probati zaokretanje nekoliko puta\", povika Dorkas. \"Da uvežbamo neke finije pojedinosti!\"","\"Ja zaista mislim da bi bilo vrlo loše ostajati ovde\", reče Angalo žurno.","\"U pravu si\", reče Masklin. \"Što brže krenemo odavde, to bolje. Daj signal Dorkasu da otvori vrata.\"","Signalista je oklevao. \"Mislim da nemamo signal za to\", reče on.","Masklin se nagnuo preko ogradice.","\"Dorkase!\"","\"Da?\"","\"Otvori vrata! Moramo otići odmah!\"","Daleka prilika prinela je šaku uvu. \"Šta?\"","\"Kažem, otvori vrata! Hitno je!\"","Dorkas kao da je o ovom razmišljao neko vreme. Onda podiže do usta 'megafon' u obliku široke trube.","\"Smejaćeš se kad ti ovo kažem\", reče.","\"Šta priča ovaj?\" upita Grima.","\"Kaže da ćemo se smejati\", reče Angalo.","\"Aha. Dobro.\"","\"'Ajde!\" povika Masklin. Dorkasov odgovor nestade u treštanju motora.","\"Šta?\" povika Masklin.","\"Šta?\"","\"Šta si rekao?\"","\"Da sam u ovoj gužvi sasvim zaboravio na vrata!\"","\"Šta je rekao?\" upita Gurder.","Masklin se okrenuo i pogledao vrata. Dorkas se silno ponosio načinima na koje je sprečio njihovo otvaranje. Sad su imala krajnje zatvoren izgled. Ako nešto bez lica može izgledati samozadovoljno i nadmeno, ta vrata su to uspela.","Okrenuo se ogorčeno, baš na vreme da vidi otvaranje malih vrata prema ostatku Radnje. Tamo je stajao neko, iza kruga oštre, bele svetlosti. Užasni mlaz svetlosti iz ruke, pomisli Masklin još jednom.","Strmoglav Cena.","Masklin je osetio kako mu um počinje da radi veoma jasno i veoma lagano.","To je samo ljudsko biće, reče njegov um. Ništa strašno. Samo ljudsko biće koje nosi na sebi svoje ime za slučaj da zaboravi ko je. Kao sva ona ženska ljudska bića u Radnji, sa imenima kao Trejsi i Šeron i 'G-đa Dž. E. Vilijams, poslovođa'. Ovo je samo stari Bezbednost, još jednom. On živi dole, u kotlarnici, i pije čaj. Čuo je buku.","Došao je da nađe šta ju je izazvalo.","To jest, nas.","\"Oh, ne\", šapnu Angalo dok se to obličje teturalo preko poda garaže. \"Vidiš šta ima u ustima?\"","\"Cigaretu. Viđao sam ja to kod ljudi i ranije. Pa šta?\" upita Masklin.","\"Upaljena je\", reče Angalo. \"Zar je moguće da on nije u stanju da namiriše sve?\"","\"A ako se sve zapali, šta će biti?\" upita Masklin, sluteći odgovor.","\"Biće 'buuuum'\", reče Angalo.","\"Samo 'buuuum'?\"","\"'Buuuum' je dovoljno.\"","Ljudski stvor se približavao. Masklin mu vide oči. Ljudi slabo primećuju noume čak i kad ovi miruju; pa ipak, čak se i ljudski stvor morao zapitati kako se to kamion sam voza po garaži usred noći.","Bezbednost stiže do kamiona i polako pruži ruku ka ručici vrata kabine. Njegova baterijska svetiljka prosu mlaz svetlosti kroz bočni prozor. Tog trenutka Gurder se uspravi celom svojom visinom, cepteći od besa.","\"Odlazi sotono gnusni!\" povika on, obasjan kao reflektorom. \"Povinuj se znaku Arnolda Brosa (osn. 1905)! Zabranjeno pušenje! Izlaz!\"","Ljudsko lice se poče zboravati teškim zaprepašćenjem, koje se, sporo poput plovljenja oblaka, pretvaralo u izraz panike. Stvor ispusti kvaku, okrete se i pođe ka malim vratima brzinom koja je, za čoveka, bila znatna. U tom okretu žareća cigareta mu ispade iz usta i zaplovi lagano, prevrćući se u vazduhu, prema podu.","Masklin i Angalo se pogledaše, onda pogledaše signalistu.","\"Napred brzo!\" povikaše.","Sledećeg trenutka čitav kamion se stresao. Ekipe su se borile sa složenim procesom ubacivanja stvari u odgovarajuće položaje. Onda pođe napred.","\"Brzo! Rekao sam brzo!\" urlao je Masklin.","\"Pa šta je sad?\" povika Dorkas. \"A vrata?\"","\"Otvorićemo vrata! Otvorićemo vrata! povika Masklin.","\"Kako!\"","\"Pa nisu izgledala mnogo debela!\"","Svet nouma je, za ljude, brz. Noumi žive tako brzo da im se čini da su događaji oko njih spori; zato se činilo da kamion spokojno plovi kroz garažu, kreće uzlaznom rampom i ležerno udara u vrata. Razvučeni tresak... zatim zvuci kidanja mnogih delića metala; jako grebanje po krovu kabine; onda više i nije bilo nikakvih vrata. Oko njih je bila samo tama sa tačkama svetlosti.","\"Levo! Levo!\" vrištao je Angalo.","Kamion se poče okretati, zanoseći se polagano u jednu stranu. Odbi se lenjo od jednog zida i pođe niz ulicu, ali ne daleko.","\"Vozi dalje! Vozi dalje! Ali pravo napred!\"","Blistava svetlost zatitra na tren na zidovima oko kamiona.","Zatim se, iza njih, razleže jedan zvuk, otprilike 'buuuum'."]}