{"index":3,"title":"1.","paragraphs":["Ovo je priča o odlasku kući.","Ovo je priča o kritičnoj stazi.","Ovo je priča o kamionu koji je protutnjao kroz usnuli grad i otišao prigradskim putevima, a uz put rušio ulične svetiljke i zanosio se levo i desno i razbijao izloge i stao kad ga je policija pojurila. A kad su se zbunjeni ljudi vratili u svoja kola da raportiraju: Slušaj 'vamo, ej, slušaj! Niko ne vozi! - to se pretvorilo u priču o kamionu koji se opet pokrenuo, zakotrljao pored zaprepašćenih ljudi i nestao u noći.","Samo, to nije bio kraj priče.","A ni početak.","Kiša je padala... očajna. Strava jedna, kakva kišetina. Pljuštalo je na onaj ubi-Bože način toliko vlažniji od normalne kiše: a normalna je ona koja samo pada u velikim kapima i mlazevima, ona koja je samo obično uspravno more sa prorezima tu i tamo.","Do besvesti je bubnjala po starim kutijama od pljeskavica i kesama od čipsa, u žičanoj korpi koja je Masklinu pružala privremeno utočište.","Pogledajte ga. Mokar. Zima mu je. Do krajnosti je zabrinut. A visok je deset centimetara.","Ta korpa za otpatke obično je bila dobro lovište, čak i zimi. Mnogo puta se tu mogao naći poneki hladan komadić krompira u hartiji, a ponekad čak i pileća kost. Jednom ili dvaput zadesio se tu i pacov. Dobar je bio onaj dan kad se tu poslednji put našao pacov - nedelju dana imali su šta da jedu. Problem je bio u tome što pacovina može silno da ti dodija posle trećeg dana. Zapravo, i posle trećeg zalogaja.","Masklin baci pogled po kamionskom parkingu.","I, zaista, tačno na vreme, vozilo se pojavilo, rasprskavajući barice na svom putu, a zatim stajući uz šištanje kočnica.","Posmatrao je pristizanje ovog kamiona svakog utorka i četvrtka ujutro, već četiri nedelje. Pomno je merio vozačevo zadržavanje.","Imali su tačno tri minuta. Za nekoga velikog kao noum, to je više od pola sata.","Hitro se uspentrao kroz masne papire, iskočio kroz dno korpe i pojurio ka žbunju na ivici parkinga, gde su čekali Grima i matorci.","\"Stig'o je!\" reče on. \"Idemo!\"","Digli su se na noge, stenjući i gunđajući. Ovu akciju uvežbavao je s njima nekoliko desetina puta. Znao je da ne bi bilo nimalo korisno da sada viče. Njih vika samo uznemiri i zbuni, a onda gunđaju još neko vreme. Čantraju oni i zbog hladnog čipsa, čak i kad ga Grima podgreje. Ječe koliko im je pacovina loša. On je ozbiljno razmatrao i mogućnost da otputuje sam, ali nije mogao da se odluči na tako nešto. Potreban im je. Potreban im je neko na koga će usmeravati gunđanja.","Ali bili su suviše spori. Došlo mu je da zaplače.","Umesto da plače, okrenuo se Grimi.","\"Daj, daj\", reče joj. \"Ubodi ih nečim, radi nešto. Nikad neće poći!\"","Potapšala ga je po ruci.","\"Ucvikali su\", reče ona. \"Kreni ti. Ja ću ih izvući.\"","Nije bilo vremena za raspravljanje. Masklin je pojurio nazad, preko vodenastog blata parkinga, već skidajući sa ramena konopac i kuku. Ovo poslednje pravio je nedelju dana, od jedne žice koju je malo-pomalo uspeo da odlomi iz neke ograde; posle toga je danima vežbao. Sad je, pritrčavajući kamionskom točku, već vitlao kukom.","U drugom pokušaju kuka se zakačila za ceradu, visoko iznad njega. Oprobao ju je jednom ili dvaput, a onda, grebucajući nogama po kamionskoj gumi da bi našao oslonac, počeo je da se penje.","Ovo je i ranije izvodio. Tri, četiri puta. Hitro se provukao ispod teške cerade, u mrak unutrašnjosti. Odmotao je još užeta i vezao ga za jedan od konopaca debelih kao njegova ruka.","Onda je kliznuo nazad na rub i, gle, Bogu hvala, Grima je stvarno terala maleno stado matoraca preko šljunčanog prostora. Čuo je kako gunđaju zbog barica.","Masklin poče da skače gore-dole od nestrpljenja.","Činilo se da stvar traje već satima. Objasnio im je već milionima puta, ali njih niko nije izvlačio na kamione kad su bili deca i nije im bilo jasno zašto bi neko sad s time počinjao. Bakica Morki je, na primer, insistirala na tome da muškarci tokom njenog penjanja gledaju na drugu stranu da joj ne bi neko zavirivao pod suknju; stari Torit je toliko cvileo da da ga je Masklin morao opet spustiti da mu Grima veže maramu preko očiju. Kad je izvukao prvih nekoliko, postalo je lakše, jer su mu počeli pomagati u izvlačenju ostalih, ali vreme je odmicalo.","Na kraju je izvukao Grimu. Bila je laka. Zapravo, svi su oni bili laki. Ne dobija se pacovina svaki dan.","Zaprepašćenje: svi su bili ukrcani. Radio je osluškujući jednim uhom, čekajući štropot koraka na šljunku i tresak vozačevih vrata, ali to nije počinjalo.","\"E, dobro\", reče on, tresući se od napora. \"To je to. Sad samo da se premestimo u...\"","\"Ispustio sam Stvar\", reče stari Torit. \"Stvar. Ispala mi, vidiš? Ispala mi pored točka kad mi je Grima stavljala povez. Idi i donesi je, dečko.\"","Masklin ga pogleda užasnuto. Onda izviri ispod cerade: da, Stvar je bila tamo, daleko dole. Majušna crna kocka na tlu.","Stvar.","Ležala je u barici, ali to nije moglo da ošteti Stvar. Ništa nije moglo nauditi Stvari. Niti je mogla izgoreti.","Onda je začuo zvuk sporih koraka na šljunku.","\"Nema vremena\", prošaputa on. \"Zaista nema vremena.\"","\"Ne možemo ići bez Stvari\", reče Grima.","\"Naravno da možemo. To je samo, hm, samo jedna stvar. Tamo gde idemo, taj nesrećni predmet nam neće biti potreban.\"","Osetio se krivim čim je to rekao, zapanjen da su njegove usne mogle tako nešto uobličiti. Grima je izgledala užasnuto. Baka Morki uspravila se do svoje pune, uzdrhtale visine.","\"Oprošteno ti bilo!\" graknu ona. \"Kakve ti užasne reči izmakoše! Reci mu, Torite.\" Munula je Torita u rebra.","\"Ako ne nosimo Stvar, ja ne idem\", reče Torit sumorno. \"Nije to...\"","\"To su reči tvoga vođe\", prekide ga Baka Morki. \"Dakle, učini kako ti je rečeno. Ostaviti Stvar! Pazi, molim te! To ne bi bilo pristojno. Dakle, pođi i donesi je, ovog trenutka.\"","Masklin se bez reči zagleda dole, u blato i vodu, a onda, očajnim pokretom, baci uže u bezdan i kliznu niz njega.","Kiša je sad padala još jače, sa primesom susnežice. Vetar ga je šibao tokom silaska pored velikog luka točka i tokom teškog doskoka u baricu. On ispruži ruku, dohvati Stvar...","A kamion pođe.","Prvo se prolomio urlik, toliko glasan da to više nije bio zvuk, nego tvrdi zid buke. Onda udar smradnog vazduha, uz vibraciju od koje se zemlja zatresla.","Žestoko je cimnuo uže i viknuo im da ga povuku nagore, ali je bio svestan da ni sam ne čuje sopstveni glas. Ali verovatno je Grima shvatila, ili je neko drugi shvatio; jer uže se zateže, a njegove noge izdigoše se iz blata.","Odskakivao je i vrteo se oko sebe, dok su ga, bolnom sporošću, dizali pored točka. A točak se okretao samo koji centimetar od njega: nejasno crn, leden. Za sve to vreme buka ga je udarala u glavu kao čekić.","Ne plašim se, govorio je sebi. Ovo je toliko mnogo gore od ma čega drugog što mi se ikada desilo, da me čak ni ne plaši. Suviše je užasno da bi izazvalo strah.","Počeo se osećati kao da je u nekoj malenoj, toploj čauri, daleko od buke i vetra. Eto, umreću, pomisli on; umreću samo zbog ove Stvari koja nam nikad nije nimalo pomogla i koja je uistinu samo grudva nečega; umirem i idem u Raj. Pitam se da li je stari Torit pričao istinu o onome što te čeka kad umreš? Čini se da je malo prestrog zahtev da se mora umreti da bi se to saznalo. Već godinama gledam svake noći u nebo i još nijednog nouma ne videh tamo gore...","Ali, nema veze, sve je to izvan njega, nije stvarnost...","Ruke su se pružile dole, uhvatile ga ispod mišica, uvukle ga u prostor pod ceradom u kome je potmulo tutnjalo. Zatim su, ne bez izvesnih teškoća, iščupale Stvar iz njegovog stiska.","Iza kamiona, koji je hvatao brzinu, nove zavese sive kiše vukle su se preko pustih polja.","A nigde, nigde u celoj zemlji, nikakvih drugih nouma nije bilo.","Noumi su bili mnogobrojni, u vremenima kad kiše, nekako, kao da nisu bile toliko obilne. Masklin je pamtio bar četrdeset nouma. Ali onda je došao auto-put; potok je uveden u cevi, ispod zemlje, a najbliže živice počupane su iz korena. Noumi su oduvek živeli u ovom ili onom kutku sveta, a sad je odjednom više nije bilo lako naći kutak za sebe.","Njihova brojnost počela se smanjivati, dobrim delom zbog prirodnih uzroka, a kad si visok deset centimetara 'prirodni uzrok' može biti bilo šta što ima zube i brzinu, a uz to je i gladno. Onda je Pirens, po prirodi najskloniji pustolovinama, poveo jedne noći pohod preko auto-puta, sa naumom da se pronađe šta ima u šumama s druge strane. Pohod se nikad nije vratio. Zbog sokolova, govorili su neki; zbog kamiona, govorili su drugi. Bilo je čak i priča da je pohod stigao do polovine puta i tamo ostao kao na pustom ostrvu, zauvek na onom srednjem travnatom mestu između večno hujećih kolona automobila.","Onda je izgrađen kafić, pored druma, nedaleko od staništa nouma. To je donelo neka poboljšanja; zavisi od toga kako se gleda na stvar. Ako su hladni ostaci krompirića i sivi dronjci piletine hrana, onda je hrane bilo odjednom dovoljno za svakoga.","Međutim, naišlo je proleće i Masklin se osvrnuo: video je da ih je preostalo još samo desetoro, a od tog broja osmoro je bilo prestaro za neke velike izlaske. Starom Toritu bilo je već maltene deset godina.","Leto je bilo grozno. Grima je organizovala one koji su se još mogli kretati i vodila ih u ponoćne napade na koševe za otpatke, a Masklin je pokušavao da lovi.","Loviti sam, to je bilo kao da umireš malo-pomalo. Većina stvorova koje loviš istovremeno love tebe. Čak i ako imaš sreće, pa ubiješ nešto, kako da to dovučeš kući? Jednog pacova dovlačio je dva dana, a to je značilo i noćno dežuranje da ne priđu druga gladna stvorenja. Desetoro snažnih lovaca mogu sve - mogu da opljačkaju pčelinju košnicu, nameste zamke za miševe, uhvate krticu, bilo šta - ali jedan usamljeni lovac, kome nema ko da čuva leđa u visokoj travi, jednostavno je sledeći obrok za svako biće koje ima kandže.","Da bi se dobavilo dovoljno hrane, potrebno je mnogo zdravih lovaca. Ali da bi se imalo mnogo zdravih lovaca, treba dobaviti dovoljno hrane.","\"Ujesen će sve biti bolje\", govorila je Grima tada, namotavajući zavoj oko njegove ruke, na mestu gde ga je lasica dokačila. \"Biće pečuraka, bobica, oraha, svega.\"","Ali ta jesen je došla bez ijedne pečurke, a kišilo je toliko da su bobice većinom istrunule pre nego što su sazrele. Oraha je, doduše, bilo u izobilju. Najbliže lešnikovo drvo bilo je udaljeno pola dana pešačenja. Masklin je mogao dovući dvanaestak lešnika, ako razbije ljušture i stavi jezgra u papirnu vreću iz kante za otpatke. Jednom mu je za to bio potreban ceo dan i celim putem je rizikovao da ga napadnu sokolovi, a onda se ta hrana pojela za tačno jedan dan.","Zatim se zadnji deo jazbine urušio, zbog kiše. Od tada je bilo maltene zadovoljstvo izlaziti napolje. U svakom slučaju, bilo je prijatnije izići nego slušati kako gunđaju zato što on, navodno, ne obavlja ni najosnovnije poslove održavanja. Oh, da, bio je i onaj događaj sa vatrom. Morala se održavati vatra na ulazu u jazbinu, radi kuvanja i radi odbijanja noćnih grabljivica. Jednog dana baka Morki je zaspala i dopustila da se vatra ugasi. Čak i ona je bila toliko pristojna da se tad postidi.","Kad se Masklin vratio te večeri, dugo je gledao hrpu mrtvog pepela, a onda je zario koplje u zemlju i počeo da se smeje. Smejao se sve dok nije počeo da plače. Nije mogao pogledati ostalima u lice. Morao je da iziđe i sedne, a Grima mu je uskoro donela punu školjku čaja od koprive. Hladnog.","\"Svi su veoma uznemireni zbog toga\", odvažila se da kaže.","Masklin se šuplje nasmejao. \"A-ha, jasno mi je\", rekao je. \"Čuo sam ono 'Treba da doneseš još neki pikavac, dečko, nemam više duvana', i ono 'Više uopšte ne jedemo ribu, mogao bi malo da skokneš do reke', i kad su govorili 'Ovi mladi danas samo na sebe misle, zaista, samo na sebe, na sebe, a ja kad sam bila mlada mi smo...'\"","Grima je uzdahnula. \"Oni čine najbolje što mogu\", rekla je. \"Ali jednostavno ne shvataju. Bilo nas je na stotine, kad su oni bili mladi.\"","\"Biće potrebni dani da se ta vatra upali\", rekao je Masklin. Noumi su imali jedno sočivo od naočara; da bi obavilo posao, bio je potreban veoma sunčan dan.","Besciljno je ćuškao blato pred svojim nogama.","\"Meni je dosta\", rekao je. \"Odlazim.\"","\"Ali potreban si nam!\"","\"Potreban sam i meni. Hoću reći, kakav je ovo život?\"","\"Ali ako odeš, oni će pomreti!\"","\"Pomreće u svakom slučaju\", reče Masklin.","\"Nije lepo tako nešto kazati!\"","\"Al' je istinito. Svako, u svakom slučaju, umre. I mi ćemo u svakom slučaju umreti. Pogledaj se. Provodiš sve vreme u pranju, čišćenju, kuvanju i trčkaranju oko njih. Tebi je već blizu tri godine! Vreme je da otpočneš samostalan život.\"","\"Baka Morki bila je vrlo ljubazna prema meni kad sam bila mala\", rekla je Grima odbrambeno. \"Bićeš jednog dana i ti mator.\"","\"Misliš? A ko će raditi do iznemoglosti da bi podmirivao sve moje potrebe?\"","Masklin je primećivao da ga obuzima sve veća ljutnja. Bio je siguran da je u pravu. Ali osećao se kao da nije u pravu, a stvar je zbog toga bila još gora.","Dugo je razmišljao o ovome i svaki put se završilo osećanjima besa i spetljanosti. Svi pametni noumi, i svi odvažni i svi hrabri, otišli su davno, na ovaj ili na onaj način. Dobri stari Masklin, govorili su, ti si stamen momak, ti ćeš da paziš na matore, a mi ćemo se vratiti za tili čas, čim nađemo bolje mesto. Kad god je o tome premišljao, dobri stari Masklin postajao je ljut na njih što odlaze, a na sebe što ostaje. On uvek popusti: eto u čemu je njegov problem. Bio je svestan toga. Bez obzira na to šta sebi obeća na početku, na kraju pođe putanjom najmanjeg otpora.","Grima ga je gledala besno.","Slegnuo je ramenima.","\"Dobro, dobro, nek pođu s nama\", rekao je.","\"Znaš ti da oni neće poći\", rekla je Grima. \"Suviše su stari. Svi su odrasli u ovom kraju. Ovde im se dopada.\"","\"Dopada im se ovde, kad smo tu nas dvoje da ih poslužujemo\", promrmljao je Masklin.","Na tome se njihov razgovor završio. Svi su ručali orahe. U Masklinovom orahu bio je crv.","Posle je izišao i seo na vrh nasipa, oslonio donju vilicu na šake i zagledao se još jednom u auto-put.","Bila je to reka crvenih i belih svetlosti. U tim kutijama nalazila su se ljudska bića, koja su išla da rade nešto tajanstveno, naime ono što ljudi već rade, šta god to bilo.","Bio je spreman da se opkladi da ne jedu pacovinu. Ljudima je zaista lako. Veliki su i spori, ali ne moraju da životare u mokrim jazbinama i da čekaju kad će neka izlapela baba da pusti da se vatra ugasi. Nikad nemaju crva u čaju. Odu kud god hoće, rade šta god im je volja. Ceo svet je njihov.","A cele noći se vozikaju tamo i amo u tim svojim malim kamionima sa upaljenim svetlima. Pa zar nikad ne spavaju? Mora biti da ih ima na stotine.","Sanjao je, ranije, o odlasku kamionom. Kamioni se često zaustavljaju kod kafića. Bilo bi lako - recimo, prilično lako - ubaciti se u neki od njih. Kamioni su čisti i blistavi, što znači da idu na neka mesta bolja od ovog. Uostalo, šta je alternativa? Kraj zime, ovde, neće živi dočekati; a polazak pešice preko livada, uoči još gorih vremenskih prilika - nezamislivo.","Naravno, on nikad neće poći. Na kraju, nikad ne učiniš, samo sanjariš... kako bi krenuo za tim svetlostima koje huje pored tebe.","Iznad jurećih svetlosti, zvezde. Torit je govorio da su zvezde veoma važne. U ovom trenutku Masklin se s tim nije baš slagao. Ne možeš ih jesti. Ne pomažu ti mnogo ni da vidiš u mraku. Zvezde su, kad pomisliš, prilično beskorisne...","Neko je vrisnuo.","Masklinovo telo skočilo je maltene pre nego što mu je um išta pomislio i pojurilo, bešumno, kroz žgoljavo žbunje, prema jazbini.","U koju je lisac već zavukao celu glavu, mašući svojim bujnim repom ka zvezdama. Masklin ga je prepoznao. Imao je s njim nekoliko susreta iz kojih se jedva izvukao.","Negde u Mesklinovoj glavi, onaj deo koji je bio stvarno on - o tome bi stari Torit zaista imao šta da kaže - bio je užasnut gledajući ga kako grabi koplje, koje je ostalo tamo gde ga je zario u zemlju, i ubada lisca u zadnju nogu, svom snagom.","Začulo se prigušeno cviljenje, onda se životinja nekako izvukla unatraške. Okrenula je zlu, zapenušenu masku ka svom mučitelju. Dva sjajna, žuta oka fokusirala su se na Masklina, koji se, dahćući, naslonio na koplje. Bio je to jedan od onih trenutaka kad i samo vreme poteče sporije i sve najednom postane stvarnije. Možda, kad znaš da ćeš umreti, čula primaju najveću moguću količinu pojedinosti, dok još mogu...","Na njušci tog stvora bile su mrljice krvi.","Masklin oseti buđenje besa u sebi. Gnev je navirao iznutra, kroz njega, kao ogroman mehur. Jer, on nema mnogo, a ova iskežena stvar mu oduzima i to malo.","Pred njim se zanjihao crveni jezik i njemu je tog trena bilo jasno da ima samo dve mogućnosti. Da beži, ili da umre.","Zato je, umesto te dve, odabrao da napadne. Koplje se vinulo iz njegove ruke kao ptica i ubolo lisca u usnu. Lisac je vrisnuo i počeo šapom da prelazi preko rane, a Masklin je već bio u trku, jurio je preko tla, gonjen motorom svoga besa; onda je skočio, zagrabio punim šakama smrdljivo crveno krzno, naskočio životinji na leđa, pa na vrat, potegao svoj kameni nož i počeo da udara, zariva, da bode sve zlo sveta...","Lisac je još jednom vrisnuo i odskočio. Da je tad bio sposoban da razmišlja, Masklin bi znao da takvim nožem uglavnom samo dosađuje protivniku, ništa više; međutim, lisac nije bio naviknut da se ručak tako besno opire, pa je sad želeo samo da ode odatle. Strugnuo je uz nasip, a onda je glavačke pojurio niz onu drugu stranu, ka svetlima auto-puta.","Masklin je opet počeo da misli. Huka saobraćaja ispunila mu je sluh. Pustio je krzno i bacio se u dugačku travu, a stvorenje je galopom izletelo na asfalt.","Pao je teško i počeo se prevrtati; pad mu je sasvim izbio dah iz pluća.","Ipak je zapamtio ono što se desilo odmah potom. Zapamtio i sačuvao u pamćenju još dugo, čak i onda kad se toliko nagledao čudesnih prizora da zaista nije trebalo da ostane nimalo slobodnog prostora.","Lisac je, ukočen kao kip u snopu svetlosti farova, zarežao prkosno, rešen da svojim strašnim pogledom otera deset tona metala koje su hujale ka njemu brzinom od sto kilometara na sat.","Nastupili su: jedno 'tup', jedno 'hvuššššš' i mrak.","Masklin je ostao da leži, lica oslonjenog na hladnu mahovinu, još dugo. Onda je, užasavajući se onog što će videti i nastojeći da to ne zamišlja, krenuo lakim trkom prema ostacima svog doma.","Na ulazu u jazbinu čekala je Grima, držeći jednu grančicu kao motku. Okrenula se naglo i zamahnula, i malo je nedostajalo da prospe mozak Masklinu koji se isteturao iz mraka i naslonio na nasip. Pružio je umornu ruku i odgurnuo štap.","\"Nismo znali kuda si otišao\", rekla je ona, glasom na ivici histerije. \"Samo smo čuli buku, kad ono lisac, a ti si treb'o da budeš tu, a on je uhvatio gospodina Merta i gospu Kum i počeo da kopa da bi...\"","Zaćutala je i kao da se sva opustila.","\"Da, hvala\", rekao je Masklin hladno, \"dobro sam, hvala na pitanju.\"","\"Šta je - bilo?\"","Prešao je preko pitanja i samo ušao u mrak jazbine i legao. Čuo je šapat matorih, dok je tonuo u duboki, hladni san.","Trebalo je da budem tu, razmišljao je.","Oni zavise od mene.","Idemo. Svi.","To je tad izgledalo kao dobra zamisao.","Sad, kudikamo drugačije.","Sad su noumi bili šćućureni u jednom uglu velikog, praznog prostora u kamionu. Ćutali su. Nije bilo mesta za ikakvu galamu. Urlanje motora ispunilo je vazduh s kraja na kraj. Ponekad bi popustilo, ali se već sledećeg trenutka nastavljalo. Ponekad se čitav kamion njihao.","Grima pođe četvoronoške preko drhtavog poda.","\"Kol'ko ima do tamo?\" reče ona.","\"Do kamo?\" reče Masklin.","\"Pa do tamo gde idemo.\"","\"Ne znam.\"","\"Vidi, ovi su gladni.\"","Oni su uvek bili gladni. Masklin beznadno pogleda grupicu matoraca. Jedno ili dvoje iz te grupe gledali su ga sa iščekivanjem.","\"Ništa ja tu ne mogu\", reče on. \"Gladan sam i ja, ali ovde nemna ničeg. Prazan je.\"","\"Baka Morki se veoma uznemiri kad propusti neki obrok\", reče Grima.","Masklin joj uputi dug, prazan pogled. Onda ode četvoronoške do grupe i sede između Torita i babe.","Nikada nije stvarno razgovarao sa njima, uvide on. Kad je bio mali, bili su to džinovi koji ga se nisu ništa ticali, a onda je postao lovac i družio se s lovcima, a ove godine je uvek bio ili napolju, u potrazi za hranom, ili u jazbini, čvrsto zaspao. Ipak je znao zašto je Torit vođa plemena. Iz razumnog razloga: bio je najstariji noum. Uvek je najstariji bio vođa; na taj način su izbegavane sve rasprave. Ne najstarija žena, razume se, jer je svakome jasno da bi tako nešto bilo nezamislivo; čak je i Baka Morki bila sasvim čvrsta u tom pogledu. A to je bilo malčice neobično, jer je upravo ona postupala prema njemu kao prema idiotu; Torit, sa svoje strane, nikad nijednu odluku nije doneo, a da prethodno nije krajičkom oka pogledao Baku Morki. Masklin uzdahnu i zagleda se ukočeno u svoja kolena.","\"Čujte, ne znam koliko dugo...\" poče on.","\"Ne brini se ti zbog mene, dečko\", reče Baka Morki, koja kao da se sasvim oporavila. \"Sve ovo je prilično uzbudljivo, ha?\"","\"Al' bi moglo potrajati strašno dugo\", reče Masklin. \"Nisam znao da će ovoliko da traje. Bila je to samo jedna luda ideja...\"","Ćušnula ga je koščatim prstom. \"Mladi čoveče\", reče ona, \"doživela sam ja Veliku zimu 1996. Bila je stravična. Meni ništa ne pričaj o gladovanju. Grima je dobra devojka, ali se suviše brine.\"","\"Ali ja ne znam ni kuda idemo!\" uzviknu Masklin. \"Izvinjavam se!\"","Torit, koji je, onako mršav, sedeo i držao Stvar na krilu, pogleda kratkovido ka njemu.","\"Imamo Stvar\", reče on. \"Ona će nam pokazati Put. Hoće.\"","Masklin sumorno klimnu glavom. Baš je bilo čudno kako je stari Torit uvek znao šta Stvar hoće. Jedna obična crna kocka, ali snabdevena vrlo konkretnim stavovima o važnosti redovnog jela i o neophodnosti da mlađi slušaju starije. Ta Stvar kao da ima odgovor na sve.","\"A kuda nas vodi ovaj Put?\" reče Masklin.","\"To ti dobro znaš. Na Nebo.\"","\"A-ha. Pa da\", reče Masklin. Zapiljio se besno u Stvar. Bio je poprilično siguran da Stvar ne kazuje starom Toritu baš ništa; jer znao je da raspolaže vrlo dobrim sluhom, pa ipak nikada nije čuo da je Stvar išta rekla. Stvar nikad nije ništa učinila, niti se ikad pomakla. Sve njeno činjenje sastojalo se u tome što je ostajala kockasta i crna. To joj je dobro išlo od ruke.","\"Samo ako sledimo uputstva naše Stvari tačno u svim pojedinostima, možemo biti sigurni da ćemo stići na Nebo\", reče Torit nesigurno, kao neko kome su to rekli u davnoj prošlosti i ko ni tad nije baš razumeo.","\"Da, pa dobro\", reče Masklin. Ustao je i pošao uznjihanim podom, do cerade. Tu je zastao da skupi hrabrost, a onda proturio glavu kroz otvor.","Napolju nije bilo ničeg osim razmazanih svetlih mrlja i čudnovatih mirisa.","Sve je išlo kako ne valja i ne treba. A izgledalo je superpametno one noći, pre sedam dana. Bilo je: bolje ma gde, nego ovde. Tad se činilo da je to samo po sebi jasno. Čudna stvar, međutim: stari su grozno cvileli kad god im se neka sitnica nije sviđala, a sad, kad je sve krenulo naopako, kao da su bili maltene veseli.","Narod je mnogo zapetljaniji nego što izgleda. Možda bi Stvar mogla i to da ti kaže, ako bi umeo da je pitaš.","Kamion je zaokrenuo oko jednog ugla, bučno se zaputio u neku tamu, a onda, bez upozorenja, stao. Masklin shvati da je pred njegovim očima ogroman osvetljeni prostor, pun kamiona, pun ljudskih bića...","Brzo je uvukao glavu nazad i otrčao preko poda do Torita.","\"Ov-vaj\", reče.","\"Da, momče?\"","\"Nebo. Da li ljudska bića idu na Nebo?\"","Stari noum odmahnu glavom. \"Kaže se Nebesa\", reče on. \"U množini, ima ih više, znaš? I na svako idu samo noumi.\"","\"U to si potpuno siguran?\"","\"Oh, da.\" Torit se sav ozario. \"Al' moguće je da i ljudi imaju neka svoja Nebesa, dabome\", reče on. \"Nije mi poznato. Al' njihova Nebesa nisu naša, u to budi siguran.\"","\"Aha.\"","Torit se opet zagleda u Stvar.","\"Stali smo\", reče. \"Gde smo?\"","Masklin umorno pogleda u mrak.","\"Mislim da bi bilo dobro da iziđem i to utvrdim\", reče.","Napolju su se čuli zvižduci i daleka tutnjava ljudskih glasova. Svetlosti su se pogasile. Nešto je zazveketalo, pa škljocnulo, a onda je zavladala tišina.","Posle nekog vremena čulo se tiho grebuckanje oko zadnje strane jednog od utihnulih kamiona. Neko je spustio uže, zapravo ne deblje od konca, sve do uljastog poda garaže.","Prošao je minut. Onda se jedna zdepasta, mala prilika spuzala niz uže, vrlo pažljivo, spuštajući se po sistemu 'ruka preko ruke', i doskočila na tle. Stajala je nepomično kao stena, tokom nekoliko sekundi posle tog prizemljenja, pomičući samo oči.","To obličje nije bilo u celosti ljudsko. Broj ruku i nogu bio je sasvim u redu, a i razni drugi delovi i delići kao, na primer, oči, bili su na uobičajenim mestima, ali to stvorenje koje se sad, obučeno u mišje kože, šunjalo po mračnom podu izgledalo je kao zid od cigala na dve noge. Noumi su tako zdepasti da u poređenju s njima japanski sumo-rvač izgleda izgladnelo; a način kretanja ovog nouma nagoveštavao je da su mu mišići žilaviji nego stare čizme.","Masklin je, uistinu, bio smrtno uplašen. Ovde nije ništa prepoznavao, osim mirisa svega, koji je odavno povezao sa ljudima i naročito sa kamionima. (Svojevremeno mu je Torit nadmeno rekao da je sve jedna voda koja gori, a koju kamioni piju, i tad je Masklinu konačno bilo jasno da je matori noum pošandrcao. Naravno da voda ne gori.)","Ništa ovde nije bilo razumno. Divovske kante nadnosile su se nad njega. Tu i tamo bili su džinovski komadi metala sa izgledom nečeg proizvedenog. Ovo je svakako bio deo ljudskih Nebesa. Ljudi vole metal.","Oprezno je zaobišao jedan pikavac, ali i napravio mentalnu zabelešku da ga u povratku ponese za Torita.","Bilo je tu još kamiona i svi su ćutali. Ovo je, zaključi Masklin, gnezdo za kamione. A to znači da je na raspolaganju samo jedna hrana: naime, sve.","Sada nešto opušteniji, Mesklin poče malo da pretura ispod neke klupe koja se duž jednog zida uzdizala kao kuća. Tu su bili nanosi odbačenih hartija; vođen mirisom koji je ovde bio jači čak i od svega, Mesklin nađe čitav jedan ogrizak od jabuke. Malo potamneo, ali vrlo dobar.","Nabacio je ogrizak preko ramena i okrenuo se.","Pred njim je stajao pacov i gledao ga zamišljeno. Pacov znatno veći i glatkiji od onih sa kojima su se noumi borili za ostatke hrane u korpama za otpatke. Pacov koji se sad spustio na sve četiri i krenuo lakim kasom ka njemu.","Masklin je osećao da se ovde nalazi na čvršćem tlu. Možda ne razume ovu burad i druge ogromne predmete i grozne mirise, ali dobro zna šta je pacov i šta treba uraditi kad se pojavi pacov.","Ispustio je ogrizak, ponovo se prihvatio koplja, pokretima sporim i pažljivim, nanišanio pacovu tačno među oči...","Dve stvari dogodiše se istovremeno.","Masklin primeti da pacov ima mali crveni kaiš oko vrata.","A jedan glas reče: \"Nemoj! Znaš kol'ko je vremena trebalo da ga izdresiramo. Za ime Rasprodaje! Odakle si ti došao?\"","Taj neznanac bio je noum, ili je, bar, Masklin morao to pretpostaviti. Noumske visine, svakako, a i kretao se noumski.","Ali, odeća...","Osnovna boja za odeću praktičnog nouma jeste boja blata. To je razumno. Grima je znala pedeset načina pravljenja boje od divljih biljaka i svih pedeset su davale, u suštini, blatnu boju. Ponekad žućkasto blatnu, ili smeđe blatnu, ponekad čak zelenkasto blatnu, ali, ipak, šta drugo reći nego... blatnu. Jer noum koji bi pošao po svetu obučen u veselo crveno i plavo imao bi verovatni preostali životni vek od nekih pola sata najviše, a onda bi mu se dogodilo nešto prehrambeno, u smislu varenja.","Ali ovaj noum izgledao je kao duga. Sav u blistavoj odeći, od nekog materijala finog kao omot za čipse; pa opasač - sa umetnutim staklenim ukrasima; čizme od prave štavljene kože; na glavi šešir i u šeširu zadenuto pero. Dok je govorio, pljuskao je dokono po sari od čizme jednom kožnom trakom koja je, pokazalo se, bila kaiš za pacova.","\"Dakle?\" reče on odsečno. \"Odgovori mi!\"","\"Sišao sam s kamiona\", reče Masklin kratko, odmeravajući pacova pogledom. Pacov prestade da se češka iza uha, pogleda Masklina jednom, a onda ode i sakri se iza svog gospodara.","\"A šta si tamo radio? Odgovori mi!\"","Masklin se isprsi. \"Putovali smo\", reče.","Noum ga je gledao ljutito. \"Šta ti je to 'putovali'?\" reče.","\"Pa išli\", reče Masklin. \"Znaš? Pošli sa jednog mesta, a stigli na drugo.\"","Ovo je neobično delovalo na neznanca. Nije ga učinilo pristojnim, ali je oduzelo oštrinu njegovom tonu.","\"Je l' ti to meni kažeš da si došao iz Spoljašnjosti?\" upita on.","\"Dakako.\"","\"Ali to je nemoguće!\"","\"Je l' jeste?\" Masklinovo lice pokazalo je zabrinutost.","\"Ne postoji ništa napolju!\"","\"Ne postoji? Dobro, izvinjavam se\", reče Masklin. \"Izgleda da smo mi ipak došli odatle. Da li je to problem?\"","\"Misliš, stvarno iz Spoljašnjosti?\" reče noum, prilazeći mu nekako postrance.","\"Pa valjda to mislim. Mi nikad nismo o tome razmišljali. A kakvo je ovo me...\"","\"Kako izgleda?\"","\"Šta?\"","\"Napolju! Van! Kako izgleda?\"","Masklin ga pogleda belo. \"Ovaj...\" reče on. \"Eto, kao, veliko je...\"","\"Da?\"","\"I, hm, ima ga mnogo...\"","\"Da? Da?\"","\"A u sebi, znaš, ima ponešto...\"","\"Je li istina da je tavanica tako visoko da se ne vidi?\" upita noum, očito van sebe od uzbuđenja.","\"Ne znam. Šta je tavanica?\" upita Masklin.","\"Ono\", reče noum, pokazujući prstom pravo gore, ka sumornom svodu od greda i senki.","\"Ništa slično nisam video\", reče Masklin. \"Napolju je plavo ili sivo, sa belim stvarima koje plove.\"","\"I, i, zidovi, da li su tako daleko i da li neki zeleni sag raste na podu?\" upita noum, skakućući sa jedne noge na drugu.","\"Ne znam\", reče Masklin, još više u čudu. \"Šta ti je to 'sag'?\"","\"Aaaa-uh!\" Noum se savladao, zatim pružio ruku. \"Zovem se Angalo\", reče on. \"Angalo De Šeširi. Ha-ha. Naravno, to tebi ništa ne znači. A ovo je Bobo.\"","Pacov kao da je razvukao usta u osmeh. Masklin još nikada nije čuo da neko pacovu pridaje ime ili naziv, osim, možda, ako se baš nema kud, epitet 'ručak'.","\"Ja sam Masklin\", reče. \"Je li u redu da i ostali moji siđu? Putovanje je bilo dugo.\"","\"Bou-že, yes! Svi ste Izvana? Moj otac nikada u to neće poverovati!\"","\"Stvarno mi je žao\", reče Masklin. \"Ne razumem. Šta je tu tako posebno? Bili smo napolju. Sad smo unutra.\"","Angalo nije obraćao pažnju na njega. Piljio je u ostalu družinu koja je kruto silazila niz uže i uz put gunđala.","\"Pa, i starci!\" reče Angalo. \"Štaviše, izgledaju isto kao mi! Nemaju čak ni šiljate glave, ništa!\"","\"Mali!\" reče Baka Morki. Angalu spade osmeh sa lica.","\"Gospođo\", reče on ledeno, \"jesi li ti svesna sa kim razgovaraš?\"","\"Sa nekim ko nije suviše mator da se ne izlupa po turu\", reče Baka Morki. \"Kad bi' se udesila k'o ti, momče, ja bi' izgledala poprilično bolje. Šiljate glave! Pazi, molim te!\"","Angalova usta su se otvorila i tiho opet zatvorila. Onda on reče: \"Zapanjujuće! Mislim, Dorkas je rekao da čak i kad bi postojao život u spoljašnjem prostoru, to ne bi bio život kakav je nama poznat! Molim vas, molim vas, svi za mnom.\"","Zgledali su se, a Angalo je hitro krenuo ka rubu kamionskog gnezda; ipak, pošli su za njim. Nisu imali neku naročitu alternativu.","\"Pamtim kad je tvoj stari otac jednog dana ostao predugo na suncu. Posle je lupetao k'o ovaj ovde\", reče Baka Morki tiho.","Torit kao da se bližio nekom zaključku. Svi su učtivo čekali taj trenutak.","\"Ja bi' rek'o\", reče on najzad, \"ja bi' rek'o da treba da pojedemo njegovog pacova.\"","\"Ti da ćutiš, tamo\", reče Baka Morki automatski.","\"Ja sam vođa. Ja sam predvodnik. Nemaš ti pravo tako da se obraćaš vođi\", reče Torit cvilećim tonom.","\"Dabome da si vođa\", odseče Baka Morki. \"Ko je rek'o da nisi vođa. Ja nikad nisam rekla da nisi vođa. Ti si vođa.\"","\"Tako je\", šmrknu Torit.","\"A sad, haj' da ćutiš\", reče bakica.","Masklin kucnu Angala po ramenu. \"A gde je ovo?\" reče.","Angalo stade kraj zida, koji se uzdizao u daljine i visine.","\"Ne znate?\" reče on.","\"Mi smo samo mislili, ovaj, mi smo se samo nadali da kamioni odlaze u... u neko mesto gde je dobro biti\", reče Grima.","\"To ste dobro čuli, da-da\", reče Angalo ponosito. \"Ovo je mesto gde je najbolje biti. Ovo je Radnja!\""]}