{"index":4,"title":"2.","paragraphs":["XIII A u Radnji ni noći ni dana ne bejaše, dočim samo Radnog vremena i onog kad je Zatvoreno. Kiše ni snega ne bejaše nimalo.","XIV I ugojiše se noumi i namnožiše, kako godine prolažahu, a vreme svoje potrošiše na međusobna gloženja i male ratove, Odeljenje jedno protiv Odeljenja drugog, a o spoljašnjem svetu sve zaboraviše.","XV Jer, rekoše: 'Zar nije istina ovo, da je Arnold Bros (osn. 1905) stavio Sve stvari pod jedan krov?'","XVI A oni koji rekoše, 'Možda ne sve', bejahu surovo ismejani i u rebra udarani.","XVII Drugi noumi govorahu: 'Čak i ako bi postojalo neko Spolja, šta bi tamo moglo biti, što bi nama trebalo? Jer ovde snagu Struje imamo, i Restoran, i Sve zabave.'","XVIII I tako doba godišnja padahu gušće nego meki jastuci u Uz Nameštaj (3. sprat).","XIX Sve dok ne dođe Nepoznati iz daljina, onaj koji glasom silovitim povika: 'O jada, o jada.'","Iz 'Knjige nouma', Prvi sprat, XII-XIX","Saplitali su se jedno preko drugog, hodali su glava okrenutim nagore, i otvorenih usta, blenuli su. Angalo se zaustavio pored jedne rupe u zidu, a onda im žurno mahnuo da ulaze.","\"Ovde uđite\", rekao je.","Baka Morki je šmrknula.","\"To je pacovska rupa\", reče ona. \"Ne tražiš od mene da silazim u pacovsku rupu?\" Okrenula se Toritu. \"On traži od mene da siđem u pacovsku rupu! Ne silazim ja u pacovsku rupu!\"","\"Zašto ne bi?\" upita Angalo.","\"Zato što je to pacovska rupa!\"","\"Tako samo izgleda\", reče Angalo. \"To je skriveni ulaz, ništa više.\"","\"Tvoj pacov je upravo ušao\", reče Baka Morki, likujući. \"Imam ja oči. Pacovska je.\"","Angalo pogleda Grimu molećivo i šmugnu u rupu. Grima zavuče glavu za njim.","\"Meni se ne čini da je pacovska, bakice\", reče, glasom malo prigušenim.","\"A zašto ne, molim te lepo?\"","\"Zato što ima stepenice unutra. I, oh, slađana, mala svetlanca.\"","Penjanje je potrajalo dugo. Nekoliko puta su morali da zastaju i čekaju da ih stari sustignu; Toritu je trebalo pomagati maltene celim putem. Na vrhu je stepenište vodilo kroz jedna dostojanstvenija vrata u...","Čak ni kad je bio mlad, Masklin nikada nije video više od četrdeset nouma na okupu.","Ovde ih je bilo više od tog broja. A bilo je i hrane. Nije ličila ni na šta njemu prepoznatljivo, ali morala je biti hrana. Jer, ovi noumi su je jeli.","Prostorija visoka približno dvaput koliko Masklin protezala se u daljinu. Hrana je bila naslagana u uredne gomile, između kojih su bili poprečni prolazi, a u prolazima velika gužva nouma. Niko nije obraćao mnogo pažnje na grupicu koja je poslušno, vukući noge, išla za Angalom, u čije se kretnje vratilo nešto od one ranije razmetljivosti.","Nekoliko nouma vodilo je po jednog glatkog pacova na kaišu. Neke od dama imale su miševe koji su poslušno cupkali za njima; Masklin je krajičkom uva čuo \"Tc-c-c!\" kojim je Baka Morki izražavala neodobravanje.","Čuo je i starog Torita kako govori uzbuđeno: \"Znam šta je ono! Ono je sir! Bio je u kanti jednom jedan sendvič sa sirom, u leto devedeset četvrte, sećaš se?\" Na to ga je Baka Morki munula u mršava rebra, i to jako.","\"Ti da ćutiš, tamo\", zapovedila je. \"Nećeš valjda da nas brukaš pred svim ovim narodom, a? Budi vođa. Drži ponos.\"","U tom pogledu išlo im je prilično slabo. Ćutali su zabezeknuto i hodali dalje. Videli su i radne stolove sa gomilama voća i povrća koje su pojedini noumi vredno obrađivali. Bilo je tu i drugih stvari, koje Masklin nije mogao ni da počne prepoznavati. Nije želeo da pokaže neznanje, ali radoznalost je bila jača.","\"Šta je ono tamo preko?\" upita, pokazavši prstom.","\"Salami-kobasica\", reče Angalo. \"Jesi to ikad jeo?\"","\"Ne u poslednje vreme\", reče Masklin, bez laganja.","\"A ono su urme\", reče Angalo. \"A ono je banana. Pretpostavljam da nikad ranije niste videli bananu, a?\"","Masklin zausti da nešto kaže, ali Baka Morki ga preteče.","\"Nešto je žgoljava\", reče ona i šmrknu. \"Zapravo je mala-malecna, prema onima koje imamo kod kuće.\"","\"Je l' to tako?\" upita Angalo podozrivo.","\"Nego šta\", odvrati Baka Morki, zagrevajući se za tu temu. \"Majušna je. Tja, one banane koje mi imamo kod kuće...\" Zastade i pogleda bananu, koja je ležala na podmetačima kao kanu izvučen na suvo. Usne su joj se mrdale; razmišljala je brzo i pobedonosno dodala: \"Jedva smo uspevali da ih iskopamo iz zemlje!\"","Zagledala se kao pobednik u Angala, koji pokuša da 'pobedi' upornijim pogledom i odustade.","\"Dobro, nije bitno\", reče Angalo neodređeno i skrete pogled. \"Izvolite, poslužite se, svi. Recite upraviteljima da sve stave na račun De Šeširija, znate? Ali ne recite da ste iz Spoljašnjosti. To želim da bude iznenađenje.\"","Nastade opšte, žurno premeštanje prema hrani. Čak i Baka Morki, pukim slučajem, odluta na tu stranu i iznenadi se videći da joj se neki kolač isprečio na putu.","Jedino je Masklin ostao na svom mestu, opirući se neodložnim zahtevima svoga želuca. Nije bio siguran da je čak i počeo shvatati kako stvari dejstvuju u Radnji, ali ga je pratilo osećanje da ako se s tim dejstvovanjem ne suočiš dostojanstveno, na kraju možeš dobiti da radiš stvari koje ti se neće mnogo sviđati.","\"Ti nisi gladan?\" upita Angalo.","\"Gladan sdam\", priznade Masklin, \"samo ne jedem. Odakle sva ova hrana?\"","\"Mažnjavamo je od ljudskih bića, jasno\", reče Angalo olakim tonom. \"To su prilično tupava stvorenja, znaš.\"","\"Ne ljute se zbog toga?\"","\"Misle da to uzimaju pacovi\", reče Angalo podsmešljivo. \"Mi ponesemo pacovska znaš-već-šta sa sobom. Naime, Restoranci to nose, a ponekad povedu i druge sa sobom\", ispravi se on. \"Zato ljudi naprosto zaključe da su to uradili pacovi.\"","Masklin nabora veđe.","\"Znaš-već-šta?\" ponovi.","\"Pa, znaš šta\", reče Angalo. \"Čvrste otpadne materije.\"","Masklin klimnu glavom. \"I ljudi na to nasednu?\" upita sumnjičavo.","\"Ljudi su veoma glupavi, rekao sam ti.\" Mladić prošeta oko Masklina. \"Moraš doći da vidiš mog oca\", reče. \"Naravno, unapred se zna da se vi morate učlaniti u De Šeširije.\"","Masklin pogleda svoje pleme. Otišli su kud koji, ali svi u hranu. Torit je držao gromadu sira veliku kao njegova glava, Baka Morki je ispitivala bananu kao da je to nešto što bi se moglo rasprsnuti; čak ni Grima nije obraćala nimalo pažnje na Masklina.","Masklin se osećao izgubljen. Znao je šta ume dobro da radi: da prati pacova po tragu preko nekoliko livada, da ga ubije jednim udarcem koplja, zatim da ga dovuče kući. Osećao se zaista majstorom u tom poslu. Noumi su reagovali, govoreći stvari kao: \"Dobro urađeno.\"","Imao je osećaj da za bananom nije potrebno ići.","\"Tvoj otac?\" upita on.","\"Vojvoda De Šeširi\", reče Angalo gordo. \"Branitelj Mezanina i Autokrat Kantine za osoblje.\"","\"Njega ima trojica?\" reče Masklin zbunjeno.","\"To su mu titule. Neke od njegovih titula. On je gotovo najmoćniji noum u Radnji. Imate li vi Napolju očeve ili nešto slično?\"","Neobična stvar, pomisli Masklin. Uvredljiv mali prcko, osim kad govori o Spoljašnjosti, a tad postaje kao neki zadivljeni dečak.","\"Imao sam oca, nekada\", reče on. Nije želeo da se zadržava na toj temi.","\"Sigurno ste doživeli mnogo pustolovina!\"","Masklin pomisli na neke stvari koje su mu se dogodile - tačnije, na neke stvari koje zamalo da mu se dogode - u poslednje vreme.","\"Da\", reče on.","\"Sigurno je to bilo super zabavno!\"","Zabavno, pomisli Masklin. Reč ne mnogo poznata. Možda se odnosi na ono kad juriš kroz blatnjavi rov, a gladni zubi te gone. \"Lovite li vi?\" upita on.","\"Pacove, ponekad. U Kotlarnici. Pacove moramo suzbijati, naravno.\" On počeška Boboa iza uha.","\"Da li ih jedete?\"","Angalo je izgledao užasnuto. \"Da jedemo pacove?\"","Masklin se zagleda u gomile hrane koje su ga okruživale. \"I meni se čini da to verovatno ne radite\", reče on. \"Znaš, nikad nisam shvatao da na svetu ima ovoliko nouma. Koliko ih živi ovde?\"","Angalo mu reče.","\"Čega dve?\" reče Masklin.","Angalo ponovi.","\"Ne izgledaš mnogo impresioniran\", nastavi on, videći da se Masklinov izraz lica nije promenio.","Masklin se tvrdo zagleda u vrh svog koplja. Bio je to komad kremen-kamena; pronašao ga je u poljima, jednog dana, a onda je beskrajno dugo radio da bi sa jedne bale sena otkinuo parče plastične uzice i njime vezao kremen za štap. U ovom trenutku to koplje mu je izgledalo kao jedina dobro poznata stvar u zbunjujućem svetu.","\"Ne znam\", reče. \"Šta je to 'hiljada'?\"","Vojvoda Sido De Šeširi, koji je ujedno bio i Lord Protektor Pokretnih stepenica za nagore, Branitelj Mezanina i Vitez od Šaltera, poče obrtati Stvar u rukama, vrlo sporo. Onda je odbaci u stranu.","\"Vrlo zabavno\", reče.","Noumi su stajali u zbunjenoj grupi, u Vojvodinoj palati, koja se u tom trenutku nalazila ispod podnih dasaka u Uz Nameštaj. Vojvoda je još bio u oklopu i nije izgledao kao da ga je nešto mnogo razonodilo.","\"Dakle\", reče on, \"vi ste iz Spoljašnjosti, a? Da li stvarno očekujete da vam verujem?\"","\"Oče, ja...\" poče Angalo.","\"Tišina! Znaš šta je rekao Arnold Bros (osn. 1905)! Sve pod jednim krovom. Sve! Prema tome, ne može postojati Spoljašnjost. Iz toga dalje sledi, da ni vi niste odatle. Onda proističe da ste iz nekog drugog dela Radnje. Iz Korseta. Ili iz Mode za Mlade, može biti. Mi te predele nikada nismo stvarno istražili.\"","\"Ne, mi smo...\" poče Masklin.","Vojvoda diže šake.","\"Slušajte me\", reče, besno piljeći u Masklina. \"Ne krivim ja vas. Moj sin je mlad momak, podložan raznim uticajima. Siguran sam da vas je on nagovorio na ovo. Odveć je on sklon razgledanju kamiona i slušanju nerazumnih priča, od kojih mu se mozak pregreje. Ali ja nisam nerazuman noum\", nastavi on, kao da ih izaziva da to ospore ako smeju, \"i zato će uvek biti mesta u dešeširijevskoj gardi za snažnog momka kao što si ti. Prema tome, hajde da zaboravimo ovu glupost. Da li se slažemo?\"","\"Ali mi smo zaista došli izvana\", istrajavao je Masklin.","\"Ne postoji ništa izvan!\" reče Vojvoda. \"Osim, naravno, kad neki dobar noum umre, pod uslovom da je živeo kako dolikuje. Tada postoji Spoljašnjost, u kojoj oni žive u raskoši, za večita vremena. Hajde, sada\", reče on i potapša Masklina po ramenu, \"odustani od tog glupog čavrljanja i pomozi nam u našem junačkom zadatku.\"","\"Da, ali sa kojom svrhom?\" reče Masklin.","\"Ne želiš, valjda, da Gvožđarci zaposednu naše odeljenje, je li?\" reče Vojvoda. Masklin baci pogled ka Angalu, koji žurno odmahnu glavom.","\"Pa, valjda, ne\", reče Masklin, \"ali vi ste svi noumi, zar ne? A postoji gomila hrane za svakog. Izgleda malo nerazumno da trošite sve svoje vreme na međusobne zađevice.\"","Krajičkom vidnog polja primetio je da se Angalo uhvatio šakama za glavu.","Vojvoda pocrvene.","\"Reče li: 'nerazumno'?\"","Masklin se nakrivi malo unazad, da bi bio dalje od Vojvode. Međutim, bio je vaspitan da bude častan. Smatrao je da nije dovoljno pametan da laže uspešno.","\"Pa...\" poče on.","\"Ču li ti ikada za čast?\" reče Vojvoda.","Masklin razmisli o ovome, pa odmahnu glavom.","\"Gvožđarci bi hteli da preuzmu celu Radnju u svoje ruke\", reče Angalo žurno. \"To bi bilo nešto strašno. A Galanterci su gotovo isto toliko loši.\"","\"Zašto?\" upita Masklin.","\"Zašto?\" ponovi Vojvoda. \"Zato što su to oduvek naši neprijatelji. A sad možete ići\", dodade.","\"Kuda?\" reče Masklin.","\"Kod Gvožđaraca, ili kod Galanteraca. Ili kod Knjigopapiraca, to je pravi narod za tebe. Što se mene tiče, možete i da se vratite Napolje\", reče Vojvoda ironično.","\"Želimo da nam se vrati Stvar\", reče Masklin sa tupom upornošću. Vojvoda dohvati Stvar i baci je na njega.","\"Žao mi je\", reče Angalo čim su izišli. \"Trebalo je da ti kažem da je tata prilično prgav.\"","\"Što si ga nervirao?\" upita Grima razdražljivo. \"Ako se moramo pridružiti nekome, zašto ne njemu? Šta će sad biti s nama?\"","\"Bio je vrlo neučtiv\", reče Baka Morki stameno.","\"Nikad on nije ni čuo za Stvar\", reče Torit. \"Strašno. Ni za Napolje. E pa, neka, ja sam rođen i odrast'o napolju. Nisu tamo mrtvaci. Ili bar ne žive u raskoši.\"","Počeše da se spore između sebe, što je kod njih bilo manje-više uobičajeno.","Masklin ih pogleda. Onda pogleda svoja stopala. Hodali su po onoj vrsti kratke, suve trave koju je Angalo opisivao izrazima sag, tepih i ćilim. A i to je bilo ukradeno iz Radnje iznad njih.","Želeo je da kaže: ovo je smešno. Zašto svaki noum, čim dobije dovoljno da jede i pije, započinje neku neslogu sa drugim noumima? Valjda se noumstvo sastoji još od nečega.","I još je želeo da kaže: ako su ljudi tako glupavi, kako su uspeli da izgrade ovu Radnju i kamione? Ako smo mi tako pametni, trebalo bi da oni kradu od nas, a ne obratno. Možda su veliki i spori, ali su i vrlo pametni, zaista.","Pa je hteo da doda: ne bih se iznenadio ako su bar onoliko pametni kao, recimo, pacovi.","Međutim, ništa od toga nije rekao, jer, dok se premišljao, njegov pogled pao je na Stvar, stisnutu u Toritovom naručju.","Znao je da postoji jedna misao koju bi trebalo da pomisli baš tog časa. Raščistio je izvestan prostor u glavi, učtivo, i onda je strpljivo sačekao da vidi koja će to misao biti. Ali u trenutku kad je trebalo da ona stigne, Grima reče Angalu: \"Šta bude sa noumima koji nisu ni u jednom odeljenju?\"","\"Njihovi životi budu vrlo žalosni\", reče Angalo. \"Oni moraju, naprosto, da se snalaze kako ko zna i ume.\"","Izgledao je kao da će zaplakati. \"Ja vam verujem\", reče. \"Moj otac kaže da ne valja gledati kamione. To navodi na pogrešne misli, kaže on. E, ali ja ih gledam već mesecima. Ponekad dođu mokri. Nije Napolju sve kao san, tamo se štošta događa. Čujte, kako bi bilo da se neko vreme zadržite tu negde. Siguran sam da će se on predomisliti.\"","Radnja bejaše velika. Masklin je mislio da je kamion veliki. Radnja je bila veća. Protezala se u daljine, bez kraja, lavirint spratova, zidova i dugačkih, zamornih koraka. Noumi su pokraj njih hitali, ili se šetkali, za nekim svojim poslovima; noumi - činilo se - bezbrojni. Uistinu, reč 'veliko' bila je premala. Za Radnju je trebalo smisliti neki sasvim novu reč.","Bila je, na čudan način, čak i veća od onog napolju. Napolju je tako ogromno, da tu ogromnost i ne primećuješ. Nema ni krajeva, ni poklopca, pa i ne razmišljaš o nekoj određenoj veličini. Ono napolju naprosto jeste tu. Za razliku od toga, Radnja ima i krajeve, i poklopac, ali su ti delovi vrlo daleko i, šta reći... vrlo veliki.","Dok su išli za Angalom, Masklin donese odluku i saopšti je prvo Grimi.","\"Ja se vraćam\", reče.","Zagledala se u njega. \"Ali tek što smo stigli! Zašto, tako ti...?\"","\"Ne znam. Ovde ništa nije kako treba. Naprosto, imam takvo osećanje. Sve mislim: ako ostanem, i ja ću prestati da verujem da išta postoji napolju, ja koji sam tamo rođen. Kad sve vas lepo smestim, ja ću se vratiti napolje. A možeš i ti, ako hoćeš\", dodade on, \"ali ne moraš.\"","\"Ali ovde je toplo, a vidi samo kol'ko hrane!\"","\"Rekao sam da ne umem da objasnim. Jednostavno, imam osećanje da nas, hm, da nas neko posmatra.\"","Nagonski se zagledala gore, u tavanicu koja je bila samo dvadesetak centimetara iznad njih. Kad su bili kod kuće, nešto što ih posmatra bilo je, po pravilu, raspoloženo za ručak. Onda se setila gde je. Nervozno se nasmejala.","\"Nemoj da si smešan\", reče ona.","\"Naprosto, kao da nisam bezbedan\", reče on snuždeno.","\"Hoćeš reći, kao da nisi potreban\", reče Grima tiho.","\"Šta?\"","\"Pa zar nije tako? Provodiš sve vreme skupljajući i grebucajući da nabaviš dovoljno za svakoga, a onda to odjednom više nije potrebno. Čudan osećaj, zar ne.\"","Onda je požurila napred.","Masklin je stao i počeo nešto da petlja oko užeta kojim je bio privezan vrh koplja. Neobična stvar, pomisli on. Nikad mi nije palo na um da bi iko drugi mogao da razmišlja na taj način. Mutno se prisetio da je viđao Grimu dole, u rupi: večito je prala odeću ili organizovala babe ili pokušavala da kuva ono što je on uspevao da dovuče kući, ma šta to bilo. Neobična stvar. Ko bi rekao da nekome može nedostajati nešto takvo.","Postade svestan da su svi ostali takođe stali. Pod se pružao u daljinu pred njima, mutno osvetljen sićušnim sijalicama pričvršćenim za drvo na pojedinim mestima. Gvožđarci žestoko naplaćuju za rasvetu, rekao je Angalo, i ne dopuštaju nikom drugom da dozna tajne kontrolisanja elektriciteta. Bio je to jedan od temelja njihove moći.","\"Ovo je granica šeširijevske teritorije u ovom trenutku\", reče Angalo. \"Odavde je galanterijska. Sa njima smo trenutno u nešto zahlađenim odnosima. Hm. Vi morate naći neko odeljenje koje bi vas primilo...\" On pogleda Grimu.","\"Hm\", reče ponovo.","\"Mi ćemo ostati zajedno\", reče Baka Morki. Uputila je jedan tvrd pogled Masklinu, a onda se zapovednički okrenula i mahnula rukom ka Angalu.","\"Odlazi, mladi čoveče\", reče ona. \"Maskline, stani pravo. A sad... napred.\"","\"Ko si ti da kažeš napred?\" reče Torit. \"Ja sam vođa, jesam. To je moj posao. Da naređujem.\"","\"Dobro\", reče Baka Morki. \"Onda naređuj.\"","Toritove usne su se pokretale bez zvuka. \"Dabome\", reče on konačno. \"Napred.\"","Masklin zinu.","\"Pa, kuda?\" upita, dok ih je stara požurivala kroz slabo osvetljeni prostor.","\"Naći ćemo neko mesto. Preživela sam ja Veliku zimu 1996, jesam\", reče Baka Morki oholo. \"Kako je bezobrazan onaj smešni Vojvoda! Malo je nedostajalo pa da ja progovorim. Ne bi taj dugo potrajao u Velikoj zimi, to vam mogu reći.\"","\"Ništa nam ne mož' bude dok imamo Stvar\", reče Torit i pažljivo je potapša.","Masklin stade. Zaključio je da mu je sad, zaista, dosta.","\"Dobro, i šta Stvar kaže?\" upita on oštro. \"Tačno šta? Šta nam kaže da uradimo sada? Hajde, reci mi šta nam Stvar kaže da uradimo sad?\"","Torit je izgledao malčice očajno.","\"Hm\", poče on, \"ona, hm, jasno je da ako se držimo zajedno i ako svi pristojno...\"","\"To ti samo izmišljaš, ovako, dok govoriš!\"","\"Kako se usuđuješ tako da se obraćaš...\" poče Grima. Masklin baci koplje na pod.","\"E pa, prevršilo je!\" progunđa on. \"Stvar kaže ovo, Stvar kaže ono, Stvar kaže sve i svašta, samo nikad ništa korisno!\"","\"Noumi su je predavali s kolena na koleno već stotinama godina\", reče Grima. \"Veoma je važna.\"","\"Zbog čega?\"","Grima pogleda Torita. On obliznu usne.","\"Ona nam pokazuje...\" poče Torit, beo u licu.","\"Pomerite me bliže elektricitetu.\"","\"Kao da je Stvar važnija nego... šta ste se svi tako izobličili?\" upita Masklin.","\"Bliže elektricitetu.\"","Površine nekada glatko crne sada su bile pune sićušnih svetlosti koje su plesale. Bilo je tih tačkica na stotine. Zapravo, pomisli Masklin, malčice ponosan što zna tu reč, bilo ih je na hiljade.","\"Ko je to rekao?\" upita Masklin.","Stvar ispade iz Toritovog naručja i pade na pod. Tu su svetleće tačkice u Stvari blistale kao hiljadu auto-puteva u noći. Noumi su je gledali užasnuto.","\"Pa, Stvar zaista nešto kaže...\" reče Masklin. \"Bou-že!\"","Torit je počeo žestoko mahati rukama. \"Ne tako! Ne tako! Ne treba da govori glasno! Nikad to ranije nije!\"","\"Bliže elektricitetu!\"","\"Stvar hoće elektricitet\", reče Masklin.","\"A, ja je ne dodirujem!\"","Masklin slegnu ramenima i poče kopljem, obazrivo, da ćuška Stvar po podu, dok nije dospela ispod žica.","\"Kako govori? Nema usta\", reče Grima.","Stvar poče da zuji. Različiti oblici, u bojama, treptali su preko njenih površina, brže nego što su Masklinove oči to mogle da prate. Većina ih je bila crvene boje.","Torit pade na kolena. \"Razljutila se\", zaječa on. \"Nije trebalo da jedemo pacovinu, nije trebalo da dolazimo ovamo, nije trebalo...\"","I Masklin je kleknuo. Pipao je blistave površine, u prvi mah oprezno; ali nisu bile vruće.","Opet ga je obuzelo ono čudno osećanje da njegov um želi da pomisli neke određene misli, a ne poseduje prave reči za to.","\"Kad ti je Stvar ranije govorila\", reče on polako, \"znaš, ono, da treba da živimo kako dolikuje...\"","Torit ga pogleda kao mučenik.","\"Nije govorila. Nikad\", reče on.","\"Ali rekao si...\"","\"Bilo je kad jeste, bilo je\", žalostivno reče Torit. \"Kad mi je stari Vuzel predavao Stvar, rekao je da je bilo jedno vreme kad je govorila, ali da je pre nekoliko stotina godina naprosto zaćutala.\"","\"Šta?\" upita Baka Morki. \"Ovoliko godina, dobri moj čoveče, ti nama govoriš da Stvar kaže ovo, ili Stvar kaže ono, ili šta ti ja znam šta već.\"","Sad je Torit izgledao kao veoma uplašena životinja u klopci.","\"Da-kle?\" upita stara noumka zloslutno.","\"A-khm-khm\", reče Torit. \"Ovaj. Meni je stari Vuzel rekao ovako. Misli šta bi Stvar trebalo da kaže, i to kaži. U smislu, da narod ostane na dobrom putu. Pomaži da dođu na Nebo. To je vrlo važno. Doći na Nebo. Rekao je: Stvar u tome može da pomogne. To je najvažnija osobina Stvari.\"","\"Šta?\" povika Baka.","\"Eto šta je on meni rekao da radim. Uspevalo je, zar ne?\"","Masklin nije obraćao pažnju na njih. Obojene linije kretale su se po celoj Stvari u hipnotičkim obrascima. Činilo mu se da bi trebalo da zna šta ti obrasci znače. Bio je siguran da znače nešto.","Ponekad je Masklin, u onim dobrim, starim danima kad nije morao svakodnevno da lovi, odlazio uz nasip dalje nego obično, do mesta tako visokog da je mogao gledati kamionsko parkiralište odozgo. Tamo je bila jedna velika, plava ploča na kojoj su se nalazili neki mali oblici i neke slike. A u kantama za otpatke bilo je još slika i tih oblika, na papirima; sećao se jedne duge rasprave u vezi sa kutijama od piletine, na kojima su bile slike starog čoveka sa velikim zulufima. Nekoliko nouma uporno je tvrdilo da je to slika pileta, ali Masklin je bio skloniji da veruje da ljudi ne jedu stare ljude. Moralo je tu postojati još nešto. Možda stari ljudi umeju da naprave piliće.","Stvar opet zabruja.","\"Prođe petnaest hiljada godina\", reče Stvar.","Masklin diže pogled ka ostalima.","\"Ti razgovaraj\", naredi Baka Toritu. Stari uzmače.","\"Ne ja! Ne ja! Ne znam šta bi rek'o!\" reče on.","\"Pa neću, valjda, ja!\" odseče Baka. \"To je pos'o vođe, nego šta!\"","\"Prođe petnaest hiljada godina\", ponovi Stvar.","Masklin slegnu ramenima. Dužnost kao da se prenela na njega.","\"Prođe pored čega?\" upita on.","Stvar poče odavati utisak da vredno razmišlja. Najzad reče: \"Znate li vi još smisao reči 'Kompjuter za navigaciju i snimanje'?\"","\"Ne\", odvrati Masklin. \"Nijednu od tih.\"","Obrasci svetlosti se premestiše.","\"Imate li ikakve predstave o međuzvezdanom putovanju?\"","\"Ne.\"","Kocka dade Masklinu jasan utisak da se veoma razočarala u njega.","\"Znate li da ste dospeli ovde sa jednog dalekog mesta?\"","\"Oh, da. To znamo.\"","\"Sa mesta koje je udaljenije nego Mesec.\"","\"A-hm.\" Masklin je oklevao. Putovali su stvarno dugo. Savršeno je moguće da su prošli i pored Meseca. Često je viđao Mesec na obzorju, a kamion je svakako prevalio rastojanje znatno veće od toga.","\"Da\", reče on. \"Verovatno.\"","\"Kako zovete ovu planetu?\"","\"Ne znam ni šta je planeta\", reče Masklin.","\"Astronomsko telo.\"","Masklin uputi kocki prazan pogled.","\"Kako glasi vaš naziv za ovo mesto?\"","\"Ovo mesto se zove... Radnja.\"","\"Radnja.\" Svetlosti su se pomakle, kao da Stvar opet razmišlja.","\"Mladi čoveče, ja nisam voljna da ovde stojim ceo dan i pričam gluposti sa tim tu\", reče Baka Morki. \"Nama je sad potrebno da vidimo kuda ćemo i šta ćemo.\"","\"Tako je\", reče Torit prkosno.","\"Pamtite li bar brodolom?\"","\"Ja sam Masklin\", reče Masklin. \"Ne znam ko je Brodolom.\"","Svetlosti se opet promeniše. Kasnije, kad je bolje upoznao Stvar, Masklin je uvek mislio da je taj obrazac način na koji ona uspeva da duboko uzdahne.","\"Moja namena je da vam služim i da vas vodim\", reče Stvar.","\"Jesi vid'o?\" upita Torit, koji se osećao malo zaobiđen. \"Ipak smo bili u pravu!\"","Masklin ćušnu kocku. \"Ako je tako, onda si to u poslednje vreme radila prilično ćutljivo\", reče on.","Stvar zazuja. \"To je bilo u svrhu očuvanja interne energije. Sada, međutim, koristim ambijentalni elektricitet.\"","\"Eto nečeg lepog\", reče Grima.","\"Hoćeš reći da, kao, piješ ova svetla?\" upita Masklin.","\"To će biti zadovoljavajuće objašnjenje, za sad.\"","\"Pa onda, zašto nisi govorila ranije?\" upita Masklin.","\"Slušala sam.\"","\"Aha.\"","\"A sad čekam instrukcije.\"","\"Struk čega?\" upita Grima.","\"Mislim da Stvar želi da joj kažemo šta da radi\", reče Masklin, sede na pete i zagleda se u svetlosti.","\"A šta ti možeš da radiš?\" upita.","\"Translaciju, kalkulaciju, triangulaciju, asimilaciju, korelaciju i ekstrapolaciju.\"","\"Ne bih rekao da nam treba išta od toga\", odvrati Masklin. \"Je l' nam treba nešto od toga?\" upita ostale.","Činilo se da Baka Morki razmatra ovo pitanje. \"Ne\", reče ona posle nekog vremena, \"ja ne bi' rekla da nam treba išta od te vrste. Međutim, još jedna banana bi divno došla, znaš.\"","\"Ja mislim da mi stvarno hoćemo samo jedno, a to je da idemo kući i budemo bezbedni\", reče Masklin.","\"Da idemo kući.\"","\"Tako je.\"","\"I budemo bezbedni.\"","\"Da.\"","Kasnije su tih šest reči postale jedan od najslavnijih navoda u istoriji noumstva. Đaci su ih učili u školama. Uklesivane su u kamen. Žalosno je, dakle, da ih u ono vreme niko nije smatrao osobito značajnim.","Desilo se samo jedno - naime, Stvar je rekla: \"Izračunavam.\"","Onda su se ugasila sva svetla, osim jedne zelene tačkice koja je počela treptati.","\"Hvala Bogu\", reče Grima. \"Kakav odvratan glas. Šta ćemo sad?\"","\"Ako je verovati onom dečku Angalu\", reče Baka, \"sad će naši životi morati da budu vrlo žalosni.\""]}