{"index":6,"title":"4.","paragraphs":["I O, jad vama, Gvožđarci i Šeširci; o jad vama, Galanterci i Del Ikatesi; o jad vama, Mladomodci, i vama, Rubljaši. Čak i vama, Knjigopapirci.","II Jer Radnja je samo jedno mesto u Izvan.","III O jad vama, jer Arnold Bros (osn. 1905) poče Završnu rasprodaju. Sve mora otići.","IV Ali oni mu se rugahu, i govorahu, ti si Izvanaš, ti i ne postojiš.","Iz 'Knjige nouma', Robni ulaz, I-IV","Iznad njihovih glava ljudi su trampali kroz svoje spore, nerazumljive živote. Dole, zaklonjeni tako da je galama bila tepisima i podnim daskama svedena na daleku tutnjavu, noumi su hitali prašnjavim stazama, kako je koji umeo, bez mnogo reda.","\"Nije moguće da je to mislio\", reče Baka Morki. \"Ovo ovde je tako veliko. Ovako veliko mesto ne mož' da bude u-nište-no. To nam razum kaže.\"","\"Govorio sam ja vama, zar nisam?\" dahtao je Torit, koji je uvek postajao mnogo živahniji kad bi stigle vesti o nekoj propasti i stravi. \"Oduvek se kaže da Stvar zna ono što treba da se zna. I nemoj sad da si mi rekla da ćutim, ti.\"","\"Zašto da bežimo?\" upita Masklin. \"Hoću reći, dva'es jedan dan, to je dugo vreme.\"","\"Nije dugo u politici\", reče Dorkas.","\"Ja sam mislio da smo u Radnji?\"","Dorkas stade tako naglo da Bakica Morki natrča na njegova leđa.","\"Čuj\", reče on, pun nestrpljivog strpljenja. \"Šta bi po tvom mišljenju noumi trebalo da rade, je li, ako Radnja bude uništena?\"","\"Da iziđu van...\" poče Masklin.","\"Ali većina njih čak i ne veruje da 'Van' stvarno postoji! Čak i ja nisam sasvim ubeđen, iako imam do krajnosti inteligentan i ispitivački um! Nema se kuda. Razumeš li ti mene?\"","\"Spoljašnjost postoji, u ogromnim količinama...\"","\"Ali samo ako veruješ u nju!\"","\"Ne, ona postoji stvarno!\"","\"Bojim se da je ovaj narod zapetljaniji nego što misliš. Ali sa Igumanom treba da razgovaramo u svakom slučaju. To je jedan grozan, matori tiranin, naravno, ali vrlo bistar, na neki svoj način. Samo to mu je vrlo nadmen način.\" On ih oštro pogleda.","\"Možda će najbolje biti da ne skrećemo pažnju na sebe\", dodade Dorkas. \"Mene uglavnom ostavljaju na miru, ali nije mudro lutati izvan teritorije svog Odeljenja bez nekog jakog razloga. A pošto vi i nemate Odeljenje...\"","Slegnuo je ramenima i uspeo, tim jednim pomeranjem pleća, da nagovesti sve neprijatnosti koje se mogu desiti bezodeljenskim lutalicama.","Morali su opet liftom. On ih je preneo do jedne prašnjave oblasti ispod nekog sprata, mutno obasjane slabim, međusobno veoma udaljenim sijalicama. Činilo se da tu nema nikog. Posle mnoštva prolaznika nouma u drugim odeljenjima, ovde je bilo gotovo neprijatno tiho. Čak i tiše, pomisli Masklin, nego na velikim poljima. Jer, na njima i treba da vlada tišina. U rupama ispod podova treba da postoje noumi.","Svi su to osetili. Počeše se pribijati jedni uz druge.","\"Koja slatka, mala svetlašca\", reče Grima, da prekine ćutanje. \"U noumskoj su veličini. Gle, sva su drugačijih boja. Neka se povremeno pale i gase.\"","\"Krademo pune kutije toga, svake godine oko Božića i Nove godine\", reče Dorkas, ne gledajući oko sebe. \"To ljudi okačinju na drveće.\"","\"Zašto?\"","\"Pojma nemam. Valjda da bolje vide svako drvo. Kod ljudi se nikad ne zna\", reče Dorkas.","\"Pa to znači da vi znate šta je drveće\", reče Masklin. \"Nisam očekivao da ga imate u Radnji.\"","\"Naravno da znam\", reče Dorkas. \"Velike, zelene stvari sa mnogo plastičnih iglica na sebi. Postoji i od alu-folije. Ne može se proći od drveća, svakog Božića, kažem vam.\"","\"Drveće koje mi imamo napolju je ogromno\", odvaži se Masklin da kaže. \"I to sa lišćem koje opada svake godine.\"","Dorkas ga čudno pogleda.","\"Kako to misliš - 'opada'?\" upita on.","\"Pa tako, skvrči se i pada dole\", reče Masklin. Ostali noumi zaklimaše glavama. U poslednje vreme bilo je mnogo toga što nisu znali sigurno, ali su zato bili stručnjaci za ono što bude sa lišćem svake godine.","\"I to bude svake godine?\" upita Dorkas.","\"Oh, da.\"","\"Stvarno?\" upita Dorkas. \"Očaravajuće. A ko ga posle vrati gore?\"","\"Niko\", reče Masklin. \"Pojavi se opet samo.\"","\"Samo od sebe?\"","Klimali su glavama. Kad si samo u jednu stvar siguran, držiš se te jedne. \"Tako se čini\", reče Masklin. \"Nikad nismo saznali pravi razlog. To se naprosto dešava.\"","Noum iz Radnje zaklima glavom. \"Pa, ne znam\", reče nesigurno. \"Meni to zvuči kao vrlo aljkavo poslovodstvo. Jesi li siguran...\"","Odjednom se svud oko njih stvoriše neka obličja. U jednom trenutku, hrpe prašine, u sledećem noumi. Prilika koja se uspravila ispred svih imala je bradu, crni povez preko jednog oka i nož u stisnutim zubima. Zbog noža je osmeh ovog nouma izgledao mnogo gori.","\"Oh, dragi Bože\", reče Dorkas.","\"Ko su ovi?\" zašišta Masklin.","\"Banditi. Večiti problem u Korseteriji\", reče Dorkas, dižući ruke.","\"Šta su to banditi?\" upita Masklin prazno.","\"Šta je to Korseterija?\" upita Grima.","Dorkas uperi prst ka daskama iznad njih. \"Korseterija je tu, gore\", reče. \"Jedno odeljenje. Al' ono nikoga ne zanima, jer su stvari uglavnom beskorisne. Poglavito ružičaste, ponekad sa lastišima...\"","\"Rrrrr ili žvt!\", reče glavni bandit nestrpljivo.","\"Pardon?\" upita Grima.","\"Rrrk sm, svrrrr ili žžžvt!\"","\"Mislim da je ovo zbog noža\", reče Masklin. \"Čini mi se da ćemo te razumeti ako izvadiš nož iz usta.\"","Bandit se besno zapilji u njega svojim jedinim dobrim okom. Ipak izvadi nož iz usta.","\"Rekao sam, stvari ili život!\" ponovi on.","Masklin upitno pogleda Dorkasa. Stari noum zamaha rukama.","\"On želi da mu date sve što imate\", reče. \"Neće vas ubiti, naravno, ali oni umeju da budu baš neprijatni.\"","Noumi iz Spoljašnjosti skupiše se u gomilicu da se posavetuju. Ovo je bilo nešto izvan njihovog iskustva. Ideja krađe bila je nova za njih. Kad se dobro razmisli, nikad nije imalo šta da se ukrade.","\"Zar oni ne razumeju noumski?\" upita bandit.","Dorkas mu uputi snishodljiv osmeh. \"Moraćeš im oprostiti\", reče. \"Oni su ovde novi.\"","Masklin se okrete.","\"Odlučili smo\", reče. \"Ako nemate ništa protiv, zadržaćemo ono što imamo. Izvin'te.\"","On se vedro osmehnu Dorkasu i banditu.","Bandit uzvrati jednako. Ili, bar, otvori usta i pokaza mnogo zuba.","\"A-hm\", reče Dorkas, \"to ne možeš kazati, znaš. Ne možeš kazati da nisi voljan da te opljačkaju!\" Razabrao je izraz potpune zbunjenosti na Masklinovom licu. \"Opljačkaju\", reče. \"To znači da ti oduzmu tvoje stvari. Ne može neko sad jednostavno da kaže da ne želi da mu se to desi!\"","\"Zašto ne može?\" upita Grima.","\"Zato...\" Stari noum zastade. \"Pa, ne znam stvarno zašto. Valjda je takva tradicija.\"","Vođa bandita bacio je nož iz jedne ruke u drugu. \"Znate šta\", reče, \"pošto ste vi novi, i sve to. Neću vam gotovo ništa. Drž' ih!\"","Dvojica bandita zgrabiše Baku Morki.","Pokazalo se da im to nije bio dobar potez. Njena koščata šaka sevnu dvaput. Odjeknuše dve dobre šamarčine.","\"Bezobraznici!\" odseče ona. Noumi su se odteturali, jedan levo, drugi desno, držeći se za obraze.","Bandit koji je pokušao da uhvati starog Torita dobio je šiljati lakat u stomak. Jedan je počeo da leluja nožem ka Grimi; ona ga je dohvatila za zglavak. Nož mu ispade, a bandit pade na kolena i poče da proizvodi neke jadne, grgoljave zvuke.","Masklin se saže, dohvati punu šaku košulje glavnog bandita i podiže ga do visine svojih očiju.","\"Nisam siguran da sasvim razumemo ovaj običaj\", reče. \"Ali zar ne misliš da noumi ne bi trebalo da čine nažao drugim noumima?\"","\"Ahahaha\", reče vođa bande nervozno.","\"Zato mislim da bi možda bila dobra zamisao da vi malo odete, a?\"","Pustio ga je. Bandit poče hitro tražiti nož po podu, onda pogleda Masklina još jednom, brižno isceren, i dade se u bekstvo. Ostatak bande ode za njim, trkom, ili bar žurnim hramanjem.","Masklin se okrete Dorkasu, koji se tresao od smeha.","\"Dobro\", reče Masklin, \"o čemu je tu, zapravo, reč?\"","\"Ti to stvarno ne znaš, a?\"","\"Ne znam\", reče Masklin strpljivo. \"Iz tog razloga i pitam.\"","\"To su Korseteri. Oni su banditi. Oni otimaju stvari koje im ne pripadaju. Kriju se po Korseteriji zato što bi svakome bila veća nevolja nego korist da ih odatle izvuče\", reče Dorkas. \"Obično samo uplaše prolaznika. Oni su, zapravo, samo dosadni.\"","\"A što je onaj jedan imao nož u ustima?\" upita Grima.","\"To je, mislim, da bi izgledao opasno i đavolski odvažno.\"","\"A ja mislim da samo izgleda smešan\", reče Grima ravno.","\"Dobiće on od mene nadlanicu ako se vrati\", reče Baka Morki.","\"Ne verujem da će se oni vraćati. Mislim da su bili malo šokirani da je neko njih udario, zapravo\", reče Dorkas. Nasmeja se. \"Znate, jedva čekam da vidim kako ćete delovati na Igumana. Ne verujem da smo ikada videli išta nalik na vas. Bićete nam kao... kao... kako se ono zove, ono što ste rekli da postoji u velikim količinama Izvan?\"","\"Svež vazduh?\" upita Masklin.","\"Tako je. Kao svež vazduh.\"","Tako dođoše, najzad, do Knjigopapiraca.","Kod Knjigopapiraca, a možete i Napolje, rekao je Vojvoda, a to je značilo da ne vidi veliku razliku između te dve mogućnosti. Ali nije bilo sumnje da i druge velike porodice sa nepoverenjem gledaju Knjigopapirce, za koje smatraju da na raspolaganju imaju čudne i zastrašujuće moći.","Kako i ne bi: Knjigopapirci su umeli da čitaju i pišu. Ko god ti ume reći šta jedno parče papira govori, mora biti čudan.","Knjigopapirci su takođe razumeli poruke Arnolda Brosa (osn. 1905) na nebu.","Ipak, vrlo je težak susret sa nekim ko veruje da ti ne postojiš.","Masklin je oduvek smatrao da Torit izgleda star, ali ovaj Iguman izgledao je toliko star da je morao biti pri ruci da samom Vremenu pripomogne da krene. Hodao je uz oslonac na dva štapa, a dvojica mlađih nouma lebdela su iza njega za slučaj da zatreba da ga pridrže. Lice mu je bilo vreća bora, ali vreća iz koje su njegova dva oka zurila kao dve oštre, crne rupe.","Pleme se šćućurilo iza Masklina. Sad im je već bio običaj da tako postupe kad su zbog nečeg zabrinuti.","Dvorana za prijem kod Igumana bila je, zapravo, prostor okružen zidovima od kartona, blizu jednog od liftova. Povremeno je kabina lifta prolazila, zbacujući pomalo prašine sa okolnih stvari.","Pomogoše Igumanu da stigne do stolice i sedne polako; bilo je tu posla za njegove pomoćnike. Onda se on naže napred.","\"A-ha\", reče. \"Del Ikatesi, ti li si? Jesi pronašao išta, u poslednje vreme?\"","\"Nisam, ovih dana, gospodaru moj\", reče Dorkas. \"Gospodaru, imam čast da ti predstavim...\"","\"Ja nikog ne vidim\", reče Iguman glatko.","\"Sigurno je slep\", šmrknu Bakica.","\"A nikog i ne čujem\", reče Iguman.","\"Tišina\", zašišta Dorkas na njih. \"Neko mu je ispričao o vama! Rešio je da vas ne vidi! Moj gospodaru\", nastavi on glasno, okrećući se opet ka Igumanu, \"donosim čudnovate novosti. Radnja će biti uništena!\"","To nije izazvalo baš onaj učinak koji je Masklin očekivao. Knjigopapirski sveštenici iza Igumana počeše da se kikoću tiho, između sebe, a Iguman dopusti sebi jedan bledi osmejak.","\"Teško meni\", reče. \"A kad su izgledi da se taj strašni događaj odigra?\"","\"Kroz dvadeset jedan dan, gospodaru.\"","\"Dobro, fino\", reče Iguman, \"pojuri ti sad, pa nam posle ispričaj kako je bilo.\"","Ovog puta popovi su se široko iscerili.","\"Gospodaru moj, nije ovo neka...\"","Iguman diže čvornovatu ruku. \"Siguran sam da puno znaš o elektricitetu, Dorkase, ali moraš znati i to da kad god počne Velika završna rasprodaja, noumi skloni uzbuđivanju kažu: 'Biće skoro propast Radnje'. Ali, gle čuda, život teče dalje.\"","Masklin je osećao Igumanovo zurenje na sebi. S obzirom na to da je bio nevidljiv, privlačio je neobično mnogo Igumanove pažnje.","\"Gospodaru moj, ima tu još nešto\", reče Dorkas kruto.","\"A je l'? Je l' ti elektricitet to ispričao?\" upita Iguman podsmešljivo.","Dorkas ćušnu Masklina u rebra. \"Sad\", reče on.","Masklin stupi napred i položi Stvar na pod.","\"Sad\", šapnu joj.","\"Jesam li u prisustvu vođa zajednice?\" upita Stvar.","\"Otprilike najviše što ćeš ikad biti\", reče Dorkas. Iguman je zurio u kocku.","\"Upotrebljavaću male reči\", reče Stvar. \"Ja sam kompjuter za navigaciju i snimanje. Kompjuter je mašina koja misli. Misli, kompjuteru, misli. Gledajte kako kompjuter misli. Ja koristim e-lek-tri-citet. Ponekad elektricitet može da nosi poruke. Ja čujem te poruke. Ja i razumem te poruke. Ponekad poruke idu kroz žice koje se zovu telefonske žice. Ponekad su one u drugim kompjuterima, ili računarima. Postoji računar u Radnji. On isplaćuje ljudskim bićima plate. Ja čujem kako on razmišlja. On misli: uskoro neće biti Radnje, znači neće biti plata, a ni knjigovodstva. Telefonske žice govore: je li to Kompanija za rušenje 'Grajmtorp'? Možemo li porazgovarati o poslednjim pojedinostima oko rušenja, sva imovina će biti izneta do dvadeset prvog...\"","\"Vrlo zabavno\", reče Iguman. \"Kako si to napravio?\"","\"Nisam napravio, gospodaru moj. Ovi noumi su to doneli...\"","\"Koji noumi?\" upita Iguman, gledajući ravno kroz Masklina.","\"Šta ako ja odem i povučem ga za nos?\" prošaputa Bakica promuklo.","\"Bilo bi izuzetno bolno\", reče Dorkas.","\"Odlično.\"","\"Mislim, za tebe.\"","Iguman ustade, ali kao da zbog nečeg okleva.","\"Ja sam trpeljiv noum\", reče. \"Ti se baviš nagađanjima o Spoljašnjosti, i ja se zbog toga ne ljutim, jer smatram da je to dobra vežba za um. Ne bismo bili noumi, ako ne bismo ponekad dopustili svome umu da luta. Međutim, ne može se trpeti nekakvo navaljivanje da je sve to stvarno. Igračkice za zamajavanje...\" On pođe hramljući napred i jednim štapom oštro udari po Stvari. \"Neprihvatljivo! Nema ničeg Napolju i niko tamo ne živi! Život u drugim Radnjama - koješta! Pahhh! Audijencija završena! Nestani.\"","\"Mogu podneti udarac od dve hiljade pet stotina tona\", reče Stvar gordo. Niko na to nije obratio mnogo pažnje.","\"Odlazi! Odlazi!\" povika Iguman, a Masklin vide da starac drhti.","To je bilo ono čudno u Radnji. Do pre nekoliko dana nije bilo mnogo znanja koje je noum morao posedovati; znanje se pretežno odnosilo na velika, gladna stvorenja i na načine da ih izbegneš. To je Torit nazvao 'poljskim veštinama'. Sad je Masklinu polako svitalo da postoji i jedna druga vrsta znanja, koja se sastoji od onog što moraš znati da bi opstao među drugim noumima. Na primer: budi veoma oprezan kad govoriš nekome ono što on neće da čuje. Pa onda: pomisao da možda nisu u pravu silno ljuti noume.","Neki od manje važnih Knjigopapiraca izvedoše ih žurno iz te prostorije. To su uradili majstorski: niko nije dodirnuo Masklina i pripadnike njegovog plemena, niti ih je ijednog trenutka pogledao u lice. Neki su se hitro razbežali kad se Torit sagnuo, dohvatio Stvar i uzeo je zaštitnički u naručje.","Najzad se strpljivost Bake Morki, nikad osobito duga, skratila do tačke nestajanja. Ona ščepa najbližeg kaluđera za crnu rizu i privuče ga do na koji centimetar od svojih očiju. Njegove se oči, u silnom naporu da je ne vidi, ukrstiše kao da je sasvim zrikav. Baka mu žestoko zabode jedan prst u grudi.","\"Osećaš li ti moj prst?\" upita ona oštro. \"Je l' osećaš? Ja kao nisam tu, a?\"","\"Urođenice!\" reče Torit.","Kaluđer je sledećeg trenutka rešio svoj neposredni problem tako što je tiho zaječao i pao u nesvest.","\"Idemo mi odavde\", reče Dorkas žurno. \"Naslućujem da je od neprimećivanja nekoga samo mali korak do preduzimanja mera da ga zaista nema.\"","\"Ne razumem\", reče Grima. \"Kako mogu da nas ne vide?\"","\"Tako što znaju da smo iz Spoljašnjosti\", reče Masklin.","\"Ali drugi noumi nas vide!\" reče Grima glasom koji se pojačavao. Masklin joj to nije zamerao. I on se počeo osećati pomalo nesigurno.","\"Možda zato što ne znaju ili nisu sigurni da smo Izvanaši!\" reče on.","\"Nisam ja Izvanaš!\" reče Torit. \"Oni su Unutarci!\"","\"Ali to znači da Iguman, u stvari, veruje da smo iz Spoljašnjosti!\" reče Grima. \"To znači da veruje da smo ovde, ali nas ne vidi! Gde je tu pamet?\"","\"To ti je noumska priroda\", reče Dorkas.","\"Ne vidim da je to mnogo važno\", reče Baka sumorno. \"Kroz tri nedelje svi će biti Izvanaši. Ako, i treba. Moraće da idu po svetu ne gledajući sami sebe. Videćemo kako će im se to dopasti, a?\" Ona diže nos visoko. \"Ijuft, izvin'te gospodine Iguma-ne, što sam se saple-la o va-ha-has, nisam vas videla-haha, naravno-ho-ho...\"","\"Siguran sam da bi oni razumeli, kad bi samo hteli da slušaju\", reče Masklin.","\"Ne verujem\", reče Dorkas, ritajući prašinu. \"Stvarno sam bio smešan što sam mislio da će hteti. Knjigopapirci nikad ne slušaju nove ideje.\"","\"Pardon\", reče jedan glas tiho iza njih.","Okrenuše se i videše da jedan od Knjigopapiraca stoji iza njih. Bio je mlad, niskog rasta, ali baš debeo; imao je kovrdžavu kosu i zabrinut izraz lica. Nervozno je uvrtao jedan krajičak mantije.","\"Mene tražiš?\" upita Dorkas.","\"Hm. Hteo sam, hm, da pričam sa, hm, Izvanašima\", reče mali pop obazrivo. On izvede učtivi naklon prama Grimi i Baki Morki.","\"Znači da imaš bolji vid nego većina njih tamo\", reče Masklin.","\"Hm, da\", reče Knjigopapirac. On se svrte i pogleda niz hodnik. \"Ja bih, hm, da porazgovaram sa vama. Negde nasamo.\"","Otišli su, svi zajedno i svi vukući noge, iza jednog od drvenih potpornjeva.","\"Dakle?\" upita Masklin.","\"Ta, hm, stvar koja je govorila\", reče Knjigopapirac. \"Vi joj verujete?\"","\"Ja mislim da ona stvarno nije sposobna da slaže\", reče Masklin.","\"A šta je to, zapravo? Nekakav tranzistor?\"","Masklin punonadežno pogleda Dorkasa.","\"To je jedna stvar koja pravi zvuke\", objasni mu Dorkas oholo.","\"Je l'?\" upita Masklin i sleže ramenima. \"Pa, ne znam. Imamo je odavno. Ona tvrdi da je doputovala zajedno sa noumima, iz velikih daljina, pre mnogo vremena. Čuvamo je već pokolenjima, zar ne, Torit.\"","Starac žestoko zaklima glavom. \"Imao ju je moj tata pre mene, a njegov otac pre njega, a njegov otac još pre toga, a i njegov brat istovremeno, a pre toga njihov ujak...\" poče on.","Knjigopapirac se počeška po glavi.","\"Ima nekih razloga za brigu\", reče on. \"Ljudi se ponašaju vrlo čudno. Neke stvari u Radnji ponestaju, a nove količine se ne donose. Iskrsavaju i neki natpisi koje nikada ranije nismo videli. Čak se i Iguman zabrinuo, ne uspeva da dokuči šta Arnold Bros (osn. 1905) želi da učinimo. Zato, hm...\" On uvrte jedan deo mantije, pa ga žurno izravna i nastavi. \"Vidite, ja sam Igumanov pomoćnik. Zovem se Gurder. Moja je dužnost da radim ono što on ne može lično. Dakle, hm...\"","\"Dakle, šta?\" upita Masklin.","\"Da li biste vi pošli sa mnom? Molim vas?\"","\"Ima hrane?\" upita Baka Morki, koja je oduvek umela da ukaže na bitne tačke.","\"Svakako ćemo poslati izvesne količine odozdo\", zabrza Gurder. Onda se poče udaljavati kroz lavirint žica i potpornih drvenih blokova. \"Molim vas, za mnom. Molim lepo.\""]}