{"index":19,"title":"VODENIČAR","paragraphs":["Mlinar vodenice kod Čamavatsa na Reci rekao je jednoj ženi Crvene Tugle koja je došla da se njen kukuruz izmelje u brašno: \"Čekaj ovde, ispred vodenice. Ne ulazi unutra.\"","Ta žena je bila došla sama iz grada. Padala je kiša, duvao je hladan vetar, a ona nije imala ni kaput ni šal. Rekla je: \"Dozvoli mi da samo stojim u vratima dok čekam.\"","Vodeničar je rekao: \"Vrlo dobro. Čekaj u vratima, ali ne ulazi unutra i leđima budi okrenuta prostoriji, a licem napolje.\"","Ona je stala u ulazna vrata njegove kuće-vodenice, a on je uzeo njenu vreću kukuruza i poneo je unutra, do mlinskih kamenova. Ona je čekala. Hladan vetar ulazio je kroz vrata. Na ognjištu sobe iza nje gorela je vatra. Ona je mislila: \"Zar bi ikakve štete bilo ako uđem i stanem tamo?\"","Uskoro je ušla u sobu i stala blizu vatre; ali ušla je natraške, lica okrenutog ka vratima. Stajala je leđima ka vatri.","Mlinar dođe kroz svoju kuću-vodenicu, iza nje. On reče: \"Mleh vasceli dan; kamen se pregrejao i ja ne mogu mleti tvoj kukuruz danas. Vrati se po njega sutra.\"","Ženi se nije išlo nazad u grad po vetru i kiši. Ona reče: \"Pričekaću da se tvoj mlinski kamen ohladi.\"","Na to će vodeničar: \"Dobro, čekaj u ovoj sobi, ali u onu drugu da ne ulaziš, a licem stalno da budeš okrenuta napolje.\"","Vratio se u unutrašnjost vodenice. Žena je dugo i dugo u ognjišnoj sobi čekala i nije čula ništa osim kako reka teče, kiša pada, a mlinski točak, onaj sa lopaticama, se vrti. Razmišljala je: 'Zar bi ikakve štete bilo ako uđem u drugu sobu?'","Uskoro je ušla u tu drugu, unutrašnju sobu, da vidi šta tamo ima. A tamo ničeg nije bilo osim posteljine umotane u valjak i jedne knjige pokraj posteljine. Žena uze knjigu i otvori je. Na stranici koju je otvorila ništa pisalo nije, osim jedne reči, a ta jedna je bila njeno ime.","Videći to, uplašila se. Ostavila je knjigu i pošla u ognjišnu sobu, namerna da iz vodenice ode; ali se vodeničar na vratima isprečio. Ona je potrčala natrag u unutrašnju sobu, a on uđe za njom, pa veli: \"Odmotaj krevetninu.\"","Odmota ona krevetninu i namesti za leganje. On joj reče da legne na krevet, a ona leže. Plašila ga se, iako joj on nikakav bol nije činio. Onda on leže sa njom. Kad je to bilo urađeno, on ustade, nag, i knjigu joj dade, zboreći ovako: \"Ovo je tvoje.\" Ona je uze i poče stranice okretati. Na svakoj stranici samo je njeno ime bilo napisano i nijedna druga reč.","Vodeničar iz te sobe iziđe. Ona začuje okretanje vodeničnog točka. Pričvrsti odeću na sebe pa istrči iz kuće. Osvrne se i vidi kako se visoki točak vodenični na kiši vrti. A voda sa njegovih lopatica teče crvena.","Onda je ona otrčala u grad, vičući. Ljudi su otišli u Čamavats, do vodenice. Našli su vodeničara. Bio se u vodenično kolo bacio, pa ga je točak zahvatio i zgnječio. I još se okretao. Posle toga, tu vodenicu spališe, a mlinsko kamenje polomiše. Sad ne postoji mesto zvano Čamavats."]}