{"index":42,"title":"PERJANICA VODE","paragraphs":["Primer huravaša, ili 'dvo-govorničke drame' - to je veoma formalizovana plesna drama koju su izvodile samo dve glumačke družine, jedna u Vakvahi i jedna koja je putovala iz Kastoha-nae u druge gradove Doline. Huravaši su izvođeni u jesen, između svetkovina Vina i Trave. Bile su to i po sadržini i po stilu izvođenja, daleko najformalizovanije, najobrednije i najbezličnije drame u Dolini.","Drama 'Perjanica vode' sročena je u slavu povremenog gejzira koji se nalazi severno od Kastohe i koji je sveto mesto. Tekst je dobijen od kastohanske huravaš-družine; prevodilac je proširio i razjasnio scenska uputstva.","Na pozornici nema nikakvog dekora. Devetočlani Hor stoji u polukrugu, na središnjem delu, ili zglobu, pozornice; to mesto se shvata kao bara vode.","Muzičari sviraju Početni ton. Bubanj počinje da udara.","Kupališni pomoćnik dolazi iza Hora, da se sretne sa Putnikom iz Unmalina, koji ulazi s leva.","POMOĆNIK:","Znači, tu si ti, Dolinče.","PUTNIK:","Znači tu si ti, Kastohanče.","POMOĆNIK:","Da nisi zalutao možda?","PUTNIK:","Mož' bit' da jesam.","POMOĆNIK:","Ako želiš, pokazaću ti kako da se vratiš na drum koji vodi gore, do Vakvahe na Planini.","PUTNIK:","Pa, nisam nameravao u Vakvahu da idem, kad sam na ovu stranu pošao. Tražio sam mesto koje zovu Bazen Lava, ili Pumin Izvor.","POMOĆNIK:","U tom slučaju na dobrom si putu. Mesto koje zovu tako nalazi se samo malo dalje. Vidiš one perjane trave i one crvenograne vrbe? Ta voda je tamo, između njih.","PUTNIK:","Hvala ti na pokazivanju puta!","Pomoćnik odlazi pravo nazad, a onda desno, da bi stao iza Hora, koji kreće jedan korak napred i stoji, sa krunama od lišća, držeći dugačke perjanice prerijske trave i mačje trave ili pamuk-vrbe.","Putnik ples-hodom odlazi, uz muziku putovanja, do ruba te bare, tu pleše bari u pozdrav i peva:","Heja, heja,","nahe heja","no nahe no","heja, heja.","Hor ponavlja tu pesmu tiho, jednoglasno.","Putnik seda pored bare.","PUTNIK:","Ovo mesto je divno i pusto. Pitam se otkud taj utisak da niko iz ljudskog naroda već odavno nije došao ovde? Staza je bila zarasla biljem i paukove niti bile su razapete preko nje, ja sam ih morao pokidati. Taj čovek koji mi se obratio, kao da je došao niotkud, a ne znam ni gde je otišao. Te visoke trave su kao izmaglica, sakrivaju. Pa","dobro, drago mi je što sam ovde pod vrbama kod Lavlje Bare i što razmišljam o onoj priči koju sam čuo o ovom mestu.","Dvoje plesača, muškarac i žena, ulaze sa desne strane. Počinje jedna muzika. Plesači plešu, stalno se primiču jedno drugome, ali se nikad ne dodiruju, a Hor peva:","Ovde pod ovim tlom,","ovde pod korenjem našim,","u tami reka teče","duboko ispod zemlje.","Iz korenja Planine","teče ona, sa visine,","između stenja se vija,","kroz zemlju se probija,","nadole ka moru.","Ispod nje, još dublje dole,","podzemne vatre gore,","one su takođe reka,","kreću se sa Planine,","užarene su dubine.","Spora je poplava ognja","ovde pod korenjem našim,","blistava u svojoj tami.","Kad se te reke sretnu,","reka vatre i reka vode -","Blistanje!","Kad se ova pesma privede kraju, plesači ostaju nepomični i slušaju Putnika.","PUTNIK:","Ta priča koju sam čuo govorila je o dvoje ljudi koji su sišli sa Planine u doba kad niko drugi nije živeo u Dolini, nijedan narod osim trava i drveća, perjanih trava i vrba i duge trske pored reke. Bilo je tiho, vrlo tiho; nijedna prepelica u žbunju, nigde plavih čavki da se posvađaju u granju; nijedan glas, krilo nijedno; niti korak. Samo se maglica kretala kroz trsku. Samo se magla kretala kroz vrbe. Onda su došli oni iz Planine, njih dvoje, došli su iz dubokog sveta, iznutra. Bili su dve prepelice koje stupaju u svet, bili su plave čavke i zlatokrili detlići koji stižu u vazduh; bili su šumski pacov i divlji pas, moljac i poljski zec, žaba krošnjara i kraljevska zmija koja jede druge zmije, ovca i bik; bili su dišući narod doline koji dolazi prvi put, bili su prvi narod koji dolazi, znači - bili su sav narod. Ljudskome umu bili su ljudski narod, žena i muškarac. Došli su ovde, na ovo mesto, na jednu livadu u podbrežju Planine, na jedan proplanak među vrbama. Došli su divno, koračajući kao jeleni, obazrivo, u hitrim poletima kao kolibri, smelo. Stali su bosi ovde na travu i rekli jedno drugom: \"Hajde da ovde živimo, na ovom mestu.\" Ali javio im se jedan glas. Čuli su ga.","PUMAN 'mužjak pume' IZA DRVEĆA:","Ovo je zemlja moja.","Znate li vaše duše?","PUTNIK:","Čuli su taj glas, pa su odgovorili: \"Ko je to? Ko je govorio? Dođi kod nas!\"","Pomoćnik dolazi sa desne strane, prilazi kraju polukruga i stane tako da se sa Putnikom gleda oči u oči, preko bare. Sad nosi masku Maglene Pume.","PUMAN:","Ja sam zborio. Ušli ste u moju zemlju. Ako se sretnete, bićete promenjeni. Ako se dodirnete, bićete promenjeni. Ovde svako činjenje poništava; svako susretanje rastavlja; svako bivanje se preobražava.","PUTNIK:","Ko si ti?","PUMAN:","Onaj sam","koji ide između.","HOR:","On je onaj","koji ide između.","On je pravi san.","Pre dolaska vašeg","bio je uvek on.","On je vaše dete.","PUTNIK:","Pa neka onda čeka da bude rođen, jer ovo dvoje moraju živeti.","Puman se povuče iza kruga, desno, a Putnik nastavlja priču. Dvoje plesača je svojim plesom glume.","PUTNIK: Tog pumana oni znali nisu. Nisu bili on. Bili su sva bića, svi narodi, osim pume. Bili su ženke, vatre iz dubokih korenova Planine, bili su i mužjaci, voda iz onih izvora koji su daleko u unutrašnjosti Planine. Muško živo i žensko živo bili su, ko će ih naterati da ostanu razdvojeni? Ona je legla s njim i on sa njom, ona se otvorila njemu, on je ušao u nju i u tom trenu su umrli. Njihova smrt bila je blistavi oblak, beli oblak, magla koja je livadu prekrila, magla koja je Dolinu ispunila. U svoju kuću ušao je Tihi, vratio se, u kuću bele tišine.","Puman prilazi bliže i pleše, a plesači Vatra i Voda leže nepomični kao da su mrtvi, u polukrugu Hora.","PUMAN:","Deco moja, silno žalim,","oče moj, silno žalim,","majko moja, silno žalim,","zbog vaše smrti žalim!","Živite ponovo, vratite se!","Budite preobraženi! Budite promenjeni!","Dvoje plesača ustaju i, zajedno sa Pumanom, plešu i glume ono što Putnik dalje priča.","PUTNIK: Iz livade je suknuo mlaz vodene pare, mlaz blistavog isparenja. Iz te izmaglice, iz te magle je šiknuo, više od perjaničastih trava, više od vrba, u suncu zablistao.","HOR:","Hvavgepragu,","pragu, pragu.","'Sijanje sunca,","sijanje, sijanje.'","PUTNIK: Taj mlaz vatrene vode je splasnuo, spustio se u baru među trave, smirio se. Ali čim se Puman okrenuo, čim je Puman dahnuo, oni su se još jednom dodirnuli i bela perjanica se digla blešteći.","HOR: Tamo gde telo vode leži na telu vatre u zemlji u tami, tamo se izvor diže. Ovo je bara Lava, plesača nečujnog, šetača mekog, boravioca u kući sna. Ono što iz sunca ispada, dok se iz tame uzdiže, to je ova pojava ovde.","PUTNIK:","Lepi Čuvaru Sedme Kuće, hvaljen budi!","PUMAN:","Ko si ti, Dolinče?","PUTNIK: Pevač Serpentine Unmalina. Došao sam da pijem iz Lavlje Bare, od Perjanične Vode, tako da tihost lava bude u mojim pesmama.","PUMAN:","Sve pesme su u tihosti lava. Pij.","Putnik klekne i pije iz bare.","PUTNIK:","On je ovde, ali i nije.","On umre, pa opet živ je.","Smanjuje se, zemlji teži,","dok u nebesa plava beži.","Zablista divan, pa prođe,","i opet suncu dođe,","tu je, ali i nije.","Puman pleše maskiran.","HOR:","Pre nego što krene","on ide sasvim tiho","onda tek zablista","na suncu magla čista","tu je, ali i nije.","Putnik i Hor odlaze sa pozornice, levo, a Puman i plesači Vatra i Voda odlaze sa pozornice, desno, uz Završni ton bez bubnjeva."]}