{"index":57,"title":"PANDORA U RAZGOVORU SA ARHIVARKOM BIBLIOTEKE MADRONSKE LOŽE U VAKVAHA-NAI","paragraphs":["PANDORA: Nećako, al' je divna ova biblioteka!","ARHIVARKA: U gradu koji je na Izvorima Reke jedino je i prikladno da biblioteka bude divna.","PAN: Ovo ovde izgleda kao kabinet za stare knjige.","ARH: Za stare i za one koje se lako raspadaju. Evo, ovaj rotulus - koja je to moćna kaligrafija. Kakvi divni materijali. Papir od lana: nije nimalo potamneo. Ovo, tu, je papir od mlečike. Dobra tekstura!","PAN: Koliko je star taj rotulus?","ARH: O, možda četiri stotine, pet stotina godina.","PAN: Kao Gutenbergova Biblija nama. Imate li, dakle, mnogo takvih starih knjiga i rotulusa?","ARH: Pa, eto, više ih ima ovde nego igde drugde. Veoma stare stvari zaslužuju obožavanje, zar ne. Zato nam narod donosi razne stvari ovde, kad postanu veoma stare. Jednim delom to budu koještarije.","PAN: Kako donosite odluku šta sačuvati, a šta baciti? Ova biblioteka zaista nije mnogo velika, kad čovek pomisli koliko se u Dolini piše...","ARH: Da, da, pravljenju knjiga stvarno nema kraja.","PAN: Ljudi, štaviše, donose hejimama spise, kao ponude...","ARH: Svi darovi su svetinja.","PAN: Pa onda bi sve biblioteke morale postati divovske, ako ne biste odbacali glavninu knjiga i spisa. Međutim, kako donosite odluku šta da zadržite, a šta da uništite?","ARH: Teško. Eto kako. Proizvoljno, nepravedno, uzbudljivo. Svakih nekoliko godina pokupimo sve iz biblioteka hejima. Ovde, u Madroni Vakvahe, Loža ima svake godine svetkovinu uništenja, između plesova Trave i Sunca. To su tajne svetkovine. Samo za osoblje. Jedna vrsta orgija. Ludilo čišćenja kuće - izvrtanje naopačke, ili reverzija, nagona gnežđenja, želje za sakupljanjem. Razgomilavanje.","PAN: Uništavate vredne knjige?","ARH: O, da. Ko želi da ga one zatrpaju?","PAN: Ali važne dokumente i vredna književna dela mogli biste ubacivati u elektronsku memoriju, u Berzu, gde to ne zaprema nimalo pros...","ARH: To Grad Uma radi. Oni hoće da imaju snimak svega, baš svega. Mi im dajemo jedan deo. Šta je 'prostor' - samo komad praznine?","PAN: Međutim, neopipljive stvari - informacije...","ARH: Neka stvar može biti opipljiva ili neopipljiva, ali u oba slučaja ti moraš ili da je zadržiš, ili da je daš. Mi nalazimo da je bezbednije davati.","PAN: Ali u tome je čitav smisao postojanja raznih sistema za čuvanje i prizivanje informacija! Građa se čuva da bi bio na raspolaganju svakome ko za njim oseća želju ili potrebu. Informacije se prenose dalje, sledećim korisnicima - to je središnji čin ljudske kulture.","ARH: \"Čuvanje raste; davanje teče.\" Davanje zahteva da se dobro razlikuje šta je šta; kao posao, davanje zahteva, možda, disciplinovaniju pamet nego čuvanje. Ovde dolaze disciplinovani ljudi, ljudi iz Lože Hrasta, istoričari, znalci, pisari, recitatori, pisci, oni su večito ovde, kao ono četvoro, vidiš ih, ljudi prepisuju šta im treba, prave beleške. Knjige koje niko ne čita, odlaze; knjige koje ljudi čitaju, odu tek posle nekog vremena. Ali sve knjige odlaze. Knjige su smrtne. Umiru. Knjiga je čin; dogodi se u vremenu, a ne samo u prostoru. Ona nije informacija, ona je odnos.","PAN: U utopijama su uvek ovakvi razgovori. Ja ti nameštam podsticaje, a ti daješ zanimljive, rečite i gotovo sasvim uverljive odgovore. Pa valjda nas dve možemo ovo malo bolje!","ARH: Ne znam, tetkice. Šta ako ja počnem da postavljam pitanja? Šta ako te zapitam da li si razmislila o mom neobičnom načinu korišćenja reči 'bezbedno' i da li si uzela u obzir opasnosti koje su u tvom društvu nastajale zbog onakvog vašeg načina čuvanja informacija?","PAN: Ovaj, pa...","ARH: Ko nadzire smeštaj i isporuku informacija? Do koje mere je građa stvarno raspoloživa svima onima koji je žele i kojima je potrebna, a do koje mere je 'raspoloživa' ali samo onima koji već znaju za nju i imaju dovoljno obrazovanja da je pribave i dovoljnu moć da to obrazovanje steknu? Koliko je pismenih u tvom društvu? A koliko je osposobljenih za upotrebu računara? Koliko je, među takvima, onih koji umeju da koriste biblioteke i elektronske sisteme skladištenja informacija? Koliko je pravih informacija na raspolaganju običnim, nevladinim, nevojnim, nespecijalizovanim, nebogatim ljudima? Šta znači reč 'poverljivo'? Šta seku sekači dokumenata - šrederi? Šta se kupuje novcem? U Državi, čak i demokratskoj, vlast je hijerarhijska i kako onda možete sprečiti da smeštaj informacija ne postane još jedan izvor moći moćnih - još jedan klip u velikoj mašini?","PAN: Nećako, ti si prokleta luditkinja.","ARH: Ne, nisam. Volim mašine. Moja mašina za pranje rublja meni je stara prijateljica. Ova štamparska mašina, ovde, pa, ona mi je i više od prijateljice. Vidi: prošle godine kad je umro Rudnik štampala sam ovu njegovu pesmu, u trideset primeraka, da je ljudi nose kući i daju hejimama. Evo, uzmi poslednji primerak.","PAN: Lepo štampano. Nego, varala si. Nisi postavila obično pitanje, nego retorsko pitanje.","ARH: Pa, dobro, znaš, ljudi koji žive u kulturama gde osim pisane postoji i usmena književnost imaju puno prilika da vežbaju retoriku. Ali moje pitanje nije bilo samo trik. Kako vi postižete da informaciju čuvate, a da ona ipak ne postane vlasništvo moćnika?","PAN: Tako što nemamo cenzuru. Tako što imamo javne biblioteke. Tako što ljude učimo da čitaju. I da koriste kompjutere, da se uključuju u izvore. Imamo štampu, radio, televiziju koji nisu u suštini u zavisnom položaju prema vladi i oglašivačima. Ne znam. Postaje sve teže.","ARH: Nisam htela da te rastužim, tetkice.","PAN: Nikad mi se nisu sviđale utopije sa puno mudrijašenja. Uvek je u njima sve toliko telesno zdravije i mentalno zdravije i postojanije i prikladnije i ljubaznije i robusnije i mudrije i ispravnije nego kod mene i mojih prijatelja i u mojoj porodici. Ljudi koji znaju odgovore dosadni su, nećako. Dosadni, dosadni, dosadni.","ARH: Ali ja ne znam odgovore, a ovo nije utopija, teto.","PAN: Aha. Kao nije.","ARH: Ovo je samo jedan san, odsanjan u jednom rđavom vremenu, jedan evo-vam-ga-na onim ljudima koji se vozikaju u motornim sankama, proizvode nuklearno oružje i organizuju koncentracione logore, san jedne sredovečne domaćice; ovo je jedna kritika civilizacije, ali moguća samo civilizovanima, ovo je potvrđivanje koje glumata da je odbijanje, ovo je čaša mleka za dušu koja je sva odrana od kiselinskih kiša, pacifistička žan-žak-rusoovština je ovo i ples kanibala među divljacima u bezbožnom vrtu najdaljeg Zapada.","PAN: Eeeej. Ti ne možeš tako da govoriš!","ARH: Tačno.","PAN: Idi, pevuckaj heje, kao ma koja druga divljakuša.","ARH: 'Oću, al' samo ako ćeš i ti sa mnom.","PAN: Ne umem ja da hejošem.","ARH: Naučiću te, tetkice.","PAN: Ja ću učiti, nećako.","PANDORA I ARHIVARKA PEVAJU:","Heja, heja, hej,","heja, heja.","Heja, hej, heja,","heja, heja.","Hej, heja, heja,","heja, heja.","Heja, heja, hej,","heja, heja.","'To je petor-četvorna heja otpevana četiri puta. Može se pevati i četiri i pet puta, ili devet puta, ili koliko god puta vam drago, ili nijednom.'"]}