{"index":92,"title":"PANDORA VIŠE NE BRINE","paragraphs":["Ovde, na početku kraja svetkovine, na mestu gde se hejija-if otvara, Pandora se hvata za ruke sa svojim prijateljima i pleše sa njima, a među njima su, i divno plešu, sledeći:","Bart Džons, koji je prvi čuo prve pesme, prepeličju i potočnu, i koji mi ih je pevao da bih mogla čuti svoj narod.","Džad Bojnton, koji mi je objasnio kako se od mlečne trave pravi guma i kako se reciklira otpad i kako se obezbeđuje struja za mašinu za pranje rublja, i koji mi je takođe pokazao kako čovek može da pleše umirući, što je Jejtsu bilo poznato:","'Duša pljeska šakama i peva utoliko glasnije,","što su njene smrtne, zemne halje iskidanije!'","Plovidba za Vizantiju","I Drugi Vlasnici, koji su nam dali ta četiri meseca.","Džim Bitner, zahvaljujući kome bejahu na raspolaganju Heinrich von Ofterdingen, und andere Dingen.","Džin Nordhaus iz Folgerove pesničke edicije, koja mi je omogućila da hučem i grakćem u Šekspirovskoj biblioteci Folger.","Gospođa Klara Pirson, pripadnica naroda Nihalem Tilamuk, koja je ispričala onu priču što ju je Kraljevska Zmija ukrao; i E. D. i Melvil Džejkobs i Džarold Remzi, koji su je zabeležili i štampali.","I oni koji prave muziku za plesanje: Gregori S. Hejz, koji je dao vreme i plesalište.","Majstori Mlinarske Umetnosti, koji su radili pod pokroviteljstvom Četiri Kuće Neba, Daglas K. Farber, koji je niko drugi do Mibi lično; i Kimberli Beri, kojoj dajem ime Novelemaha, Divna Mirnoća.","I pevači, ma, čujte samo imena pevača: En Hodžkinson Bejunaheo, Tomas Vagner Tomhoija i Rebeka Vorner Odbaho Handuše, Žena Koja Se Divi Pticama; i Patriša O'Skenel, Dejvid Marston, Suzan Marston, Malkolm Leve i Meredit Bek. Hio dadamnes hanoja donhaju koumušude!","Troje Koji Su Se Brinuli O Kravi, moje Virdžinija, Valerija i Džejn, one su u središtu, njih da nije, ne bi plesa bilo.","A gledajte samo geomansera, vrača - po-oblacima-pogađača, čije ime je mera Doline, koji je oblikovao brda i pomogao mi da potopim pola Kalifornije, koji je išao na Putovanje Soli i uhvatio Voz i prepešačio svaki korak naporedo sa Sivim Bikom - Heja Hegaja, han es im! Amoud gevakvasur, ješou gevakvasur."]}