{"index":94,"title":"KEŠKI BROJEVI","paragraphs":["ap 0","dai 1","hu 2","ide 3","kle 4","hem 5","dide 6","duse 7","bekel 8","gaho 9","hum 10","huhemdai 11","huhemhu 12","huhemide 13","huhemkle 14","idehem 15","idehemdai 16","idehemhu 17","idehemide 18","idehemkle 19","klehem 20","klehemdai... 21","hemhem 25","hemhemdai... 26","didehem... 30","dusehem... 35","bekelhem... 40","gahohem... 45","humhem... 50","humhemdai... 51","humhemhem... 55","humdide... 60","humduse... 70","humbekel... 80","humgaho... 90","humhum... 100","humhumhvaihu... 200","humhumhvaide... 300","humhumhvaihum. 1000","vedai: prvi","vehu: drugi i tako dalje","hvaidai: jednanput, jednom","hvaihu: dvaput","hvaide: triput i tako dalje.","A","a 1. 'prefiks ili sufiks; znači muški rod. Vidi i ta, peke.'","2. 'uzvik; znači vokativ'.","ah crveno drvo, dakle sekvoja 'Sequoia sempervirens' - njegovo stablo ili njegovo drvo kao materijal.","adre Mesec. Sijati 'na mesečini, ili kao Mesec'. adre vakva Ples Meseca. Plesati Mesec.","adselon puma, planinski lav 'Felis concolor'.","adsevin Venera 'planeta'; zvezda Zornjača ili Večernjača.","adgi ili agi divlji pas 'podivljali Canis domesticus'.","aibre purpurna ili ljubičasta boja.","aiha mlad; nov.","aio večnost, beskonačnost, otvorenost. Večito, beskrajno, otvoreno.","aja učenje; poučavanje drugog; oponašanje, mimezis. Učiti, poučavati, glumiti, oponašati, uzimati učešća.","ajahe manzanita 'Arctostaphylos spp.' kao stablo, žbun, drvo.","ajaš učenjak, onaj koji uči, nastavnik.","ajeha uistinu, zaista, stvarno","al rudarska mačka 'Bassariscus astutus'.","am 'obično ispred objekta u rečenici' pored, uz, do nečeg; naporedo pruženo, uz bok; neposredno pre ili ubrzo posle nečeg, približno u isto vreme kao nešto.","ama baka, baba; ženski predak po majčinoj liniji.","amab prihvatanje. Pristati na nešto, primiti nešto.","amakeš Dolina reke Na.","amavtat deda 'otac po majčinoj liniji'.","ambad davanje, čin davanja; velikodušnost, izdašnost; bogatstvo. Davati; biti bogat, imućan; biti široke ruke u davanju drugima.","ambaduš davalac, bogatun, velikodušna osoba.","amhu 'obično pre objekta' između, među; 'kao imenica' koža, površina, zajednička površina kojom su dve stvari slepljene; 'kao glagol' biti između, biti ono što razdvaja ili određuje.","amhudade buba gazivoda, vodotrk 'insekt koji se održava nožicama na površini vode; vidi takođe taidagam'.","amoud 'obično ispred objekta u rečenici' zajedno, zajedno sa, u isto vreme, ili u ritmu sa nečim","amoud manhov 'biti' član 'iste' porodice, živeti zajedno.","an 'posle objekta u rečenici' biti u; zalaziti u; biti unutra.","anan 'posle objekta' zalaziti u.","anasaju stablo ili drvo 'kao materijal' madrone 'Arbutus menziesii'.","ansai duga, spektar duginih boja.","ansaivše Narod Duge.","anjabad učenje 'ali, pre 'ono što čovek treba da zna' ili 'znanje koje je čoveku potrebno', nego 'ono što čoveka teraju da uči''. Učiti.","ao glas. Glasno reći, oglasiti se, kazati.","ap nula; praznina, blank.","apap jedna igra sa kockicama.","arba šaka; rukovanje. Upotrebljavati šake, rukovati.","arban rad, odgovornost; starati se o, sarađivati sa","arban hanuvron dobro se starati o nečemu, pažljivo raditi.","arbajai 'šakoum', fizički rad pametno obavljan, ili plodovi takvog rada.","aregin obala, žalo, plaža; rub, ivica.","areginounhov 'na-obali-živeti', što znači biti u celibatu, bez seksualnog partnera.","arra reč. Govoriti 'nekim jezikom u kome postoje reči'.","arrakou ili arrakoum ili rakoum pesma ne-za-pevanje, dakle samo za čitanje i recitovanje; pesništvo; poiesis. Praviti ili pisati pesmu ne-za-pevanje, pesništvo.","arrakuš poeta, pesnik.","arš 'pridev, zamenica, odnosna zamenica; subjekat u rečenici, vršilac radnje' onaj koji, ko; ono što, oni koji; on/ona koji.","asai ili asaj prelaženje. Preći.","asaika prelaziti 'ili: prelazak' iz Pet Kuća u Četiri Kuće, ili obratno; dakle, umreti ili se roditi.","aše muškarac; biće muškog pola. Mužjak.","asole opal.","ast slomiti se, rasturiti se.","B","badap dar 'u značenju: nadarenost, kapacitet'.","baho zadovoljstvo, oduševljenje. Zadovoljiti, oduševiti.","banhe primanje, uključivanje; uvid, shvatanje; ženski orgazam. Uključiti; razumeti; imati orgazam 'žena'.","baroi ili baroj ljubazan, ljubazno. Biti ljubazan, učtiv, prijatan u ophođenju, postupati sa dobrotom.","bata ili ta ili tat otac 'biološki otac'.","belai bundeva.","beš zid; sklonište. Stajati između, zaklanjati.","bešan u zatvorenom prostoru, u prostorijama.","bešvou na otvorenom prostoru, izvan prostorija.","bejunahe vidra 'Lutra'.","bi 'sufiks, iz milošte' dragi, draga, drago","binje 'sufiks' drago malo.","bibi drag, voljen/a/o.","binbin mače, mladunče ma koje vrste iz roda mačaka.","bit lisica 'Urocyon'","bitbin mladunče lisice.","bod ćup od gline, grne.","boled 'pre obj.' oko, uokolo 'u prostornom ili vremenskom smislu'.","boleka povratak. Vratiti se, okrenuti se i poći nazad.","boso detlić žirnjak 'Melanerpes formicivorus'.","bou 'sufiks' napolje; izvan, pošlo iz 'vidi i vou'.","brai vino.","hvan ili suhvan belo vino. ujuma ružičasto vino.","'Tridesetak vrsta vina proizvođeno je u Dolini. Najslavnija su bila crveni 'Ganais', 'Berena', 'Tomehej' i 'Šipa'; crveno vino 'Mes' proizvođeno u Unmalinu; i belo vino 'Tekege' sa podbrežja Planine.'.","bu velika rogata sova 'Bubo'.","burebure 'množina' mnogi, mnoštvo.","buta rog.","buje 'može pre ili posle obj.' blizu, u blizini, nadomak, približno u to vreme; obližnji.","Č","čan rođak, srodnik, član porodice.","čandi šumski pacov 'Neotoma fuscipes'.","čebeši limunada.","čeheni narod, ljudi koji žive zajedno u grupi većoj od jednog domaćinstva; građani jednog grada; društvo; društveno postojanje. 'Članovi istog domaćinstva, satrpeznici, jesu manhovoud.' Živeti u gradu ili na selu, živeti kao društveno biće.","čema Pet Kuća Zemlje; 'kao pridev' petokućni, koji je u vezi sa Pet Kuća.","čemahov živeti u Pet Kuća; odnosno, biti živ, postojati.","čemaše petokućno biće, zemni stvor.","čenats lekar, doktor, stručnjak za medicinu.","geonkamats pevajući lekar.","nohenats lekar koji ćuti.","gearbanats lekar koji dejstvuje rukama.","dveš dovoditelj-unutra 'vidi gedvean'.","čenatsiv hedom Lekarska Loža.","čep 'ispred obj.' bez 'vidi i poud'.","čevitu čukar 'Alectoris graeca'.","čej deljenje, zajedničko posedovanje. Podeliti nešto s nekim, imati nešto zajedničko.","gohej deljeno, zajedničko, uzajamno, javno.","čini plavi patlidžan.","čog štavljena koža.","čomadu gromada, stena veća od male koze koja leži.","čoum grad, selo, mesto gde živi više od jednog domaćinstva.","čunu meso, telesna tvar žive biljke ili životinje 'vidi trunid'.","D","d, du 'prefiks; pokazuje da je data reč imenica u ulozi neposrednog objekta'.","dad kretanje, ići.","dadam odmicanje, odmicati, ići uzduž","dade dodir, čin dodirivanja. Osećati, doticati, kretati se po površini, skupljati kajmak, ići po.","dagga noga 'cela, ne samo stopalo'; sredstvo za kretanje po tlu 'vidi i hurga'.","dahaihai poljski zec 'Lepus californicus'.","dai jedan; sam; usamljeno činiti nešto; nije u paru.","daihuda šetanje. Hodati 'na dve noge; to se kaže za ljudska bića, za životinje kad idu na zadnjim nogama i za ptice, kao što su golubovi, koje hodaju'.","haida skakutati na dve noge.","jakleda hodati na četiri noge.","handesdade puziti","dadam ići ili se kretati na više od četiri noge, ili na ma kom velikom broju nogu.","dam zemlja, zemljište, Zemlja.","damše zemaljski 'zemni' narodi.","damsa svet; kosmos; Devet Kuća.","dao kretanje, pokret, delanje, delatnost. Kretati se, vrzmati se unaokolo, biti delatan.","delup srce 'organ'. Pulsirati, kucati kao srce.","dem širina; proširiti; široko.","depemehai 'obično ispred obj.' daleko, daleko od; na udaljenosti, u drugim vremenima, daleko u prostoru ili u vremenu.","dest zmija.","dejon biljka tojon, tojona 'Photinia arbutifolia', 'kalifornijska zelenika'.","didumi višak, suvišak, premnogo. Prekoračivati, preterivati.","diftu mali, malen 'ali ne kratkotrajan; vidi inje. Oblutak je diftu, ali nije inje.'.","dirac krv. Krvariti.","diu dizanje, ustajanje. Ustati, dići se, krenuti gore.","diuha jugoistok.","diuhafar istok.","doduk kamen, komad kamena koji nije suviše veliki i težak da bi se mogao podići.","don 'životinja' šarenog krzna, prošarana.","dot ovca.","doto ženka ovce.","dota ovan.","pedota uštrojeni ovan.","mebi, omebi, amebi, jagnje.","dou 'obično pre obj.' na; gore, odozgo; preko 'vidi i stou; tai; oun'.","doubure 'množina' mnogo, prilično mnogo njih.","doum mrke boje; ili u nekoj mešavini boja, ali toplih i tamnih.","doumiadu ohve veštački 'zmaj' u kome je bilo nekoliko plesača; pojavljivao se tokom Plesa Vina. Zvali su ga i damiv hodest, Stara Zmija Zemlje. Zemljotresi, ali i drhtaji u ljudskom telu i teturanja čoveka, mogli su biti pripisani pokretima Doumiadu ohvea koji se pružao ispod svih obalskih planinskih lanaca.","drevi zelen, ili žućkastozelen.","du 'pre ili posle obj.' kroz; skroz 'sasvim prolaziti ili se prostirati kroz neku oblast ili kroz neko razdoblje'.","duha sin.","duhatat polubrat, očev sin.","dudam zatvoreni prostor, enklava, ćelija, soba 'obično podzemna'. Okružiti nešto tako da bude zatvoreno, sadržano.","duede providnost, bistrina. Biti providan, bistar.","dui vrsta ovčarskog psa sa vrlo kratkom, ali kovrdžavom dlakom.","dukab ili berka ili tuk živina, perad.","dume izračunati, smisliti, razumeti.","dumi napuniti; ispuniti; stići do granice; postići; pobediti u nekoj igri ili trci.","dur crven.","dut 'lična ili odnosna zamenica, ili pridev; služi kao objekat glagola' koji, koga, kome, onaj koji.","dve dovođenje, donošenje; dovoditi, donositi.","E","ed viđenje, prizor; videti.","eje ili ej da.","em prostorni obim i trajanje; prostor-vreme.","emvej ili emvejem uvek, zauvek, večno, svuda.","emvoum ispoljavanje. Ispoljiti; biti ispoljen, primetan.","ene možda ne. 'Često upotrebljavano kad se hoće kazati 'ne'.'.","ense 1. 'ispred obj.' posle. 2' 'posle obj.' onda, tada; sledeći.","eppe kraj, završetak, prekid. Zaustaviti 'se', prestati, odustati.","eppeše smrt 'živog bića', prestanak, uništenje, kraj 'neživog bića'. Ne biti više, okončati svoje postojanje, ne postojati.","er severozapad.","erai ili farer sever.","erhvaha zapad.","estun izbor, u smislu: jedna od nekoliko stvari za koje se čovek može opredeliti, opcija. Birati.","eše za vreme; dok; tokom vremena dok se nešto drugo dešava.","evai Društvo: tako je prevođeno u ovoj knjizi. Grupa ljudi koji su formalno organizovani sa zajedničkim interesom i delatnostima takve grupe, esnafa, ili kulta; takođe mesto gde se ti ljudi susreću ili gde rade.","F","farki veverica koja živi na tlu, a ne na drveću 'Citellus'.","fas supa, čorba, sok.","fat klovn.","sufat Beli Klovn.","drevifat Zeleni Klovn.","vediracfat Klovn Krvi.","fefinum tamjanski kedar 'Libocedrus decurrens'.","fege krpelj, drvni krpelj.","fehoh polje, obrađena zemlja, plodno tle.","fehohovoud obrađivati zemlju.","feituli jedna otrovna vrsta pečuraka 'možda Amanita'.","fen kanap, struna.","fesent kretanje u povorci po jedan, jedan za drugim. Kretati se u takvom redu ili nizu. Jedan posle drugog.","fia isparavanje. Isparavati, otići u atmosferu, postati njen deo 'ovo se govorilo za vodu, dim, dah i tako dalje'.","fini poetsko takmičenje u uvredama ''nadzezavanje', u Oksfordskom rečniku engleskog jezika: flyting'.","fijoju vrsta divljeg kestena 'Aesculus californica'. Cveta u maju, a gubi lišće u pozno leto.","foure početak. Početi.","fumo jedna tvar, po svemu sudeći ostatak nekih industrijskih proizvoda ili nuzproizvoda, možda plastičnih masa zasnovanih na nafti. Pojavljuje se u beličastim zrncima ili u zbijenim komadima sačinjenim od takvih zrna, pokriva neke delove okeanske površine, nalazi se na plažama i u plimnim ravnicama 'onim ravnicama koje plima preplavi', često su nanosi duboki i po nekoliko metara; ta materija je beskorisna, neuništiva, a kad se baci na vatru, otrovna je.","fun krtica.","G","galik jelen 'možda Odocoileus ili neka slična, malo krupnija, nova vrsta'.","ogalik košuta.","galika mužjak jelen.","galikaiha mladunče jelena, lane.","gai 1. spreman 'za', pripravan; odlučan, rešio se, čvrste je volje. 2. uglavljen u ležište, uguran u utikački prostor, pritegnut, čvrsto smešten.","gam ptica lešinar 'Cathartes'.","ganai potok, potočić, mali vodotok. Teći 'kaže se za male količine vode'.","gat udariti, pogoditi. Udarac.","gavace žaba krastača 'Bufo'.","gebaju planeta Jupiter.","gedadha pravac.","gedvean dovođenje-unutra; jedan medicinski postupak, opisan u odeljku 'Beleške o medicinskim postupcima'. Dovoditi-unutra.","gele trčanje. Trčati na dve noge. 'Trčati na četiri noge: jaklegele, jaklele, leste'","gettop tvor 'Mephitis'.","gettop vevave oblačni tvor 'njegov opis je zvučao kao da je posredi takozvani 'zapadni tačkasti tvor', Spilogale-u, ali Keši su uporno govorili da ta životinja pleše na rukama i ispušta slatki miris koji privlači pse, divlje pse i kojote i navodi ih da plešu sve dok ne uginu od iscrpljenosti; prema tome, mogla bi ovo biti izmišljena, mitska životinja'.","geved hanoja meditacija, meditirati.","gevotun arban zasađivati, baviti se baštovanstvom.","govotun ili mane dam govotun bašta, vrt.","gej vatra. Goreti.","houmgej šumski požar.","geji ton 'u muzici'.","gi strpljiv, budno pazi, čeka; strpljenje; strpljiva osoba.","gohej međusobno deljena imovina, u zajedničkom vlasništvu ili zajednički korišćena.","goli živohrast 'Quercus agrifolia', stablo ili drvna građa od njega.","golidun 'Q. wislizenii'.","gora jedenje, pijenje. Jesti, piti, konzumirati ustima.","gou mrak, tama, pomrčina. Biti mračan, smračiti, smračiti se.","goutun ili gedagoutun jutarnji polumrak, osvit.","gouvoi ili gedagouvoi večernji polumrak, suton.","grat crv.","gunju divlja svinja 'domaća svinja koja se odmetnula u divljinu'.","H","ha put, drum; putovanje. Putovati, ići nekud ili ići svojim putem.","hai sada.","haip ugriz. Ugristi.","haitrou strah. Plašiti se.","ham dah; vazduh. Disati.","hamduše ptica.","han 1. na 'neki određen' način; slično nečemu. 2. 'sufiks, pokazuje da je reč upotrebljena kao prilog; kao u engleskom -ly'. 3. tako.","han 'es' im, 'Znači, tu si ti', što je značilo: 'Zdravo'.","hannaheda tok, tečenje, neprekidno, skupno kretanje napred. Teći, slivati se, strujati 'važilo je za svaku tvar'.","hanjo na takav način da.","hat vrsta gline.","durhatvma Kuća Crvene Tugle.","hvanhatvma Kuća Žute Tugle.","hehi vrsta domaćeg psa, nalik na kinesku vrstu čau.","he akcija. Delati, stupati u akciju, činiti.","hedom Loža: tako smo prevodili u ovoj knjizi. Formalno organizovana grupa ljudi koji uče, poučavaju, ili primenjuju izvesne veštine, zanate, obrede, obimnija znanja i tako dalje; postupci i rad takve grupe; mesto ili zgrada gde se oni sastaju u tom cilju.","hedou 1. veliki, od bitnog značaja, važan, vredan da se zapazi. 2. kalifornijski kondor 'Gymnogyps californianus' ili neka veoma slična vrasta ptice, ali rasprostranjena na nešto severnijim i daleko širim, terenima nego danas.","heggai domaći pas 'ova reč se primenjivala kad nije tačno pominjano koje je rase ili vrste neki pojedini pas'.","hebbi ili wi štene.","hegou crn.","hegoudo opsidijan 'vulkansko staklo'.","hegoudovma Kuća Opsidijana.","hehole amajlija, predmet koji se rado čuva zato što se smatra divnim ili svetim.","hehole-no predmet jednog određenog oblika, obično veličinom podesan da stane u šaku i da se lako nosi u džepu ili u kesi; služio je kao pomoć u meditiranju ili u 'lakom sedenju'.","hem, helm 'arhaično' duša.","hemham dah-duh 'jedna od varijanti duše'.","henni 'upitna reč' šta? šta je...?","herš 2 stope i 9,2 inča, dakle, 0,83368 metara ili oko 84 centimetra. Osnovna jedinica za merenje dužine u Dolini i u svim kulturama tog dela sveta, izuzev kod naroda na severnim Obalama Crvenog Drveta. Herš se delio na četvrtine, ili na petine, desetine, dvanaestine i dvadeset četvrtine, čime su se dobijale različite 'stope' i različiti 'palci', od kojih su neki radije korišćeni u jednim, a neki u drugim zanimanjima 'na primer hartija je merena kekelima, drvna građa ejaima, vunene tkanine otonehouima, pamuk kumpetuima'.","hestanai Umetnost: tako smo tu reč prevodili u ovoj knjizi. Esnaf ili društvo ljudi koji uče, poučavaju i primenjuju neku veštinu, zanat ili zanimanje; njihov rad.","heve ili hevevaho duša 'korišćeno kao generički naziv'.","hejimas hejime. Kaže se uvek u množini, čak i kad je to jedna zgrada 'različito proistekla iz osnovnog obrasca petostrane podzemne odaje sa četvorostranim piramidalnim krovom' gde neka od Pet Kuća Zemlje obavlja svoje delatnosti. 'Desna Ruka' svakog dolinskog grada sastojala se od pet hejima raspoređenih u krivinu oko plesališta.","hejija sveta, ili veoma važna stvar, mesto, vreme, ili događaj; veza; zavojnica u ravni, nezatvorene kružne linije, ili heliks, spirala u tri dimenzije kao navoj omotan oko valjka; šarka oko koje se vrata okreću pri zatvaranju i otvaranju; središte, centar; promena. Biti svet, svetački, veoma važan; povezivati; kretati se po zavojnici, ili 'žiro' 'kružnim ali ne zatvorenim' kretanjem; biti središte, ili u središtu; menjati, menjati se, postajati, postati. Hvaljenje; hvaliti.","hejija-if figura ili crtež hejije.","hilla dovoljno 'imenica i pridev'. Dostajati, biti dovoljan.","himpi mala životinja, nalik na krupnog zamorca, gajena u Dolini kao domaća; pričalo se da živi u Planinskom Lancu Svetlosti kao divlja.","hio 'nepromenljivi glagolski oblik, za pravljenje zapovednog i optativnog načina; možemo ga prevesti rečima neka bude.. i eh, kamo sreće da...'.","hio voja 'es' 'Neka imaš lakoću', što je značilo 'zbogom' ili 'do viđenja'.","hio dadam 'es' hanoja idi sa lakoćom, dakle 'Do viđenja'.","hirai nostalgičan, nostalgija. Čeznuti za svojim domom.","hiš lasta 'možda vrste Tachycinata'.","ho godine starosti, velika starost. Biti star.","hu starica.","aho, hota starac.","hohevoun duh, božanstvo, natprirodni ili vanprirodni objekt; Bog. Biti božanstven, iz sveta duhova, natprirodan.","honne korenčić, fino vlakno.","hoso drvo kao materijal, drvna građa.","houdada rast; veličina; oteklina. Porasti, povećavati se, nadimati se, postati veliki.","houhvo hrast dolinac 'Quercus lobata'.","houm velik, prostran, dugačak i širok, dugotrajan.","hov ostajanje, boravljenje, življenje 'na jednom mestu'. Ostajati, stanovati, nastanjivati.","manhov živeti u nekoj kući, ili u nekoj Kući 'prema tome, postojati'.","hovinje posetiti, ostati neko vreme, biti gost, posetilac.","hojfit rakun 'Procyon lotor'.","hu dva.","huge podela, razdvajanje, rascep, rastanak. Razdvojiti 'se', rascepiti nešto na dva dela.","hugele trčati 'na dve noge'.","hui dvonogo biće ili osoba; ljudsko biće. Biti čovek.","huppaida skočiti sa obe noge.","hur podrška, osnova, temelj; vozilo, nešto što nosi. Držati gore, podržavati, nositi, obezbediti da ne padne.","hurga noga od stola, stolice i tako dalje; pijedestal, oslonac.","HV","hva sunce. Sijati 'biti osunčan, ili sijati kao sunce'.","hvadiuha jug.","hvaha jugozapad.","hvai vreme 'doba dana, vreme u kome se nešto odigralo, trenutak, neko razdoblje'. Meriti ili određivati vreme.","hvan žut, zlatne boje.","hvapevejo suva sezona 'približno od maja do oktobra'.","hvavgediu jutro, pre podne.","hvavgodiu podne.","hvavgemalo po podne.","hvavgomalo zalazak sunca, veče.","hve 1. 'pre obj.' ispred, pre 'u prostoru ili u vremenu'. 2. 'posle glagola' napred, krenuti od nečeg napred.","hvefesent voz, Voz.","hverin konj.","ohverin kobila.","tahverin, hverina pastuv.","pehverin uštrojen pastuv.","klin ždrebe.","hvete žbunasti hrast 'Quercus dumosa'.","'U tekstu knjige jedna žena se tako zvala i tada smo pisali tu reč velikim početnim slovom, Hvete, zbog našeg, a ne keškog, pravopisa.'.","hvete sudrevidoun Q. durata.","hvija 1. 'posle obj.' iza, pozadi. 2. 'posle glagola' unazad, ići nazad.","hvijahve reverzija, preokret. Izvršiti preokretanje.","vehvijahve prevrnut, naopačke, unazad, unatraške postavljen 'pridev'.","hvik pola. Prepoloviti.","hvikonoj mula, ženka mule.","tahvik mužjak mule, mulac.","hvo hrast 'stablo'; hrastovina.","hvovvon žir.","hvoi pomoć, pomoć u radu. Pomoći, biti pomagač.","hvol dah koji izlazi iz usta. Duvati, puhati.","hvots jedna igra sa kockicama.","hvu ostatak iz industrijske ere, pojavljivao se u komadima ili kao vlaknasta masa, najčešće u tlu, zagađivao je vodu.","hvun maslinovo stablo, ili maslinovo drvo kao građa, ili plod masline.","I","ija šarka 'na vratima'; spoj, veza; žiro-okretanje; izvor, početak, središte. Spajati; izvirati iz nečeg.","ijakvun ljubav, uzajamna ljubav, međuzavisnost; ljubav prema narodu ili prema nekom mestu; kosmička ljubav.","ije energija, sila za rad. Raditi.","im ovde.","ime usna.","imehu usne.","imhai ovde, sada; baš ovde, baš sad.","rru imhaian na ovom mestu u ovom trenutku.","in 'deminutivni prefiks, znači mali'.","inje mali, kratak, kratkotrajan. 'Vidi i diftu. Većina malih živih bića bila bi inje, ne diftu, izuzev možda kornjače ili nekog bića koje je malo, ali poznato po dugovečnosti.'.","irai dom; biti kod kuće. Biti dom.","iraivoi dad ići kući.","irivin dolinski soko ili jastreb 'Buteo'.","išavo divljina, divlja mesta; divlje; biti divalj.","išavolen podivljala mačka 'Felis domesticus odmetnuta u divljinu'.","isitut divlja perunika 'Iris spp.'.","iugo zenit; velika visina.","J","ja 'pre obj. ili prefiks' pomoću, postizati nešto pomoću nečega.","jabre vino.","braiv jabre loza 'Vitis vinifera'.","sodev jabre divlje grožđe 'Vitis californicus', koje se koristilo kao davalac korena pri kalemljenju vinove loze raznih vrsta.","jai um; misao; razmišljanje. Misliti, posvetiti um nečemu.","jaivjkah Grad Uma, autonomna kompjuterska mreža ili organizacija veštačke inteligencije, koja je u ljudskim zajednicama bila zastupljena preko svojih terminala zvanih vudun, Berze'.","jakle, jakleda ići na četiri noge.","jaklegele, jaklele trčati na četiri noge.","jambad 'bukvalno značenje, velikodušno' molim te, molim vas. 'Zapravo znači imperativ, kad se upotrebi sa glagolom, najčešće sa hio.'.","je 'prefiks, značio je da se reč upotrebljava kao prilog.'.","jebše popustiti, prepustiti, učiniti uslugu.","jem obala mora, reke ili potoka.","ji nota u muzici.","geji ton, odsvirana nota.","jik čamac ili brod. Ići na vodu čamcem ili brodom.","jo, jovut da bi, u cilju da.","jovai kojot 'Canis latrans'.","jovajo Kojota, mitska ličnost.","K","ka dolaženje. Dolaziti.","kah grad. 'Ali se nikad tako nije govorilo za keške gradove.'.","kada talas. Doći i otići; kretati se tamo i amo kao talas, talasavo.","kaija okret, obrtaj. Okretati 'se'.","kailiku dolinska prepelica 'Lophortyx californicus' kakaga suvo korito potoka; arojo. 'Korito potoka koji teče jeste genakaga ili nahevha.'.","kan čin ulaženja, zalaženja u. Ući, zaći unutra.","kanadra patka 'divlja ili domaća'.","kaou odlaziti, izlaziti iz nekog mesta. Izići, otići napolje.","karai dolazak kući. Doći svome domu.","ke 'obično sa nekim prefiksom' žena, ženka, ženski pol.","kekoš sestra 'vidi koš'.","kemel planeta Mars.","keš 1. dolina, a naročito Dolina reke Na; varijante ove reči koje znače upravo tu Dolinu jesu: kešheja, amakeš, rrukeš, kešnav. 2. osoba, stanovnik Najske Doline; varijanta toga: kešivše. 3. jezik ljudskih stanovnika Doline; varijante ovoga: arrakešiv, arravekeš.","keše, kešo žena, ženska osoba ili biće ženskog pola.","kevem sandala ili opanak.","kinta rat. Ratovati.","kintaš ratnik.","kintašude Ratnici 'Društvo'.","klei, klej četvoronožno biće ili osoba; životinja.","klema Četiri Kuće Neba; 'kao pridev' četvorokućni, u vezi sa Četiri Kuće.","klemahov, klemaše stanovnik Četiri Kuće. Stanovati u Četiri Kuće; prema tome, biti takav, što u raznim slučajevima može značiti mrtav, još nerođen, nestvaran, mitski, izmišljen, istorijski, ili večit. U tekstu ove knjige reč klemaše je obično prevođena kao: osoba neba, nebeski narod i tako dalje.","klilti biljka šamiz 'Adenostoma'.","kod kukuzruz.","koš brat ili sestra. Nazivi za biološke braću i sestre:","kekoš sestra i po ocu i po majci.","takoš brat i po ocu i po majci.","souma polusestra, samo po ocu, ali ne po majci.","duhatat polubrat, sin istog oca, ali ne iste majke.","Nazivi za braću i sestre po Kući 'često bez ikakve biološke veze':.","makoš brat ili sestra po Kući.","makekoš sestra po Kući.","matakoš brat po Kući.","'Vidi odeljak 'Rodbina' u tekstu.'.","koum zanat; pravljenje, kreiranje. Praviti, oblikovati.","gokoum 'imenica' oblik.","kulkun planina. 'Ama Kulkun, Baba Planina, uspavani vulkan na vrhu Doline reke Na.'.","kvaijo srce, u metaforičkom smislu; emotivno biće, osećajnost, osećanja; intelekt u osećajnom načinu funkcionisanja, kognicija po nalogu čula, telesno znanje. Misliti, ali i osećati, znati telom ili umom i srcem.","kvaijo - voi dad osećati dopadanje prema nečemu ili nekome.","L","lahe spavanje. Spavati.","lama seksualni odnos, jebanje. Jebati.","lamavenun seksualna strast, pohota ili ljubav. Voleti, čeznuti telesno za nekim, želeti nekog.","lemaha lepota. Biti lep.","leni mačka 'Felis domesticus'.","olen ženka mačke.","lena mužjak mačke, mačor.","binbin mače.","leste trčati na četiri noge 'ovo se kaže naročito za male životinje'.","lim kosa, dlaka.","lir san, vizija. Sanjati, imati viziju.","lirš vizionar.","liji kao, prividno, liči na.","lonel ris 'Lynx rufus'.","lousva potonuće. Potonuti; postići da voda isteče iz nečeg.","lute biljka amole 'Chlorogalum pomeridianum'.","M","m, me i; takođe; 'isto' kao i.","ma kuća, stambena zgrada; Kuća 'kao društveno/kosmičko načelo'.","mačumat ptica taui 'Pipilo spp.'.","mal brdo, breg, brežuljak.","maldou uspon; uzbrdo, nagore. Penjati se, ići nagore, pentrati se.","malo silazak; spust; kretanje nizbrdo, dole. Silaziti, ići dole.","mamou majka 'biološka'.","mane 'obično kao partitivni pridev' deo nečeg, ne sve, izvesna količna.","manhov čin ili stanje življenja u nekoj kući ili u nekoj Kući. Živeti u kući ili u Kući; obitavati, nastanjivati.","manhovoud zajednica, društvena zajednica; oni koji 'jedu zajedno', satrpeznici. Živeti sa, živeti u zajednici sa.","marai domaćinstvo 'i mesto i sve osobe koje u njemu žive'.","med mačja trava; gustiš mačje trave ili trske.","meddelt levo; levoručni 'to jest koji pripada Levoj Ruci - to se kaže za jedan deo figure hejija-if'.","mehoi slušati, obraćati pažnju 'na nešto'.","memen semenska tečnost, sperma.","mip miš 'ako se zna ili se ne kaže tačno koja je to vrsta miša'.","aregimip miš iz slanih močvara 'Reithrodontomys'.","mibi poljski miš ili livadska voluharica 'Microtus spp.'.","uti 'jelenmiš', odnosno američki belonogi miš 'Peromyscus'.","mo krave; goveda.","amo krava.","momota bik.","mudi vo.","aihamo, aihama tele.","muddumada mumlanje, gunđanje, zujanje. Mumlati, gunđati, brujati, zujati; 'za tečnost na vatri' vriti.","mudup poljski zec 'Sylivilagus'.","mun glina.","sumun plava ili grnčarska glina.","N","na reka, naročito Reka koja teče kroz Dolinu u kojoj keški narod živi. Teći kao reka, slično reci.","nahai sloboda. Biti slobodan.","nahe voda.","nen za.","no mir, tišina; meditacija. Biti miran, nepomičan, tih.","O","o 'prefiks ili sufiks koji označava ženski rod'.","o, ok 'obično pre objekta, ili kao prefiks objektu' ispod, pod, dole, niže od.","ob 'pre obj.' ka, prema 'vidi i voi'.","ogo nadir; dubine.","ohu 'upitna reč, pokazuje da je ono što govoriš pitanje; obično se izgovarala na samom početku rečenice, ali mogla je biti i na ma kom drugom mestu u rečenici'.","ohuhan koliko 'po brojnosti ili po količini', koliko mnogo, kako, na koji način?","olo čaplja 'Ardea'.","olun zalivski lovor 'Umbellularia californica' kao stablo, žbun, drvna građa, plod, ili lišće 'korišćeno kao začin'.","om tamo; na tom mestu.","rrai om, rrai om pehaian tamo i tada, na tom mestu u to vreme 'ustaljeni izraz u pripovedanju'.","one možda, može biti.","onhaju muzika. Biti muzika, stvarati muziku.","onkama pesma. Pevati.","onoj magarac.","opal žaba 'Rana spp.'.","osai kost.","ou lovački pas. Zavijati 'glasom, kao vuk'.","oud 'obično kao sufiks objektu' sa, zajedno sa.","oudan 'obično kao sufiks objektu' sa; unutar; među, usred.","ouklalt desno, desni; desnoruki 'deo Desne Ruke ili u vezi s njom'.","oun 'iza objekta, ili kao sufiks na objektu' na, staviti na, biti na.","oja lakoća. Biti raspoložen lako, vedro, biti 'lak'.","woja činiti nešto na lak način, beznaporno, lako.","hanoja beznaporno, lako.","geved hanoja 'lako sedeti' u smislu: meditirati.","P","p, pe 'previks za negativ ili privativ - njime se nešto odriče ili poriče, lišava, isključuje'.","pao postignuće; sejanje; ejakulacija, muški orgazam. Postići, ostvariti; saditi žito; ejakulirati, izbacivati spermu, imati 'muški' orgazam.","parad livada, nekultivisano polje, ugareno 'na jednu godinu, ili više, korovu ili nekorisnim biljkama prepušteno' polje.","pavon držati, nositi u šakama, na rukama, ili uz telo.","pehai onda 'ne sad; u neko drugo vreme. Sekvencijalno onda, koje znači da je nešto sledeće u jednom redosledu događaja, jeste ense'.","peham ne diše, neživo, mrtvo.","peke 'obično kao prefiks' muško, muškog pola.","pekeš stranac, osoba koja nije iz Doline.","pekeše muškarac, muško stvorenje.","pema stranac, osoba ni iz jedne Kuće.","perru drugi, onaj drugi, neki drugi.","perrukeš neka dolina koja nije Najska.","pešai suša.","pevejo parče, deo; oblast, područje; era, neko razdoblje.","vakvav pevejo plesalište, mesto za ples, sveto područje.","ševeiv pevejo, gohej pevejo zborište, zajednički prostor, gradski trg.","poud odvojen, zaseban, izdvojen, sam; zasebno, odvojeno 'činiti nešto'.","poja teškoća, tegoba, bol.","vepoja težak, naporan, bolan.","pragasi leto, vruće vreme.","pragu sijanje, sjaj. Sijati, blistati.","puč trnoviti žbun, naročito čaparelski grašak 'Pickeringia montana'","pul ako ne.","R","rahem duše 'nekoliko raznih duša iste osobe, ili duše mnogih bića'.","rava govor, jezik 'ne onaj u ustima, nego u smislu: keški jezik, engleski jezik i tako dalje'. Govoriti, rečima ili bez reči, pričati 'vidi arra'.","reha lov, lovljenje. Loviti.","rehude, rehudiv hedom Lovačka Loža.","rejš linija; ma šta veoma dugačko, tanko i pravo.","hurejš dolinska Pruga; pruga uopšte.","rip rebro; paok točka; šipka.","ro 'povratna zamenica' sebe, se.","ron briga. Starati se o nečemu, brinuti se o nečemu, biti pažljiv.","uvron pažljiv, obazriv.","roj hrabrost. Biti hrabar.","overoj hrabra žena, Hrabrica 'ime', na engleskom bi se ime istog značenja, Valiant, izgovaralo Vejliant, kako smo i pisali.","rrai 'pokazna zamenica ili pokazni pridev' to, ono.","rru 'pokazna zamenica ili pokazni pridev' ovo.","rrutoujo ili rrunenjo zbog, zato što.","rruvej kosmos, vasiona, Vaseljena, svemir.","S","sa nebo; Nebo.","saham atmosfera.","sahamdao vetar. Duvati, ili biti kao vetar.","sahamno miran vazduh, stanje kad nema vetra.","sas ili desas zmija zvečarka 'Crotalus'.","saja 'može pre ili posle objekta' preko.","sajaten poslati poruku, uspostaviti vezu.","sajagoten poruka.","še sajagoten, sajatenš glasnik, prenosilac poruke.","sei cvet 'lanterna' 'Calochortus spp.'.","sense 'može pre ili posle objekta' posle, za nečim; iza, pozadi; kasnije od.","seppi gušter iz ograda 'Sceloporus'.","set uravnjen, u istom nivou, gladak. Izgladiti, izglačati, poravnati.","setaik 'pre objekta' prethodi, ide ispred; pre, ranije.","sev trava, trave.","sevai 1. omotnica, navlaka, koverta. Omotati, staviti u omotač. 2. jedna smrtonosna degenerativna bolest. Biti zahvaćen ovom bolešću.","sejed oko 'čulo vida'.","husejed oči.","sičidu zima; hladno vreme.","sobe ponašanje. Ponašati se na neki određeni način.","sode drvo 'u smislu: stablo sa korenjem i granjem'. Izrasti kao drvo, ili stvoriti obrazac ili oblik kao drvo.","sosode šuma, šumovit predeo.","soun kolibri 'Calypte anna'.","stad opasnost, rizik, pogibelj.","stanai umetnost, veština, zanat; raditi nešto na vešt način, raditi dobro.","stehab ponuditi.","gostehab ponuda, stvar koju neko nudi.","stik soko ili jastreb.","jestik peregrinski soko 'Falco peregrinus'.","injestik kobac.","stou, dou 'obično pre objekta ili kao prefiks na objektu' nad; preko; sa gornje strane; na.","stre, sustre kalifornijska čavka, čavka iz žbunja i makije 'Aphelocoma coerulescens'","su belo; bezbojno. Belina. Biti beo.","su plav; plavoljubičast. Plavetnilo. Biti plav.","sudrevido mineral serpentin.","sudrevidovma Kuća Serpentine.","sum glava; vrh, najviša tačka.","sumun plava glina, grnčarska glina.","sumunivma Kuća Plave Gline.","suša sive boje, ili mešovitih boja u bledim, svetlim ili hladnim tonovima; bled.","Š","š 'sufiks, pokazuje da je to vršilac te radnje, kao sufiks 'er' u rečima tipa moler, instalater'.","ša sivo, ili mešovitih boja ali pretežno tamnih i hladnih.","šahu okean.","malov šahu Tihi okean.","šai kiša. Kišiti, padati kao kiša.","šaipevejo kišna sezona, kišni deo godine 'približno od novembra do aprila'.","šansa 'množina' neki; nekoliko, ali ne mnogo; nekolicina.","šasode diger-bor 'Pinus sabiniana'.","še osoba; osobe, ličnosti, narod; biće; jastvo. Biti osoba, postojati 'kao osoba ili kao biće'.","šeije rad, posao, obavljanje posla. Raditi, činiti, dejstvovati, delati, biti delatan.","šestanai umetnik, zanatlija, onaj koji nešto pravi.","ševej svako, svaki pojedini; svi zajedno, sve zajedno.","šo kao.","šoko 1. zlatokrili detlić 'Colaptes'. 2. treptaji, u smislu: mnogo puta ponovljeni kratkotrajni pokreti; svetlucanje, treperenje svetlosti. Kretati se ili plesati 'ovo se kaže za mnoštvo ljudi ili predmeta', treperiti, svetlucati.","šou veliki, krupan. 'Ali ne obavezno i dugotrajan; vidi houm. Planina je houm; veliki oblak je šou. Većina živih bića bila bi šou, ali ne houm.'.","šun 'sufiks' na.","T","ta 'prefiks' muško, muškog pola.","tabetupah minijaturna drama 'vrsta usmene književnosti'.","tai 'prefiks ili sufiks' iznad; na.","taidagam buba gazivoda, insekt koji se šeta po površini vode 'vidi i amhudade'.","taik 'pre objekta' pre 'vremenski'; ranije nego; ispred 'prostorno'.","tar kraj, završetak. Završiti 'se', dokrajčiti, okončati 'se'.","tat ili bada otac 'biološki'.","tavkah Grad Čoveka, to jest civilizacija.","ten poslati.","tetisvou šišmiš, to jest slepi miš 'Miotis ili Pipistrellus'.","tibro kraljevska zmija 'Lampropeltis'.","tiodva plavozelen, tirkizne boje.","tis med.","to krug; točak. Rasporediti se u krug, kružiti, okretati se kao točak. 'Ako je ta figura ili to kretanje probijeno, nezatvoreno, ili zavojito, reći će se toudou ili hejija.'.","TOK 'nije keška reč' računarski jezik. Takozvane Berze 'informacija' u sastavu Grada Uma pomagale su svim onim ljudima koji su tamo radili kao programeri da nauče TOK. Korišćen je u govoru i pisanju kao 'lingva franka', to jest međunarodni jezik za sporazumevanje bez obzira na to ko pripada kojoj naciji.","tom lopta, sfera; okruglina, oblost, okruglo.","tomhoi upotpunjenje, ispunjenje, zadovoljenje; upotpuniti, ispuniti, zadovoljiti; potpun.","top zadržati, čuvati.","topuš čuvar, onaj koji nešto drži ili čuva.","totop zgrtanje blaga; bogatstvo; grabiti samo za sebe.","tou 'prefiks koji pokazuje da je ta imenica subjekat nekog glagola; takođe pokazuje, u pasivnoj konstrukciji, ko je vršilac radnje, kao engleska reč by'.","toudou otvoreni ili probijeni krug ili prsten; kružno kretanje koje se ne vraća svaki put na ista mesta. Kretanje vodeničnog točka opisuje se rečju to 'vidi gore', ali kretanje vode u tom točku, sa njim i kroz njega, jeste toudou.","tramad smrt; ubijanje. Umreti; izazvati nečiju smrt; ubiti.","tregai guska 'Anser ili Branta'.","tregaiavarra divlje guske u trenucima dok lete preko neba svrstane u neki svoj raspored.","trum medved, možda vrste Ursus americanus. Slike i opisi pokazivali su nešto krupniju životinju, ali možda su to bila keška preterivanja; tvrdilo se da je uvek crn ili tamne boje, ali sa belim ili sivim krznom sa donje strane.","trunid tkivo živog bića posle smrti - meso, leš, oboreno drvo, slama i tako dalje; telo, ali mrtvo 'živo telo je čunu'.","tu kroz 'kroz neku tvar, kroz rupu u nečemu, kroz prolaz; vidi du'.","tun 'sufiks' od, iz.","tupude 'množina' neki, veći broj njih, znatan broj nečega.","U","ubbu sredina, osrednji. Biti u sredini.","ubiu sova 'obično vrsta zvana kukuvija ili dremalica - Otus asio'.","ubiši ambarska sova 'Tyto alba'.","ud, udde 'prefiks, znači da je ta imenica posredni objekt nekog glagola'.","uddam materica. Nositi u materici 'dete, mladunče'.","uddamten, uddamtunten rođenje, porođaj. Roditi, poroditi se.","uddamgoten rođen, rodio se.","uddamgotenše onaj koji je rođen i koji prema tome jeste, biva, postoji.","ude 1. 'množina' grupa nečega, nekoliko njih. 2. 'afiks, označava da je nečega više u istoj grupi, da ih ima nekoliko zajedno, da su gomila, krdo i tako dalje; otud kintašude, Loža Ratnika; galikude, krdo jelena'.","udin planeta Saturn.","udou otvoren; otvor; otvaranje. Otvoriti.","ul ako; kad bi.","um prazan, šupalj, bez sadržine. Isprazniti.","umi pčela.","unne ljubav, poverenje, prijateljstvo, naklonost. Voleti, pouzdati se u nekoga, biti prijatelj.","urlele vilin konjic.","ušud ubistvo. Ubiti neopravdano, bez razloga, na pogrešan način, na pogrešnom mestu, u pogrešno vreme; izvršiti ubistvo, umorstvo.","uti vrsta miša 'vidi mip'.","uv 'prefiks, označava da se neka reč koristi kao pridev; u srpskom to bi bili završeci kao na primer vatren, vatrena, vatreno, razbarušen, i tako dalje'.","uvlemaha lep, divan.","uvjai uman, u smislu: promišljen, obazriv, ima obzira.","ujuma ruža 'Rosa californica'.","V","v, iv 'sufiks koji označava pripadanje, to jest da je nešto nečije ili se sastoji od nečega i tako dalje Na primer, nahevna: čitava reka vode; ali, navnahe : voda reke, rečna voda.'.","vaheb so.","vahevha Put Soli, Putovanje Soli.","vahevhedom Loža Soli.","vakva izvor, izvor vode, izdan, zdenac; svečanost, svetkovina, obred, običaj koji se svečano obavlja; ples; tajna. Izvirati, teći iz nekog izvora, navirati; održavati neku svečanost, svetkovinu ili ples, ili u njima učestvovati; plesati; biti učesnik ili deo misterije.","vakvana izvor vode, početak vodotoka, mesto odakle reka kreće.","vana još ne; zamalo; maltene; ne baš sasvim; nadomak.","vave oblak, naročito tipa kumulusa i cirusa.","ve 'prefiks koji označava da se neka reč koristi kao pridev'.","ved sedište. Sesti; 'posaditi' u smislu: omogućiti nekome da sedne.","geved hanoja sedeti lako, u smislu: meditirati, baviti se razmišljanjima filozofske prirode.","vedet jedna opaka nasledna bolest.","vej sve; celo, celina, celovitost; u celosti, sasvim.","veja 'množina' ima ih mali broj, nekoliko 'ali ne mnogo' osoba ili predmeta.","vejevej sve, sva vremena i sva mesta.","ven 'sufiks' prema 'naročito: prema nekom mestu'.","venha naći, otkriti.","venhaš nalazač, otkrivač, pronalazač, nalazitelj, Nalazitelj 'množina: venhaude'.","venhav hedom Loža Nalazitelja.","venun želja, žudnja. Želeti, hteti, žudeti za, voleti, osećati da ti se nešto dopada, zavideti na nečemu.","verou kvarc.","veševe magla, izmaglica, niski oblak, naoblačenost, maglovitost. Zamagliti, izazvati mutnoću.","vešole zao, jadan, škrt, škrtica, bednik, cicija.","vetulu jahačka igra, sa loptom od upletene trske i sa dugačkim hvataljkama kojima se lopta, kao kašikom ili korpom, zahvata i podiže.","viddi slabost. Biti slab.","visuju vrba 'Salix' kao stablo i kao drvna građa.","vo seme. Biti seme, biti semenje.von senka. Baciti senku, osenčiti.","vodam dublje u kopnu, ne na obali.","kavodam 'učiniti zalaženje dublje u kopno' to jest prekinuti celibat.","voi, voj 'sufiks' ka, prema 'vidi i ob'.","von jaje. Biti jaje, biti jaja.","votun priraštaj, povećanje, sazrevanje. Rasti, sazrevati, povećavati se kao biće 'a za povećanje veličine vidi houdada'.","vou 'sufiks' izvan, onostran, dalje od nečeg što je već na izvesnoj udaljenosti; napolje, izvan 'vidi bou'.","vu, vud 'prefiks' opet, ponovo 'označava ponavljanje iste radnje, kao latinski prefiks re-'.","vudun razmena, prenošenje, izvesni oblici trampe. Razmeniti, razmenjivati nešto za nešto drugo. Berza 'jedan ili više računarskih terminala koji pripadaju Gradu Uma'.","vujai odraz, refleksija. Odražavati, reflektovati, vraćati neku sliku; razmišljati duboko o nečem.","vukaija povratak; ponavljanje. Vratiti se; ponoviti.","vure pesak.","vurrai priča; nešto izmišljeno, izmaštano; pripovedanje. Kazati, pričati neku priču, izmišljati.","vurrarap recitacija; izveštaj; pričanje, kazivanje. Kazati, izvestiti, ponoviti neke reči, recitovati.","Z","z 'sufiks, označavao je da je reč u petokućnom načinu, korišćen je samo u kolokvijalnom govoru'"]}