{"index":185,"title":"POVRATAK GRKA","paragraphs":["Bilo je blizu pet sati ujutro. Zadremao sam nad poslednjim stranicama devetog poglavlja. Rok za predaju rukopisa izdavaču prošao je odavno, a ja ostao bez nadahnuća. Najednom čujem neku gužvu ispred naše stare seoske kuće u Bataviji. Konji u štali se ustumarali, ritaju se. Iziđem, a kad tamo, iz ambara pojavljuje se tip odeven u togu, sa dve potpuno nove sandale na nogama.","LEDERMEN: Demokrite! Šta ćeš ti ovde?","DEMOKRIT: Ti ono nazivaš konji? Trebalo je da vidiš one egipatske konje za vuču dvokolica, one koje sam odgajao u Abderi. Visoki od sedamnaest pedalja pa naviše. Oni su naprosto leteli!","LEDERMEN: Dobro. Nego, kako si?","DEMOKRIT: Imaš li jedan sat? Pozvan sam u kontrolnu salu akceleratora Vejkfild koji se upravo uključuje u rad. To je u Teheranu, 12. januara 2020. godine.","LEDERMEN: Jao! Mogu i ja?","DEMOKRIT: Možeš ako budeš dobar. Evo, uhvati me za ruku i kaži Plankova masa. (Plankova masa.)","LEDERMEN: Plankova masa.","DEMOKRIT: Glasnije!","LEDERMEN: Plankova masa.","Najednom smo se obreli u jednoj iznenađujuće maloj sali koja uopšte nije ličila na ono što sam očekivao, na komandni most kosmičke krstarice Enterprajz. Doduše, bilo je tu nekoliko ekrana u boji, sa vrlo oštrom slikom (to im je televizija sa visokom definicijom). Ali nije bilo onih redova osciloskopa i instrumenata sa kazaljkama. U jednom uglu stajala je grupa mladih žena i muškaraca koji su nešto živahno raspravljali. Pokraj mene stajao je tehničar koji je pritiskao dugmad na kutijici ne većoj od njegovog dlana i pazio na jedan ekran. Drugi tehničar je govorio persijski u mikrofon.","LEDERMEN: Zašto Teheran?","DEMOKRIT: A, pa, vidi, nekoliko godina posle uspostavljanja svetskog mira, Ujedinjene nacije odlučile su da smeste akcelerator Novog sveta na jednu od velikih drevnih svetskih raskrsnica. Ovdašnja vlada jedna je od najpostojanijih, a dokazala je i da ima dobru geološku podlogu za ovo, kao i izvore jeftine energije i vode u blizini, odnosno kvalifikovanu radnu snaga, a i prave najbolji ćevap južno od Abdere.","LEDERMEN: Šta se dešava?","DEMOKRIT: Mašina sudara protone od 500 TeV sa antiprotonima od 500 TeV. Još od godine 2005, kad je na superkolajderu otkriven higs sa masom og 422 GeV, postoji hitna potreba da se istražuje 'higsov sektor' da bi se pronašlo još higsova ako postoje.","LEDERMEN: Našli su Higsovu česticu?","DEMOKRIT: Našli su jednu od njih. Smatraju da ih ima još, cela porodica higsova.","LEDERMEN: Još nešto?","DEMOKRIT: Oh, sto mu gromova, da. Trebalo je da budeš ovde pa da vidiš kako je to izgledalo kad su podaci pokazali taj ludi događaj sa šest mlazeva i osam parova elektrona. Već je pronađeno nekoliko skvarkova, gluina, a nađen je i fotino...","LEDERMEN: Supersimetrija?","DEMOKRIT: Dabome. Čim su energije mašina premašile 20 TeV, ti mali momci su počeli da izlaze napolje. Mnoštvo njih.","Demokrit se obratio nekome, govoreći persijskim jezikom, ali sa jakim grčkim naglaskom. Uskoro su nam doneli po jedan krčag pun vrućeg mleka od jak-govečeta. Zapitao sam mogu li na nekom monitoru da pratim događaje; na to je neko stavio na moju glavu šlem za gledanje virtuelne stvarnosti, pa su događaji, koje je na osnovu opaženih podataka sintetizovao ko zna koji računar, počeli da sevaju ispred mojih očiju. Primetio sam da ovi fizičari godine 2020. (klinci u jaslicama, u mojoj eri) ipak moraju da dobiju informacije 'na kašičicu', sređene u slike, kao što smo morali i mi. Ležernim koracima priđe nam jedna visoka mlada crnkinja sa spektakularnom afro-frizurom. U ruci je nosila nešto što je izgledalo kao kompjuterska beležnica. Demokrita je prenebregla; mene je osmotrila od glave do pete, što kao da ju je zabavljalo. \"Plave farmerice, baš kao što je nosio moj deda. Kako si obučen, mora biti da si iz UN štaba. Došao si možda u inspekciju?\"","\"Ne\", rekoh. \"Ja sam iz Fermilaba. Poslednjih nekoliko godina provedoh malo izvan posla. Šta se dešava?\"","Sledeći sat proleteo je u zasenjujućem, brzom smenjivanju objašnjenja o neuronskim mrežama, mlaznim algoritmima, kvarku vrh, Higsovim kalibracionim tačkama, o vakuumski deponovanim dijamantnim poluprovodnicima, o femtobajtovima i - još gore - o napretku postignutom u poslednjih dvadeset pet godina. Ta devojka bila je iz Mičigena, proizvod prestižne Detroitske visoke škole prirodnih nauka. Njen muž, mladi doktor iz Kazahstana, bio je zaposlen na Univerzitetu Kito u Ekvadoru. Objasnila je da poluprečnik ovog akceleratora iznosi samo 160 kilometara; ovako skromna veličina omogućena je velikim probojem koji je 1997. godine postignut u stvaranju superprovodnika koji dejstvuju na sobnoj temperaturi. Ženska se zvala Mercedes.","MERCEDES: Aha, grupa za istraživanje i razvoj superkolajdera slučajno je naišla na te nove materijale, tako reći spotakla se o njih, u vreme kad je istraživala neka čudna dejstva u legurama niobijuma. Jedna stvar je vodila drugoj, i najednom smo dobili ovaj ključni materijal kod koga počinje superprovodnost kad temperatura opadne na 500 Farenhajta, a to je otprilike temperatura jednog svežeg dana u jesen.","LEDERMEN: Kritično polje iznosi?","MERCEDES: Pedeset tesli! Ako sam dobro zapamtila ono na časovima istorije, tvoja mašina u Fermilabu dostizala je četiri tesle. Danas ima dvadeset pet kompanija u kojima se superprovodni materijal proizvodi ili pušta da sam raste. Ekonomska korist od tog materijala, fiskalne godine 2019, iznosi oko trista milijardi dolara godišnje. Supervoz, koji lebdi između Njujorka i Los Anđelesa, vozi prosečnom brzinom od tri hiljade šest stotina kilometara na sat. Ogromna povesma čelične vune, napajana energijom pomoću ovog novog materijala, daju sada pitku vodu za većinu gradova na ovom svetu. Svake nedelje čitamo o ponekoj novoj primeni.","Demokrit, koji je do sada sedeo u prikrajku, kreće ka središnjem pitanju.","DEMOKRIT: Jeste li videli išta unutar kvarkova?","MERCEDES: (odmahuje glavom, smeška se) To je bila moja doktorska teza. Najbolja merenja bila su u poslednjem opitu u superkolajderu. Prečnik kvarka je manji od neverovatno malenih 10-21 centimetra. Koliko možemo da ustanovimo, kvarkovi i leptoni su najbolja postojeća aproksimacija tačaka.","DEMOKRIT: (Poskakuje, pljeska rukama, histerično se smeje) Atomos, konačno!","LEDERMEN: Ikakvih iznenađenja?","MERCEDES: Pa, sa suzi i higsom, jedan mladi teoretičar sa RIB-e, tip po imenu Pedro Monteagudo, napisao je novu suzi-gut jednačinu koja uspešno predskazuje mase svih kvarkova i leptona stvorene Higsom. Baš kao što je Bor objasnio energetske nivoe u vodonikovom atomu.","LEDERMEN: Juhu! Stvarno!","MERCEDES: Da, Monteagudova jednačina zamenila je Diraka, Šredingera i sve što je zapadno od njih. Pogledaj moju majicu.","Ih, pa zar je mene trebalo pozivati da gledam tamo. Gledao sam i dosad, ali sad sam izoštrio pogled baš na čudne hijeroglife tu zapisane. Međutim, upravo u tom trenu savlada me vrtoglavica neka, mutna i zemljotresna, i sve mi nestade ispred očiju.","\"E, dovraga\", rekoh ja, videći da sam opet u svojoj kući i ošamućeno podižući glavu sa mojih spisa. Primetih fotokopiju nekog naslova iz novina: U KONGRESU FONDOVI ZA SUPERKOLAJDER POD ZNAKOM PITANJA. Moj kompjuterski modem oglašavao se piskutanjem, a poruka u elektronskoj pošti me je 'pozivala' u Vašington na senatsko saslušanje o superkolajderu."]}