{"index":4,"title":"DRAMATIS PERSONAE","paragraphs":["Atomos ili a-tom: Teorijski predviđena čestica. Pronašao ju je Demokrit. Ovaj a-tom mora biti nedeljiv i nevidljiv. On je najmanja jedinica materije. Ne treba ga mešati sa takozvanim hemijskim atomom, koji je samo najmanja jedinica nekog hemijskog elementa (vodonika, recimo, ili ugljenika, kiseonika i tako dalje).","Kvark: I ovaj je a-tom. Postoji šest različitih kvarkova - pet ih je otkriveno, a za onim šestim se još traga (sada, godine 1993). Svaki od te šestorice junaka može biti u tri boje. Samo dvojica od njih šestorice, kvark gore i kvark dole, postoje prirodno u današnjoj Vaseljeni.","Elektron: Prvi otkriveni a-tom, još godine 1898. Za njega se, kao i za sve savremene a-tome, veruje da ima čudnovatu odliku 'nultog prečnika'. Član je leptonske porodice a-toma.","Neutrino: Još jedan a-tom iz porodice leptona. Postoje tri vrste neutrina. Od njih se ne gradi materija, ali su bitni za izvesne reakcije. Pobeđuju na takmičenjima minimalista: imaju naelektrisanje nula, prečnik nula, a i masu, najverovatnije, nula.","Muon i tau: Ovi leptoni su rođaci elektrona, samo su mnogo teži.","Foton, graviton, W+, W- i Z0: sve vam je ovo jedna porodica. Jesu čestice, ali nisu čestice materije kao kvarkovi i leptoni. Prenose elektromagnetnu, gravitacionu, slabu i jaku silu, tim redom kako ih nabrojasmo. Od svih njih, jedino još graviton nije otkriven.","Praznina: Ništa. Ništavilo. To vam je ono prazno kroz koje se a-tomi kreću. Današnji teoretičari su zasuli prazninu (kao izletnici otpacima) svakojakim kršem virtuelnih čestica i drugim smećem. Savremena reč za prazninu glasi 'vakuum'. Ali ponekad se kaže i 'eter' (vidi ispod).","Eter: Izmislio ga je ser Isak Njutn (Isaac Newton), po drugi put ga je izmislio Džejms Klerk Maksvel (James Clerk Maxwell). To vam je ono nešto što, ipak, ispunjava prazninu Vaseljene. Ajnštajn (Albert Einstein) je dokazao njegovo nepostojanje i odbacio ga, ali eter se sada, ipak, krišom nekako vraća i uvlači na pozornicu, kao onaj bivši američki predsednik Ričard Nikson. Jeste, eter je vakuum, zaista, ali, natovaren česticama koje su samo teorijski postojeće, dakle, samo su aveti, duhovi čestica.","Akcelerator: Sprava u kojoj povećavamo energiju čestica. Pošto je E = mc2, akcelerator učini da te čestice postanu teže.","Eksperimentator: fizičar koji vrši opite.","Teoretičar: fizičar koji ne vrši opite.","Predstavljamo vam i glavnog glumca...","BOŽIJU ČESTICU","(poznatu i pod nazivima Higsova čestica, ili Higsov bozon, ili Higsov skalarni bozon)"]}