{"index":18,"title":"18. BOG STAZE","paragraphs":["Nisam mogla da okusim promene u virusu deskolade sve dok nije nestao.","Prilagođavao ti se?","Imao je ukus kao ja. Uključio je većinu mojih genetskih molekula u sopstvenu strukturu.","Možda se spremao da te promeni, kao što je promenio nas.","Ali kada je zarobio vaše pretke, upario ih je sa drvećem u kome su živeli. Sa kim bi upario nas?","Koji još oblici života postoje na Luzitaniji, osim onih koji su već upareni?","Možda je deskolada htela da nas kombnuje sa nekim već postojećim parom. Ili da jednog člana para izbaci i nas stavi umesto njega.","Ili je htela da vas spari sa ljudima.","Sada je mrtva. Šta god da je planirala, to se neće desiti.","Kakav biste život vodili? Da li bi se parila sa ljudskim mužjacima?","Odvratno.","Ili bi rađala žive mlade, kao ljudi?","Prestani s tim gadostima.","Samo sam nagađao.","Deskolada je nestala. Oslobodili ste je se.","Ali nismo se oslobodili onoga što je trebalo da budemo. Verujem da smo bili razumni i pre dolaska deskolade. Verujem da je naša istorija starija od vasionskog broda koji je doneo deskoladu. Verujem da negde u našim genima postoji skrivena tajna života pekeninjosa u vreme kada smo obitavali na drveću, pre nego što smo postali larve razumnog drveća.","Da nemate treći život, Ljudski, sada bi bio mrtav.","Da, sada, ali dok sam živeo, mogao sam biti ne brat, nego otac. Dok sam živeo, mogao sam da putujem bilo kuda, ne brinući se da li ću uspeti da se vratim u svoju šumu ako ikada želim da se parim. Nikada ne bih stajao dan za danom ukorenjen na istom mestu, živeći samo od priča koje mi donose braća.","Znači, nije ti dovoljno što si se oslobodio deskolade? Moraš da se oslobodiš i svih posledica ili se nikada nećeš smiriti?","Ja sam uvek smiren. Ja sam to što sam, bez obzira na to kako sam to postao.","Ali ipak nisi slobodan.","I ženke i mužjaci i dalje moraju da izgube svoj život kako bi preneli gene dalje.","Sirota budalo. Zar misliš da sam ja, kraljica-matica, slobodna? Zar misliš da ljudi, kad postanu roditelji, kad dobiju mlade, ikada budu potpuno slobodni? Ako za tebe život znači nezavisnost, potpunu slobodu da činiš sve što poželiš, onda nijedno razumno biće nikada nije slobodno. Niko od nas nikada nije potpuno slobodan.","Pusti korenje, prijatelju, pa mi onda reci kako si bila neslobodna dok ga nisi imala.","Vang-mu i gospodar Han zajedno su čekali na obali reke, stotinak metara od kuće, posle prijatne šetnje kroz baštu. Džejn im je rekla da će neko doći, neko sa Luzitanije. Oboje su znali da to znači kako je putovnaje brže od svetlosti postignuto, ali mogli su samo da pretpostavljaju da će posetilac morati da stigne na orbitu oko Staze, pa da se spusti šatlom, i da sad polako napreduje ka njima.","Umesto toga, na obali, tačno pred njima, pojavi se jedna smešno mala metalna struktura. Vrata se otvoriše. Iziđe jedna čovek. Mladić - krupnih kostiju, kavkaskog porekla, ali ipak prijatnog izgleda. U ruci je držao staklenu posudicu.","Smešio se.","Vang-mu nikada nije videla takav osmeh. Gledao je pravo kroz nju, kao da poseduje njenu dušu. Kao da je poznaje, kao da je zna bolje nego ona sama.","\"Vang-mu\", blago reče on. \"Kraljevska Majka Zapada. I Fei-cu, veliki učitelj Staze.\"","On se nakloni. I oni se nakloniše njemu.","\"Ono što imam da obavim ovde vrlo je kratko\", reče mladić. Pružio je bočicu gospodaru Hanu. \"Evo virusa. Čim ja odem - zato što nisam željan genetskih promena, hvala na pitanju - popijte ovo. Pretpostavljam da ima ukus kao mokraća ili tome slično, ali ipak ga popijte. Potom dodirnite što više ljudi možete, u vašoj kući i gradu oko nje. Imate oko šest sati dok ne počnete da se osećate loše. Uz malo sreće, na kraju drugog dana neće vam ostati ni jedan jedini simptom. Ničega.\" On se iskezi. \"Nema više plesanja u prazno, gospodaru Hane, a?\"","\"Nema više ponižavanja ni za koga od nas\", reče Han Fei-cu. \"Sremni smo da odmah emitujemo poruku.\"","\"Nemojte je puštati dok ne budete barem nekoliko sati širili infekciju.\"","\"Naravno\", reče gospodar Han. \"Vaša mudrost uči me da budem oprezan, mada mi srce govori da požurim i objavim veličanstveni obrt koji će nam doneti ova milostiva pošast.\"","\"Da, vrlo lepo\", reče mladić. Potom se okrete ka Vang-mu. \"Ali tebi ne treba virus, zar ne?\"","\"Ne, gospodine\", reče Vang-mu.","\"Džejn kaže da si ti najinteligentnije ljudsko biće koje je ikada videla.\"","\"Suviše je velikodušna\", reče Vang-mu.","\"Ne, pokazala mi je podatke.\" On je odmeri od glave do pete. Nije joj se dopalo što su njegove oči, tim jednim dugim pogledom, zauzele čitavo nejno telo. \"Ne moraš da ovde čekaš pošast. Zapravo, bolje bi ti bilo da odeš pre nego što počne.\"","\"Da odem?\"","\"Šta te ovde zadržava?\" upita mladić. \"Ma kakva revolucija ovde počela, ti ćeš i dalje biti sluškinja, kćer roditleja niskog porekla. Na ovakvom mestu možeš provesti čitav život prevazilazeći to, pa ćeš opet na kraju biti samo veoma pametna sluškinja. Pođi sa mnom, pa ćeš biti deo promena istorije. Stvaraćeš istoriju.\"","\"Da pođem sa vama? I šta da radim?\"","\"Da zbacimo Kongres, naravno. Da im podsečemo kolena i da ih pošaljemo da puze kući. Da sve kolonije učinimo ravnopravnim članovima zajednice, oslobođene korupcije, da otkrijemo sve strašne tajne i da opozovemo Luzitanijsku flotu pre nego što bude počinila zločin. Da damo prava svim ramanskim vrstama. Mir i slobodu.\"","\"Sve to hoćete da učinite?\"","\"Ne sam\", reče on.","Ona oseti olakšanje.","\"Imaću tebe.\"","\"Zašto?\"","\"Da pišeš. Da govoriš. Da radiš sve ono što zatreba da radiš.\"","\"Ali ja sam neobrazovana, gospodine. Gospodar Han je tek počeo da me podučava.\"","\"Ko si ti?\" upita gospodar Han. \"Kako možeš očekivati da jedna čedna devojka pođe sa potpuno nepoznatom osobom?\"","\"Čedna devojka? Koja daje svoje telo nadzorniku da bi dobila priliku da se približi bogorečenoj devojci koja će je možda uzeti za ličnu sluškinju? Ne, gospodaru Han, ona se možda ponaša kao čedna devojka, ali je, zapravo, kameleon. Menja kožu kad god pomisli da bi mogla imati koristi.\"","\"Ja nisam lažov, gospodine\", reče ona.","\"Ne, siguran sam da si potpuno iskrena u onome što se pretvaraš da si. Pa, hajde, pretvaraj se da dižeš revoluciju sa mnom. Ti mrziš đubrad koja su sve ovo učinila tvom svetu. I tvojoj Čing-jao.\"","\"Otkuda znate tako mnogo o meni?\"","On dodirnu prstom uho. Tek sada je primetila da u njemu nosi dragulj. \"Džejn me obaveštava o ljudima koji su mi važni.\"","\"Džejn će uskoro umreti\", reče Vang-mu.","\"Oh, neko vreme će postati prilično priglupa\", reče mladić, \"ali neće umreti. Pomogla si joj da se spase. A u međuvremenu, pođi sa mnom.\"","\"Ne mogu\", reč ona. \"Bojim se.\"","\"Pa, u redu\", reče on. \"Lepo sam te pozvao.\"","On se okrete ka ulazu u svoju malu letelicu.","\"Čekaj\", reče ona.","On se opet okrete ka njoj.","\"Možeš li mi barem reći ko si ti?\"","\"Ime mi je Piter Vigin\", reče mladić. \"Ali pretpostavljam da ću neko vreme koristiti neko drugo.\"","\"Piter Vigin\", šapnu ona. \"Tako se zvao...\"","\"Tako se zovem ja. Objasniću ti kasnije, ako budem raspoložen. Recimo da me je poslao Endru Vigin. Prilično prisilno me je poslao. Ja sam čovek na zadatku, a on misli da taj zadatak mogu obaviti samo na nekom od svetova gde su strukture Kongresa veoma usredsređene. Nekada sam bio Hegemon, Vang-mu, i nameravam da ponovo zauzmem staro mesto, ma kako zvučala titula kad je steknem. Nameravam da napravim ogromnu zbrku i da zapržim čorbu na svih Stotinu Svetova, i pozivam i tebe da mi pomogneš. Ali, zapravo me boli briga hoćeš li pristati ili ne, jer iako bi bilo lepo imati tebe i tvoj mozak, ja mogu da obavim svoj posao i sam. Pa, ideš ili ne ideš?\"","Ona se okrete gospodaru Hanu, sva u agoniji neodlučnosti.","\"Nadao sam se da ću te poučavati\", reče gospodar Han. \"No, ako će ovaj čovek uraditi to što kaže, onda ćeš sa njim imati bolju priliku da promeniš tok ljudske istorije nego što bi je ikada imala ovde, gde će najveći deo posla obaviti virus.\"","\"Ako vas ostavim, biće mi kao da sam izgubila oca\", šapnu Vang-mu.","\"Ako odeš, ja ću izgubiti svoju drugu i poslednju kćer.\"","\"Nemojte da mi slomite srce\", reče Piter. \"Ovde imam vasionski brod brži od svetlosti. Ako odeš sa Staze sa mnom, nisi otišla zauvek, razumeš? Ako stvari ne budu išle kako treba, uvek te mogu dovesti ovamo za par dana. Pošteno?\"","\"Znam da želiš da ideš\", reče gospodar Han.","\"Ali znate i da želim da ostanem.\"","\"Znam\", reče gospodar Han, \"ali poći ćeš.\"","\"Da\", reče ona. \"Hoću.\"","\"Neka bogovi bdiju nad tobom, kćeri Vang-mu\", reče gospodar Han.","\"I neka vam svaki pravac bude istok sunčevog izlaska, oče Han.\"","Ona načini korak napred. Mladić po imenu Piter uze je za ruku i uvede je u brod. Vrata se za njima zatvoriše. Trenutak kasnije, vasionski brod nestade.","Gospodar Han ostao je tamo destak minuta, meditirajući da bi smirio osećanja. Potom otvori bočicu, ispi njen sadržaj i žustro pođe natrag u kuću. Stara Mu-pao ga dočeka već na ulazu. \"Gospodaru Han\", reče ona. \"Nisam znala kuda ste otišli. A nema ni Vang-mu.\"","\"Ona će neko vreme biti odsutna\", rče on. Potom priđe vrlo blizu staroj sluškinji, tako da joj je disao u lice. \"Bila si vernija mojoj kući nego što smo ikada zaslužili.\"","Na njenom licu pojavi se izraz straha. \"Gospodaru Hane, nije valjda da me otpuštate?\"","\"Ne\", reče on. \"Mislio sam da ti se zahvaljujem.\"","Potom ostavi Mu-pao i zaputi se kroz kuću. Čing-jao nije bila u svojoj sobi. Nikakvo čudo. Najveći deo vremena provodila je sa posetiocima. To mu je odgovaralo. I zaista, tamo ju je našao, u jutarnjoj sobi, sa trojicom vrlo uglednih bogorečenih iz grada udaljenog dve stotine kilometara.","Čing-jao ih ljupko predstavi i potom zauze ulogu poslušne kćeri u prisustvu oca. On se nakloni svoj trojici, ali ubrzo je našao izgovor da svakog od njih dodirne. Džejn mu je objasnila da je virus vrlo lako prenosiv. Obično je dovoljna i puka fizička blizina; dodir je bio još sigurniji.","Kad su se pozdravili, on se obrati svojoj kćeri. \"Čing-jao, hoćeš li primiti poklon od mene?\"","Ona se nakloni. \"Šta god da mi je doneo moj otac, primiću sa zahvalnošću, iako znam da nisam dostojna njegove pažnje.\"","On pruži ruke i zagrli je. Osećao je da se ukočila u njegovom naručju - nikada nije to učinio pred dostojanstvenicima, sem kad je ona još bila vrlo mala. Ali ipak ju je grlio, čvrsto, jer znao je da mu nikada neće oprostiti zbog onoga što će dobiti iz tog zagrljaja, i da je stoga ovo poslednji put da grli svoju Blistavo Sjajnu kćer.","Čing-jao je znala šta znači očev zagrljaj. Gledala je oca kako šeta baštom sa Vang-mu. Videla je maleni vasionski brod kako se pojavljuje na obali. Videla ga je kako prima bočicu od stranca okruglih očiju. Videla ga je kako pije. Potom je došla ovamo, u ovu sobu, da primi posetioce u ime svog oca. Ja sam prilježna, poštovani oče moj, iako se spremaš da me izdaš.","Čak i sada, svesna da je ovaj zagrljaj njegov najokrutniji pokušaj da je odseče od glasa bogova, svesna da on nema nimalo poštovanja prema njoj kad misli da može da je prevari, ipak je primila to što je on hteo da joj da. Zar nije on njen otac? Taj virus sa Luzitanije i može i ne mora da joj otme glas bogova; nije mogla ni da nagađa šta će bogovi omogućiti svojim neprijatlejima. No, ako se bude protivila svom ocu, bogovi će je svakako kazniti. Bolje da ostane dostojna bogova ukazujući dužno poštovanje ocu, nego da mu se protivi u ime bogova i time da učini sebe nedostojnom njihovih darova.","Zato je primila njegov zagrljaj i duboko udahnula njegov dah.","On je kratko razgovarao sa gostima i izišao. Oni su njegovo kratko prisustvo primili kao posebnu čast; Čing-jao je tako vešto skrivala ludačku očevu pobunu protiv bogova da je Han Fei-cu još bio smatran za najvećeg čoveka na Stazi. Ona im se tiho obratila, ljupko se smešeći, i ispratila ih. Ničim im nije nagovestila da sa sobom odnose oružje. Zašto bi? Ljudska oružja nisu ni od kakve koristi protiv moći bogova, osim ako bogovi tako žele. A ako bogovi žele da prekinu da govore narodu Staze, onda je ovo sasvim verovatno maska koju su odabrali za svoj čin. Neka nevernicima izgleda da nas je očev virus sa Luzitanije odsekao od bogova; ja ću znati, kao i svi drugi verni, da bogovi govore kome god požele, i da ništa stvoreno ljudskom rukom ne može da ih zaustavi u onome što žele. Sve što čine samo je taština. Ako Kongres veruje da je izveo da bogovi govore na Stazi, neka veruje. Ako otac i Luzitanci veruju da su naterali bogove da zaćute, neka veruju. Ja znam da će mi, samo ako budem dostojna, bogovi i dalje govoriti.","Nekoliko sati kasnije, Čing-jao bila je smrtno bolesna. Groznica ju je pogodila kao šamar snažnog čoveka; naprosto se srušila i jedva je i primetila da je sluškinje nose u krevet. Došli su lekari, mada im je mogla reći da oni tu ništa ne mogu, i da će se dolaskom samo izložiti zarazi. Ali nije rekla ništa, jer joj se telo suviše silovito borilo protiv bolesti. Zapravo, njeno telo borilo se da odbaci sopstvena tkiva i organe, sve dok, konačno, promena gena nije bila završena. Čak i tada je potrjalo dok joj se telo nije očistilo od starih antitela. Spavala je i spavala.","Kada se probudila, bilo je sunčano popodne. \"Vreme\", zakrkljala je, a kompjuter joj reče sat i dan. Groznica joj je otela dva dana života. Gorela je od žeđi. Nekako je ustala, oteturala se u kupatilo i pustila vodu, napunila čašu i pila je i pila dok se nije zadovoljila. Vrtelo joj se u glavi dok je stajala. U ustima je osećala mučnu gorčinu. Gde su bile sluškinje koje je trebalo da joj, bolesnoj, donose hranu i vodu?","Sigurno su i one bolesne. A otac - on se svakako razboleo pre mene. Ko će njemu doneti vodu?","Našla ga je usnulog, ledenog od poslednjeg znoja, obuzetog jezom. Probudila ga je sa čašom vode, koju je žedno iskapio, gledajući je pravo u oči. Pitajući? Ili možda moleći za oproštaj. Pokaj se pred bogovima, oče; jednoj običnoj kćeri ne duguješ nikakvo izvinjenje.","Čing-jao je našla i poslugu, jednog po jednog; neki su bili toliko odani da nisu otišli u krevet kad su se razboleli, nego su popadali tamo gde je dužnost zahtevala da se nalaze. Svi su bili živi. Svi su se oporavljali, i uskoro će biti na nogama. Tek pošto ih je sve našla i postarala se za njih, Čing-jao pođe u kuhinju da nađe nešto za jelo. Prvo što je pojela nije joj dugo ostalo u stomaku. Uspela je da zadrži u sebi samo blagu supu. Ponela je supu i ostalima. Svi su jeli.","Uskoro su svi bili na nogama i snažni. Čing-jao povede poslugu sa sobom, da ponesu vodu i supu u okolne kuće, i bogate i siromašne. Svi su bili zahvalni, i mnogi su se molili za njih. Ne biste bili tako zahvalni, pomisli Čing-jao, da znate da vaša bolest potiče iz kuće mog oca, voljom mog oca. Ali nije im to rekla.","Za sve to vreme bogovi nisu zahtevali od nje nikakvo pročišćenje.","Konačno, pomisli ona. Konačno su zadovoljni. Konačno sam izvršila, savršeno, sve što zahteva pravednost.","Kada se vratila kući, želela je da odmah spava. No, posluga koja je ostala u kući bila je okupljena oko holo ekrana u kuhinji, gledajući vesti. Čing-jao skoro nikada nije gledala holo vesti, pošto je sve informacije dobijala od kompjutera; ali posluga je bila toliko ozbiljna, toliko zabrinuta, da je ušla u kuhinju i pridružila im se pred holovizorom.","Sve vesti odnosile su se na pošast koja je zahvatila Stazu. Karantin nije delovao, ili je uvek dolazio prekasno. Žena koja je čitala vesti već se oporavila od bolesti i javljala je da pošast gotovo nikoga nije ubila, mada je mnoge oborila u postelju na više dana. Virus je bio izolovan, ali je suviše brzo umirao da bi ga ozbiljnije proučili. \"Izgleda da se zajedno sa virusom širi i bakterija, koja ga ubija čim se neka osoba oporavi. Bogovi su nas zaista obdarili kad su nam poslali lek zajedno sa pošašću.\"","Budale, pomisli Čing-jao. Da su bogovi hteli da vas izleče, ne bi vam ni slali zarazu.","A onda je shvatila da je ona budala. Pa, naravno da su bogovi poslali i zarazu i lek. Ako se pojavi zaraza, a sa njom i lek, znači da su ih poslali bogovi. Kako je i mogla da pomisli da je to glupo? Kao da je uvredila same bogove.","Zgrčila se u sebi, očekujući nalet gneva bogova. Provela je već toliko sati bez pročišćenja da je znala da će je čekati težak zadatak. Hoće li ponovo morati da prati godove u celoj sobi?","Ali nije osetila ništa. Nikakvu želju za praćenjem godova. Nikakvu potrebu za pranjem.","Pogledala je ruke. Bile su prljave, ali nije joj smetalo. Može da ih opere, a ne mora, kako god želi.","Za trenutak je osetila ogromno olakšanje. Je li moguće da su otac, Vang-mu i ona stvar po imenu Džejn sve vreme bili u pravu? Da li ju je genetska promena, izazvana ovom zarazom, konačno oslobodila od strašnog zločina što ga je počinio Kongres pre više vekova?","Kao da je čula njene misli, novinarka poče da čita izveštaj o dokumentu koji se pojavio na svim kompjuterima na čitavom svetu. U dokumentu se tvrdilo da je ova pošast dar bogova, jer oslobađa narod Staze od genetskih izmena koje im je nametnuo Kongres. Sve do sada, sva genetska poboljašnja bila su skoro uvek povezana sa stanjem nalik na OKP, a žrtve su obično pominjane kao bogorečeni. No, kada prebole zarazu, ljudi će otkriti da su genetska poboljšanja sada zahvatila sav narod Staze, dok su bogorečeni, koji su do sada nosili najstrašniji teret, oslobođeni potrebe za stalnim pročišćenjem.","\"Dokument tvrdi da je sada čitav svet pročišćen. Bogovi su nas prihvatili.\" Dok je novinarka čitala, glas joj je podrhtavao. \"Nije poznato odakle potiče ovaj dokument. Kompjuterska analiza nije ga povezala sa stilom nijednog poznatog autora. Činjenica da se istvoremeno pojavio na milionima i milionima kompjutera govori da potiče iz izvora koji ima neizrecive moći.\" Oklevala je, i sada joj je glas još više drhtao. \"Ako ova nedostojna novinarka može da postavi pitanje, u nadi da će je mudri čuti i odgovoriti joj mudrošću, zar nije moguće da su sami bogovi poslali ovu poruku, kako bismo razumeli njihov veliki dar narodu Staze?\"","Čing-jao je još neko vrme slušala, a u njoj je rastao bes. Očito je Džejn napisala i razaslala dokument. Kako se samo usuđuje da misli šta bi bogovi radili! Predaleko je otišla. Taj dokument se mora opovrgnuti. Džejn mora biti razotkrivena, kao i čitava zavera Luzitanaca.","Posluga je gledala u nju. Uzvratila im je, gledajući jednog po jednog.","\"Šta želite da me pitate?\"","\"Oh, gospodarice\", reče Mu-pao, \"oprosti nam zbog radoznalosti, ali ove vesti tvrde nešto u šta možemo poverovati samo ako nam ti kažeš da je istina.\"","\"Šta ja da znam?\" odvrati Čing-jao. \"Ja sam samo glupa kćer velikog čoveka.\"","\"Ali ti si jedna od bogorečenih, gospodarice\", reče Mu-pao.","Veoma si drska, pomisli Čing-jao, što nepozvana govoriš o takvim stvarima.","\"Cele ove noći, otkako si došla među nas noseći hranu i piće, i dok si nas vodila napolje, među narod, da negujemo bolesne, nijednom se nisi povukla na pročišćavanje. Nikada nismo videli da to tako dugo traje.\"","\"Zar niste pomislili\", reče Čing-jao, \"da smo možda tako dobro ispunjavali volju bogova da mi za to vreme nije bilo potrebno pročišćenje?\"","Mu-pao se zgranu. \"Nismo ni pomislili na to.\"","\"Odmarajte se, svi\", reče Čing-jao. \"Niko se još nije dovoljno oporavio. Ja moram da idem kod oca.\"","Ostavila ih je da ogovaraju i nagađaju. Otac je bio u svojoj sobi, sedeo je pred kompjuterom. Na ekranu je bilo Džejnino lice. Otac joj se okrete čim je ušla u sobu. Lice mu je blistalo. Trijumfalno.","\"Jesi li videla poruku koju smo spremili Džejn i ja?\" upita on.","\"Ti!\" uzviknu Čing-jao. \"Moj otac, lažov?\"","Bilo je nezamislivo reći tako nešto ocu. Ali ipak nije osećala potrebu da se očisti. Plašilo ju je što može da govori sa toliko nepoštovanja, a da joj bogovi to ne zamere.","\"Laž?\" upita otac. \"Zašto misliš da je to laž, kćeri moja? Otkuda znaš da nisu bogovi učinili da virus stigne do nas? Otkuda znaš da nije njihova volja da podare genetska poboljšanja čitavoj Stazi?\"","Od tih reči je pobesnela; ili je možda osetila novu slobodu; ili je možda iskušavala bogove govoreći sa toliko nepoštovanja da će morati da je kazne. \"Zar misliš da sam glupača?\" povika ona. \"Zar misliš da ne znam da je sve ovo tvoja strategija da sprečiš erupciju revolucije i pokolja na Stazi? Zar misliš da ne znam da ti je stalo samo da sprečiš da ljudi umru?\"","\"Zar u tome ima nečeg lošeg?\" upita otac.","\"To je laž!\" odvrati ona.","\"Ili je to maska koju su bogovi odabrali da bi prikrili svoje delovanje\", reče otac. \"Tebi nije nimalo teško da priče Kongresa prihvatiš kao istinu. Zašto ne možeš da prihatiš moju?\"","\"Zato što znam za virus, oče. Videla sam te kako ga uzimaš iz ruke onog stranca. Videla sam Vang-mu kako ulazi u njegovo vozilo. Videla sam kao nestaje. Videla sam da ništa od toga nisu učinili bogovi. Ona ih je učinila - taj đavo što živi u kompjuterima!\"","\"Otkuda znaš\", reče otac, \"da ona nije jedan od bogova?\"","To je bilo nepodnošljivo. \"Ona je napravljena\", uzviknu Čing-jao. \"Eto otkuda znam! Ona je smao kompjuterski program koji su napravila ljudska bića, i živi u mašinama koje su takođe napravila ljudska bića. Bogove nije napravila ničija ruka. Bogovi su oduvek postojali i postojaće zauvek.\"","Sad se prvi put javila Džejn. \"Onda si i ti bog, Čing-jao, isto kao i ja, i svaka druga osoba - i čovek i raman - u celom svemiru. Nije nikakav bog stvorio tvoju dušu, tvoju unutrašnju aiuu. Ti si jednako stara kao bilo koji bog, i jednako mlada, i živećeš jednako dugo.\"","Čing-jao vrisnu. Nikada ranije nije ispustila takav zvuk, koliko se sećala. Oderala je grlo.","\"Kćeri moja\", reče otac, prilazeći joj pruženih ruku da je zagrli.","Nije mogla da podnese njegov dodir. Nije mogla da ga otrpi jer bi to značilo njegovu potpunu pobedu.To bi značilo da su je porazili neprijatelji bogova; to bi značilo da ju je Džejn nadjačala. To bi značilo da je Vang-mu bila bolja kćer Han Fei-cua nego što je Čing-jao bila. To bi značilo da obredi Čing-jao tokom svih ovih godina nisu značili ništa. To bi značilo da je učinila zlo kad je pokrenula uništenje Džejn. To bi značilo da je Džejn plemenita i dobra što je pomogla u promeni naroda Staze. To bi značilo da je majka neće čekati kada konačno stigne na Beskrajni Zapad.","Zašto mi ne govorite, o, bogovi! Kriknula je u sebi. Zašto me ne uverite da vam nisam uzalud služila sve ove godine? Zašto ste me sada napustili i prepustili pobedu svojim neprijateljima?","A onda joj dođe odgovor, jednostavan i jasan kao da joj je majka šapnula na uvo: Ovo je test, Čing-jao. Bogovi paze šta ćeš učiniti.","Test. Pa, naravno. Bogovi iskušavaju sve svoje sluge na Stazi, da vide koji su obmanuti, a koji su izdržali u savršenoj pokornosti.","Ako je ovo test, onda mora postojati nešto ispravno što treba da učinim.","Moram da radim ono što sam oduvek radila, samo ovog puta ne treba da čekam da mi bogovi to kažu. Umorili su se govoreći mi svakog dana i svakog sata kad treba da se pročistim. Sada je vreme da bez njihovog glasa shvatim koliko sam nečista. Moram da se pročistim do potpunog savršenstva; tada ću proći test, i bogovi će me ponovo primiti.","Ona pade na kolena. Nađe god i poče da ga prati.","Nije bilo odgovora u olakšanju, niti osećanja ispravnosti; ali to joj nije smetalo, jer shvatala je da je i to deo testa. Kad bi joj bogovi odmah odgovorili, kao obično, onda to ne bi bio test njene posvećenosti. Dok je ranije vršila pročišćenje pod njihovim stalnim vođstvom, sada mora sama da se pročisti. A kako će znati je li to dobro učinila? Bogovi će joj se ponovo javiti.","Bogovi će joj se ponovo javiti. Ili će je možda odneti nekuda, možda u palatu Kraljevske Majke, gde je očekuje plemenita Han Džiang-čing. Tamo će sresti i Li Čing-jao, svoju pramajku po imenu. Tamo će je svi njeni preci dočekati i podzraviti, i reći će: Bogovi su odlučili da iskušaju sve bogorečene na Stazi. Vrlo malo ih je prošlo test; ali ti, Čing-jao, ti si nam svima donela veliku čast. Jer tvoja vera nije se pokolebala. Ti si izvela svoje očišćenje onako kako ga nikada nisu izveli nijedan sin i nijedna kćer. Preci drugih muškaraca i žena nam odreda zavide. Zbog tebe nas sada bogovi vole više od svih njih.","\"Šta to radiš?\" upita otac. \"Zašto pratiš godove?\"","Nije odgovorila. Nije htela da prekida.","\"Lišena si potrebe za tim. Znam da jesi - ja ne osećam potrebu za pročišćenjem.\"","Oh, oče! Kad bi samo shvatio! Ali mada si ti pao na ovom testu, ja ću ga proći - i time ću doneti čast čak i tebi, koji si napustio sve časno u životu.","\"Čing-jao\", reče on. \"Znam šta radiš. Kao oni roditelji koji teraju svoju prosečnu decu da se peru i peru. Prizivaš bogove.\"","Nazovi to tako ako želiš, oče. Tvoje reči mi sada ništa ne znače. Neću te više slušati sve dok oboje ne budemo mrtvi, a ti ćeš mi onda reći: 'Kćeri moja, bila si bolja i mudrija od mene; sve počasti ovde, u kući Kraljevske Majke, pripale su mi zbog tvoje čistote i bezgranične odanosti službi bogovima. Ti si istinski plemenita kćer. Ti si mi jedina radost.'","Planeta Staza mirno je prošla kroz promene. Tu i tamo desilo se poneko ubistvo; tu i tamo su neki bogorečeni, koji su tiranisali ljude, bili izbačeni iz kuće. Ali sve u svemu, priči iz dokumenta se verovalo, i svi su ukazivali počasti nekadašnjim bogorečenima jer su se pravedno žrtvovali tokom godina, dok su ih pritiskali obredi pročišćenja.","No, stari sistem je brzo odumro. Škole su bile otvorene za svu decu. Učitelji su ubrzo podneli izveštaje da đaci postižu neverovatne stvari; i najgluplje dete sada je daleko prevazilazilo sve ranije proseke. A uprkos besnom poricanju Kongresa da su vršili ikakve genetske izmene, naučnici na Stazi konačno su obratili pažnju na gene spopstvenog naroda. Proučavajući zapise o ranijoj genetskoj strukturi i upoređujući je sa sadašnjom, muškarci i žene na Stazi potvrdili su sve što je rečeno u dokumentu.","Šta se desilo tada, kad su Stotinu Svetova i sve kolonije doznali za zločine Kongresa na Stazi - Čing-jao nikada nije saznala. To se sve ticalo sveta koji je ona ostavila za sobom. Ona je provodila sve svoje vreme služeći bogovima, pročišćavajući se.","Pronela se priča da je kćer Han Fei-cua poludela i, jedina od svih bogorečenih, nastavila svoje obrede. U prvo vreme smejali su joj se zbog toga - jer mnogi bogorečeni su, iz radoznalosti, pokušali da izvedu svoje očišćenje i smesta su shvatili da su obredi sada prazni i besmisleni. Ali ona nije čula ništa od toga, niti joj je bilo važno. Njen um bio je posvećen isključivo službi bogovima - koga briga što je ljudi koji su pali na testu preziru što i dalje pokušava da uspe?","Kako su proticale godine, mnogi su počeli da se sećaju starih dana kao plemenitog doba, kada su bogovi govorili muškarcima i ženama, i kad su mnogi služili bogovima. Neki od njih počeše da smatraju Čing-jao ne za ludaka, nego za jedinu vernicu koja još čuje glas bogova. Među pobožnima poče da se širi priča: \"U kući Han Fei-cua živi poslednja od bogorečenih.\"","Tako su počeli da dolaze, u prvi mah retko, potom sve više i više. Posetioci su želeli da razgovaraju sa ženom koja je još radila na svom pročišćenju. U prvo vreme pristajala je da razgovara sa nekima od njih; kad bi završila praćenje jedne daske, izišla bi u baštu i razgovarala sa njima. No, njihove reči su je zbunjivale. Govorili su o njenom trudu kao o pročišćenju čitave planete. Govorili su da ona priziva bogove u ime svih ljudi na Stazi. Što su više govorili, sve joj je teže bilo da ih sluša. Uskoro bi jedva čekala da se vrati u kuću, pa da počne da prati novi god. Zar ti ljudi ne shvataju koliko greše što je hvale? \"Ništa nisam postigla\", govorila im je. \"Bogovi još ćute. Moram da radim.\" I onda bi se vratila praćenju godova.","Otac joj je umro u dubokoj starorti, veoma poštovan zbog svojih mnogih dobrih dela, mada niko nikada nije doznao za njegovu ulogu u Pošasti Bogova, kako se zaraza sada zvala. Samo Čing-jao je to znala. I dok je spaljivala čitavo bogatstvo u pravom novcu - za njenog oca lažni pogrebni novac nije bio dovoljno valjan - šaputala mu je tako da niko drugi ne čuje. \"Sada znaš, oče. Sada razumeš svoje greške i koliko si naljutio bogove. Ali, ne boj se. Ja ću nastaviti pročišćenje sve dok sve tvoje greške ne budu iskupljene. Tada će te bogovi primiti sa počastima.\"","I ona je ostarila, a Putovanje u Kuću Han Čing-jao sada je bilo najpopularnije hodočašće na Stazi. Mnogi su čuli za nju i na drugim svetovima, i dolazili su na Stazu samo da je vide. Jer sad je na mnogim svetovima bilo poznato da se prava svetost može naći samo na jednom mestu, i kod samo jedne osobe, starice potpuno pogrbljenih leđa, čije oči više ne vide ništa sem godova na podu u kući njenog oca.","Sveti učenici, muškarci i žene, sada su se starali o kući o kojoj su se nekada starale sluge. Glačali su podove. Pripremali su jednostavnu hranu i ostavljali je tako da je ona nađe, na vratima soba; jer je jela i pila samo kad bi završila čitavu sobu. Kada bi neki muškarac ili žena, bilo gde na svetu, postigli neku veliku čast, dolazili su u Kuću Han Čing-jao, klekli bi i pratili jedan god; na taj način je svaka počast bila smatrana za zaslugu svete Han Čing-jao.","Konačno, svega par nedelja pošto je Han Čing-jao napunila sto godina, nađoše je sklupčanu na podu u sobi njenog oca. Neki su govorili da je to upravo mesto na kome je njen otac uvek sedeo dok bi radio; no, bilo je teško biti siguran, jer je iz kuće davno uklonjen sav nameštaj. Sveta žena nije bila mrtva kad su je našli. Nepomično je ležala nekoliko dana, mrmljajući i pomerajući prste po sopstvenom telu, kao da opipava godove u sebi. Njeni učenici su se smenjivali, u grupama po deset, i slušali je, pokušavajući da rauzmeju njeno mrmljanje i zapisujući reči onako kako su ih razumeli. Kasnije su objavljene u knjizi pod naslovom 'Božji šapati Han Čing-jao'.","Njene najvažnije reči bile su ove, na samom kraju. \"Majko\", šapnula je. \"Oče. Jesam li dobro učinila?\" A onda se, govorili su njeni učenici, nasmešila i umrla.","Nije prošlo ni mesec dana od njene smrti kada je doneta odluka u svim hramovima i svetilištima, u svakom gradu i varošici i selu na Stazi. Konačno je postojala osoba tako nadmoćno sveta da je Staza mogla da je izabere za zaštitnika i čuvara sveta. Nijedan drugi svet nije imao takvog boga, i svi su to priznavali.","Staza je blagoslovena nad svim drugim svetovima, govorili su. Jer Boginja Staze je Blistavo Sjajna."]}