{"index":2,"title":"2.","paragraphs":["Kada sam odlučio da povedem Ijudski rod svojom Zlatnom stazom obećao sam da ću mu dati lekciju koju će i njihove kosti zapamtiti. Poznajem jedan dubok obrazac koji ljudi rečima poriču čak i kada ga svojim delanjem potvrđuju. Kažu da traže sigurnost i spokoj, uslove koje nazivaju mirom. Medutim, još dok izgovaraju te reči, seju semenje meteža i nasilja.","Leto II, Bogocar","Ona me, dakle, naziva Kraljica paukova!","Velika uvažena naložnica zavali se u glomaznu fotelju postavljenu visoko na posebnom podijumu. Njene sparušene grudi zatresoše se od prigušenog smeha. Ona zna šta će se dogoditi kada upadne u moju mrežu! Isisaću joj i poslednju kap krvi - eto šta će se dogoditi.","Bila je to majušna žena neupadljivih crta lica na kojem su se mišići nervozno grčili. Ona baci pogled na pod svoje dvorane za prijem koji je bio prekriven žutim pločicama obasjanim sunčevom svetlošću. Na njemu je ničice ležala jedna časna majka Bene Geserita, vezana žicom. Zarobljenica nije pokazivala ni najmanji nagoveštaj želje za borbom. Siga-žica bila je izvrsno sredstvo za ovu svrhu. Odsekla bi joj ruke da nešto pokuša!","Prostorija u kojoj je sedela odgovarala je Velikoj uvaženoj naložnici kako zbog svojih razmera tako i zbog činjenice da je bila prikraćena drugima. Oblikom kvadrat, čije su ivice merile tri stotine metara, bila je sagrađena za održavanje skupova Esnafovih navigatora ovde na Raskršću; svaki navigator bi u takvim prilikama počivao u svom čudovišnom tanku. Zarobljenica na žutom podu delovala je kao moljac izgubljen u ovoj ogromnosti.","Ova slabotinja ispoljila je previše ushićenja saopštavajući mi kako me njena takozvana pretpostavljena naziva!","Pa ipak, ovo jutro je bilo divno, pomisli Velika uvažena naložnica - sa izuzetkom saznanja da ove veštice nije vredelo mučiti i podvrgavati mentalnim ispitivanjima. Kako možeš da mučiš nekog ko u svakom trenutku može da se odluči da umre? A i činile su to! Poznavale su, takode, načine prevazilaženja bola. Vrlo su vešte bile, te primitivke.","Bila je, takođe, nadevena širom. Telo u koje je ubrizgana ta prokleta droga propadalo je do te mere da se nikakva vrsta ispitivanja nije mogla primeniti na odgovarajući način.","Velika uvažena naložnica dade znak jednoj pomoćnici. Ova gurnu nogom opruženu časnu majku, a na sledeći mig popusti stegu siga-žice, što je nesrećnici omogućavalo minimalne kretnje.","\"Kako ti je ime, dete?\" upita Velika uvažena naložnica. Glas joj starački suvo zastruga, noseći prizvuk lažne dobrodušnosti.","\"Zovem se Sabanda.\" Glas je bio zvonak i mladalački, još nepomućen bolovima ispitivanja.","\"Da li bi želela da vidiš kako lovimo slabe muškarce i potčinjavamo ih?\" upita Velika uvažena naložnica.","Sabanda je znala ispravan odgovor na ovo pitanje. Upozorili su ih. \"Pre bih umrla\", rekla je mirno, netremice gledajući u to staračko lice, boje osušenog korena ostavljenog predugo na suncu. Te čudne narandžaste mrlje u staričinim očima - znak besa, kako su joj rekle proktorke.","Poširoka zlatnocrvena odora sa figurama crnog zmaja na otvorenoj strani i crveni triko ispod nje samo su naglašavali žgoljavo telo.","Velika uvažena naložnica ne promeni izraz lica ni pri pomisli koja joj se uvek iznova vraćala kada su posredi bile ove veštice: 'Proklete bile!' \"Kakav je bio tvoj zadatak na onoj prljavoj maloj planeti na kojoj smo te zarobili?\"","\"Podučavala sam mlade.\"","\"Bojim se da nijedna od tih mladih nije više među živima.\" Zašto se sada osmehuje? Da bi me uvredila! Eto zašto!","\"Da li si te tvoje mlade učila da obožavaju onu vešticu Šeanu?\" upita Velika uvažena naložnica.","\"Zbog čega bih ih učila da obožavaju jednu sestru? Šeani se to ne bi svidelo.\"","\"Zar? Odista ne bi? Hoćeš li da kažeš da je ona oživela i da je poznaješ?\"","\"Je li to jedini oblik života koji nam je znan?\"","Kako je jasan i neustrašiv bio glas ove mlade veštice. Posedovale su izvanrednu samokontrolu; no, čak ni to nije moglo da ih spase. Čudno je, međutim, kako je kult Šeane opstajao. Moraće neizostavno da se iskoreni - uništi na način na koji su i same veštice uništavane.","Velika uvažena naložnica lako pokrenu mali prst svoje desne ruke i pomoćnica, koja je netremice čekala, pristupi zarobljenici sa špricom u rukama. Možda će ova nova droga razvezati veštičin jezik, a možda i neće. Ne mari.","Sabandino lice se zgrči u trenutku kada joj igla dotače vrat. Nekoliko sekundi potom bila je mrtva. Sluge uskoro stigoše i odnesoše njeno telo. Poslužiće kao hrana zarobljenim futarima. Od tih futara nije bilo mnogo koristi. Nisu se razmnožavali u zatočeništvu, nisu izvršavali ni najobičnije zapovesti. Samo su nemo, tupo sedeli i čekali.","\"Gde dreseri?\" upitao bi poneki. Ili bi kakve druge beskorisne reči potekle sa njihovih humanoidnih usana. Futari su, ipak pružali odredena zadovoljstva. Zatočeništvo je, pored toga, pokazalo da su i ranjivi. Baš kao i ove primitivne veštice. Pronaći ćemo skrovište veštica. To je samo pitanje vremena."]}