{"index":24,"title":"24.","paragraphs":["Glavna ideja koja upravlja Misionariom protectivom: svrsishodno podučavanje masa. Ovo je čvrsto usađeno u naše verovanje da cilj rasprave treba da bude promena prirode istine. U takvim stvarima radije koristimo vlast nego silu.","Zakonik","Od uskrsnuća njegove vizije i sticanja uvida u ponašanje Uvaženih Naložnica za Dankana Ajdaha život u ne-brodu poprimio je duh nastrane igre. Ulazak Tega u igru bio je varljiv potez, a ne samo uvođenje još jednog igrača.","Stajao je ovog jutra pored svoje konzole i postajao svestan da","su činioci ove igre paralelni njegovom vlastitom detinjstvu u tvrđavi Bene Geserita na Gamuu sa ostarelim bašarom kao majstorom","oružja i čuvarem.","Obrazovanje. Kao i onda i sada je to bilo od prvorazrednog značaja. Čuvari su uglavnom bili nenametljivo prisutni u ne-brodu, ali ipak, vazda naokolo. Ili su tu bila njihova špijunska sredstva, vešto kamuflirana i ugrađena u dekor. Na Gamuu je postao vičan veštini da ih izbegava. Ovde je, uz Šeaninu pomoć, uzdigao to izbegavanje do ravni prefinjene umetnosti.","Aktivnost oko njega jedva da se opažala. Čuvarke nisu nosile oružje, no to su uglavnom bile časne majke, uz nekoliko starijih","akolitki. One su smatrale da im oružje nije potrebno.","Neke stvari u ne-brodu doprinosile su iluziji slobode. To se uglavnom odnosilo na njihovu veličinu i složenost. Brod je bio ogroman, toliko veliki da mu se nisu mogle odrediti granice, no on je imao pristup mnogim spratovima i hodnicima koji su se pružali u dužinu i više od hiljadu metara.","Cevi i tuneli, izlazni cevovodi po kojima se kretao u suspenzorskim mahunama, silaznim žlebovima i dizalicama; obični prolazi i široki hodnici sa otvorima koji su se otvarali na dodir (ili ostajali zaptiveni: Zabranjeno!) uz šištanje - sve je to bilo nešto što je valjalo uneti u pamćenje; njegova teritorija koja mu je bila bliska na sasvim različit način nego njegovim čuvarima.","Energija neophodna da se ovaj brod spusti na planetu i održava svedočila je o velikim ulaganjima. Sestrinstvo nije moglo da računa te troškove na neki uobičajen način. Nadzorstvo riznice Bene Geserita nije se ograničavalo isključivo na monetarne jedinice. Nisu za njih važila solarna ili srodna novčana sredstva. One su ulagale u svoj narod, hranu, u investicije koje su ponekad važile milenijumima i za koje su nadoknade isplaćivane i na drugi način u materijalu i odanosti.","Plati, Dankane! Tražimo tvoju menicu.","Ovaj brod nije bio samo zatvor. Zasluživao je više mentalnih projekcija. Kao prvo: laboratorija u kojoj su časne majke tražile način da neutrališu svojstvo ne-broda da zbunjuje ljudska čula.","Ne-brod kao ploča za igranje - zagonetka i odgajalište. Sve ovo da bi se čuvala tri zatočenika? Ne. Mora da je bilo i drugih razloga.","Igra je imala tajna pravila od kojih je neka mogao samo tek da nasluti. No, sa olakšanjem je prihvatio činjenicu da mu je Šeana ušla u dušu. Znam da ona ima sopstvene planove. To je očigledno, čim je počela da primenjuje tehniku Uvaženih Naložnica. Brusi moje regrute!","Šeana je želela da sazna intimne podatke o Murbeli; štaviše, i njegova sećanja na ljude koje je poznavao u svojim brojnim životima, a posebno sećanja na Tiranina.","A ja želim da saznam podatke o Bene Geseritu.","Sestrinstvo ga je ograničavalo na minimalnu aktivnost. Osujećivalo ga je da uvećava svoje mentatske sposobnosti. Nije bio u žarištu tog velikog problema koji se, kako je osećao, razvijao izvan broda. Mukotrpno je uspevao da dokuči njegove deliće iz onih malenih nagoveštaja koje bi mu Odrade otkrila kroz svoja pitanja.","Da li je to bilo dovoljno da izvede nove postavke? Ne bez pristupa podacima koje je njegova konzola odbijala da mu pruži.","Bio je to i njegov problem, do đavola sa njima. Nalazio se u kutiji, unutar njihove kutije. Svi zajedno bili su uhvaćeni u klopku.","Jednog popodneva, pre nedelju dana, Odrade je stajala pored njegove konzole i blago ga uveravala da su mu izvori podataka Sestrinstva 'širom otvoreni'. Stajala je baš tu, leđima okrenuta brojaču, oslanjajući se ovlaš na njega sa rukama sklopljenim na grudima. Povremeno je njena sličnost sa odraslim Tegom bila izvanredna, izražena do te mere da je imala potrebu da stoji dok govori. Nije, isto tako, volela ni psu-naslonjače.","Znao je da je njegovo razumevanje njihovih pobuda i planova krajnje nepouzdano. No, on im nije verovao. Ne, posle Gamua.","Vabljenje i mamljenje. Tako su ga koristile. Imao je sreće što nije prošao kao Dina - pretvorena u mrtvu ljušturu. Iskorišćen od Bene Geserita.","Kada bi se ovako uzrujao Ajdaho je najradije sedao u svoju stolicu pored konzole. Ponekad je satima sedeo ovde, nepomičan, dok mu je um pokušavao da obuhvati složenosti moćnih izvora podataka ovog broda. Taj sistem mogao je da otkrije svakog živog čoveka u njemu. To znači da je posedovao automatske monitore. Mogao je da dozna ko govori, ko izriče zahteve, ko preuzima komandu.","Kola sistema za letenje ne reaguju na moje pokušaje da prodrem kroz brave. Iskopčana? Tako su mu čuvari govorili. Ali način na koji je brod identifikovao one koji su spojili kola? Znao je da je ključ rešenja bio tamo.","Da li će mi Šeana pomoći? Opasno je bilo pokloniti joj preveliko poverenje. Ponekad, dok bi ga posmatrala kod konzole, podsećala ga je na Odrade. Šeana je bila Odradina učenica. Taj podatak je zahtevao trezvenost.","Zbog čega ih je zanimalo na koji način bi upotrebio brodski sistem. To pitanje bilo je izlišno!","Tokom treće godine provedene ovde udesio je da sistem skriva podatke za njega, izvevši to uz pomoć vlastitih ključeva. Da bi osujetio radoznale komeje skrivao je svoju rabotu na očigled njih. Očiti umeci, na koje će se kasnije vraćati, ali sa šifrovanom porukom. Lako za mentata i korisno uglavnom kao trik kojim je isprobavao mogućnosti brodskog sistema. Poturao je svoje podatke nasumičnim skladištima bez nade da će ponovo uspeti da ih pronađe.","Belonda je nešto sumnjala, ali kada ga je priupitala o tome on se samo osmehnuo.","Krijem svoju istoriju, Bel. Svoje nanizane živote u telu gole - sve redom do prvobitnog ne-gole. Intimne stvari kojih se sećam u vezi sa tim iskustvima: pogodno tle za bolna sećanja.","Sedeći sada za konzolom preživljavao je pomešana osećanja. Zatočeništvo ga je mučilo. Bez obzira na veličinu i raskoš njegovog zatvora, to je ipak bio zatvor. Jedno vreme bio je svestan da bi, vrlo verovatno, mogao da pobegne, ali su ga ovde zadržavali Murbela i njegov sve dublji uvid u njihove neprilike. Osećao se isto toliko zatočenikom svojih misli koliko i razrađenog sistema predstavljenog čuvarima i njihovim čudovišnim sredstvima. Ne-brod je, naravno, bio sredstvo. Oruđe. Način da se neopaženo krećete po opasnoj vaseljeni. Sredstvo skrivanja sebe i svojih namera čak i od tragača sa sposobnošću predviđanja.","Sa nagomilanim znanjem svojih brojnih života gledao je na okolinu kroz zavesu prefinjenosti i naivnosti. Mentatski kultivisana naivnost. Ako ste mislili da znate nešto, bili ste na sigurnom putu samozaslepljivanja. Nije se to razvijalo tako što je polako postavljalo kočnice učenju (kako su učili mentate) već kroz nagomilavanje 'stvari koje znaš'.","Novi izvori podataka koje mu je Sestrinstvo stavilo na raspolaganje (kada bi mogao da se pouzda u njih) otvorili su nova pitanja. Kako je u Raštrkavanju organizovan otpor Uvaženim Naložnicama? Očito da su postojale skupine (oklevao je da ih nazove snagama) koje su progonile Uvažene Naložnice onako kako su one progonile Bene Geserit. I ubijale ih, ako ste verovali svedočenju Bene Geserita.","Futari i dreseri? Izveo je mentatsku projekciju: izdanci Tleilaksa u prvom Raštrkavanju upustili su se u genetičke manipulacije. Ono dvoje koje je video u svojoj viziji: da li su oni stvorili futare? Da li su to dvoje mogli biti Liceigrači? Nezavisni gospodari Tleilaksa? U Raštrkavanju ništa nije bilo jedinstveno.","Do đavola! Bio mu je nužan pristup većem broju podataka, moćnijim izvorima. Njegovi sadašnji izvori nisu bili čak ni iz daleka odgovarajući. Njegova konzola - sredstvo za ograničenu svrhu - mogla je biti preudešena i za veće zahteve, ali je njegovo preudešavanje hramalo. Bilo mu je potrebno da iskorači kao mentat!","Bio je sputan i u tome je bio problem. Zar mi Odrade nije verovala? Ona je Atreid, prokleta bila! Zna šta dugujem njenoj porodici.","Toliko života, a dug nikako da bude izmiren!","Znao je da je uzrujan. Um mu se iznenada usredsredi na to. Mentatska uzrujanost. Znak da je stajao na rubu proboja. Primarna projekcija! Nešto što mu nisu bili rekli o Tegu?","Pitanja! Nepostavljena pitanja su ga šibala.","Potrebna mi je perspektiva! To nije nužno bila stvar distance. Mogli ste steći perspektivu i iznutra, ukoliko su vam pitanja bila donekle uvrnuta.","Naslućivao je da negde u iskustvima Bene Geserita (možda čak u Belinoj ljubomorno čuvanoj Arhivi) leže delići koji su mu nedostajali. Bel bi trebalo da ga razume! Kolega mentat morao je poznavati uzbuđenje kojim je bio nabijen ovaj trenutak. Njegove misli bile su kao mozaik; većina delova na dohvat ruke spremna da se uklopi u njega. To, međutim, nije zavisilo samo od njegove rešenosti.","Mogao je da se seti reči svog prvog mentatskog učitelja; one su mu bubnjale u svesti: skupi svoja pitanja u protivtežu i stavi svoje privremene podatke na jednu ili drugu stranu terazija. Rešenost izbacuje svaku situaciju iz ravnoteže. Neravnoteže, pak, otkrivaju ono za čim tragaš.","Da! U postizanju neravnoteže uz pomoć osetljivih pitanja počivala je suština mentatskog žonglerskog delovanja.","Murbela je rekla nešto prethodne noći - ali šta? Ležali su u postelji. Sećao se da je video vreme projektovano na tavanici. Tada je pomislio: Ova projekcija oduzima energiju.","Gotovo da je mogao da oseti tok sila ovog broda, ove džinovske zatvorenosti odsečene od vremena. Ta neopipljiva mašinerija stvarala je mimetičko prisustvo koje nikakav instrument nije mogao da razlikuje od prirodne pozadine. Osim sada, kada se nalazila u rezervi, zaštićena ne od očiju već od mogućnosti predviđanja.","Murbela pokraj njega: jedna druga vrsta moći. Oboje su bili svesni sile koja je težila da ih spoji. Energija koja se trošila da bi se potisnula ta uzajamna magnetska privlačnost! Seksualna privlačnost koja je rasla, rasla i rasla.","Murbela govori. Da, to je bilo to. Neobično samoanalitična. Pristupila je posmatranju svog života sa novom zrelošću, uzvišenom svesnošću i pouzdanjem da se nešto veoma značajano razvija u njoj.","Svaki put kad bi prepoznao onu promenu u duhu Bene Geserita obuzela bi ga žalost. Bliži se dan našeg rastanka.","Murbela je govorila: \"Ona (Odrade je često bila 'ona') stalno traži od mene da donosim sud o mojoj ljubavi prema tebi.\"","Prisetivši se ovog, Ajdaho je u mislima reprodukovao ceo tok razgovora.","\"I meni je pokušala da se približi na isti način.\"","\"Šta si joj rekao?\"","\"Odi et amo. Excrucior.\"","Pridigla se na lakat i pogledala ga odozgo. \"Koji je to jezik?\" \"Jedan veoma star jezik koji sam davno naučio od Leta.\"","\"Prevedi.\" Zapovednički. Njeno staro biće Uvažene Naložnice.","\"Mrzim je i volim je. Na muci sam.\"","\"Da li me zaista mrziš?\" S nevericom.","\"Mrzim što sam vezan na ovaj način, a ne gospodar svoje ličnosti.\"","\"Da li bi me napustio kada bi mogao?\"","\"Želim da donosim odluke iz trenutka u trenutak. Hoću da ih kontrolišem.\"","\"To je igra u kojoj jedan od delova ne može da se pomeri.\"","Eto, to je! Njene reči.","Spomenuvši se ovoga, Ajdaho nije doživeo nikakvo ushićenje, ali se osetio kao da su mu se oči posle dugog sna najednom otvorile. Igra u kojoj jedan od delova ne može dn se pomeri. Igra. Njegovo gledanje na ne-brod i ono što je Sestrinstvo ovde činilo.","Bilo je još.","Razmenili su još nekoliko reči.","\"Ovaj brod je naša specijalna škola\", reče Murbela.","Ništa mu nije preostajalo nego da se složi. Sestrinstvo je pojačalo njegov mentatski kapacitet da bi proverilo podatke i pokazalo šta nije prošlo: podozrevao je gde je to moglo voditi i osetio težak strah.","\"Pročišćavaš nervne prolaze. Blokiraš ometanja i beskorisna skretanja uma.","Preusmeravali ste svoje reakcije u taj opasni oblik koje je svaki","mentat s pravom nastojao da izbegne. \"Možeš se izgubiti tamo.\"","Učenici su vođeni da vide ljudska bića u vegetirajućem stanju. 'Promašeni mentati' koji su održavani u životu kao opomena.","Kako je to, ipak, bilo primamljivo. Mogli ste da osetite moć u tom obliku. Ništa nije skriveno. Sve stvari su poznate.","Usred tog straha Murbela se okrenula prema njemu u postelji i on je osetio da je seksualna napetost postala bezmalo eksplozivna.","Ne još. Ne još!","Jedno od njih reklo je još nešto. Šta? Razmišljao je o granicama logike kao o sredstvu za ispoljavanje pobuda Sestrinstva.","\"Da li često pokušavaš da ih analiziraš?\" upitala je Murbela.","Čudno kako joj je to pošlo za rukom - da oslovi njegove neizgovorene misli. Poricala je da čita svest. \"Ja naprosto čitam tebe, gola moj. Ti si moj, znaš.\"","\"I vice versa.\"","\"I to je tačno.\" Gotovo u šeretskom tonu; no time je pokrivala nešto dublje i uvijeno.","U svakoj analizi čovekove psihe postojala je zamka i on joj to reče. \"Kada misliš da znaš zašto se ponašaš onako kako se ponašaš pružaju ti se sve vrste izgovora za izvanredno ponašanje.\"","Izgovori za izvanredno ponašanje! Još jedan komadić za njegov mozaik. Još malo od te igre, ali ovi brojači behu krivica i sramota.","Murbelin glas zvučao je maltene zamišljeno. \"Pretpostavljam da možeš da racionalno objasniš gotovo sve, temeljeći to na nekoj traumi.\"","\"Da racionalno objasnim takve stvari kao što je spaljivanje čitavih planeta?\"","\"Ima svojevrsnog brutalnog samoodređivanja u tome. Ona kaže da pravljenje odlučnog izbora učvršćuje psihu i pruža ti osećaj identiteta na koji možeš da se osloniš u teškim trenucima. Slažeš li se, mentatu moj.\"","\"Mentat nije tvoj.\" Bez jetkosti u glasu.","Murbela se nasmejala i ponovo oborila glavu na svoj jastuk. \"Ti znaš šta sestre žele od nas, mentatu moj?\"","\"Žele našu decu.\"","\"Oh, mnogo više od toga. One žele naše dragovoljno sudelovanje u njihovim snovima.\"","Još jedan delić mozaika!","Ko je još osim Bene Geserita znao za taj san? Sestre su bile glumice koje su neprekidno izvodile predstavu, dopuštajući da se tek vrlo malo stvarnog procedi kroz njihove maske. Stvarne ličnosti su bile uključivane i izbacivane, po potrebi.","\"Zašto čuva onu staru sliku?\" upitala je Murbela.","Ajdaho je osetio kako su mu se trbušni mišići zategli: Odrade mu je jednom donela holo-kopiju te slike koja je stajala u njenoj spavaćoj sobi. Kordevilske kolibe, Vinsenta van Goga. Podigla ga je tada iz postelje u neko veštičje gluvo doba, pre otprilike mesec dana.","\"Pitao si me za moju vezu sa čovečnošću. Pa, evo je.\" Gurnula je holo pred njegove oči zamagljene dremljivošću. Seo je i stao da zuri u tu stvar, pokušavajući da shvati šta se događa. Šta nije bilo u redu s njom? Odrade je delovala tako uzbuđeno.","Holo je ostao u njegovim rukama dok je ona palila sva svetla, unoseći u prostoriju osećaj čvrstih i trenutnih oblika. Sve je delovalo maglovito mehanički, kao što bi čovek i očekivao od nekog ne-broda. Gde je bila Murbela? Zajedno su pošli na spavanje.","Usredsredio se na holo i on ga je dirnuo na neočekivan način, kao da ga je nekako povezao sa Odrade. Njena veza sa čovečnošću. Holo mu je hladio ruke. Uzela ga je od njega i postavila uspravno na toaletni sto. Zurio u tu stvar a ona je pronašla stolicu i sela pored njegove glave. Sedenje? Nešto ju je nagnalo da oseti potrebu da bude blizu njega!","\"Naslikao ju je jedan ludak na staroj Zemlji\", reče ona primakavši obraz njegovom dok su oboje gledali kopiju slike. \"Pogledaj samo to! Jedan trenutak čoveštva sačuvan za večnost.\"","U pejsažu? Da, do đavola. Bila je u pravu.","Zurio je u holo. Te divne boje! Nisu samo boje bile u pitanju. Bila je to potpunost.","\"Većina modernih umetnika smejala bi se načinu na koji je on to napravio\", primeti Odrade.","Zar ne može da ćuti bar dok on gleda uzbudljivi holo.","\"Ljudsko biće kao najsavršenije sredstvo beleženja\", nastavi Odrade. \"Čovekova ruka čovekovo oko, čovekova bit skupljeni u žižu svesti jedne osobe koja je iskušala granice.\"","Iskušala granice! Više od mozaika.","\"Van Gog je to izveo sa najprimitivnijim materijalom i opremom.\" Zvučala je kao da je bila opijena. \"Pigmenti koje bi i pećinski čovek prepoznao. Slikano na platnu koje je mogao načiniti vlastitom rukom. Možda je sam napravio i slikarski alat od krzna i grančica.\"","Dotakla je površinu holoa stavivši prst tako da je pravio senku preko visokog drveća. \"Prema našim merilima, tadašnji kulturni nivo bio je nizak - a pogledaj šta je iznedrio?\"","Ajdaho oseti da bi trebalo da kaže nešto, ali reči nisu htele da izađu. Gde je Murbela? Zašto je nema ovde?","Odrade se povuče, a njene poslednje reči duboko se utisnuše u njegovu svest.","\"Ova slika pokazuje da ne možeš da potisneš neobuzdane stvari, onu jedinstvenost koja će se ostvariti među ljudskim bićima bez obzira na to koliko se upinjali da to izbegnemo.\"","Ajdaho konačno otrže pogled sa holoa i usmeri ga na Odradine usne.","\"Vinsent nam je rekao nešto važno o našim 'prijateljima' iz Raštrkavanja.\"","Taj davno preminuli slikar? O Raštrkavanju?","One su tamo učinile neke stvari i čine stvari koje ne možemo ni da zamislimo. Neobuzdane stvari! To omogućava eksplozivne razmere populacija u Raštrakavanju.\"","Murbela uđe u sobu iza Odradinih leđa; u beloj spavaćici bosonoga. Kosa joj je još bila mokra od tuširanja. Tamo je, dakle, otišla.","\"Vrhovna majko?\" Murbelin glas zvučao je pospano.","Odrade prozbori preko ramena, ne okrećući se. \"Uvažene Naložnice misle da mogu da predvide i nadziru svaku neobuzdanost. Kakva besmislica. Ne mogu je kontrolisati ni u sebi.\"","Murbela kružnom putanjom priđe uzglavlju kreveta i upitno pogleda Ajdaha. \"Vidim da sam upala usred razgovora.\"","\"Ravnoteža, to je ključ\", nastavi Odrade.","Ajdaho nije skidao oči sa Vrhovne majke.","\"Ljudska bića mogu da održavaju ravnotežu na neobičnim površinama\", nastavljala je Odrade. \"Čak i na neočekivanim: to se zove 'uštimavanjem'. To, na primer, znaju veliki muzičari. Serfi koje sam gledala kao dete na Gamuu veoma su vični tome. Ponekad te talas baci, ali ti si pripravan za to. Ponovo se uspneš na njega i teraš dalje.\"","Iz razloga koji nije umeo da objasni Ajdaho pomisli na jednu drugu stvar koju je Odrade izrekla. \"Nemamo tavanska skladišta. Stalno sve prerađujemo.\"","Prerađivati. Vrteti. Delovi kruga. Delovi mozaika.","On je sada nasumično lovio, a umeo je i bolje od toga. Ne na mentatski način. Ipak, prerađivanje - u tom slučaju Druga sećanja nisu bila tavansko skladište već nešto što se doživljavalo kao prerađivanje. To znači da su one koristile prošlost samo da bi je dopunjavale i obnavljale.","Uštimavanje.","Čudna opaska iz usta nekog ko se trudio da izbegne muziku.","Prisećajući se svega, sagledao je svoj mentalni mozaik. Postao je zbrka. Ništa se nigde nije uklapalo. Nasumice prikupljeni delići koji verovatno uopšte nisu išli zajedno.","Ali ipak jesu!","Glas Vrhovne majke i dalje je odzvanjao u njegovom sećanju. Ima, dakle, još.","\"Ljudi koji to znaju idu do same srži\", nastavi Odrade. \"Oni upozoravaju da ne možeš da razmišljaš o onome što činiš. To je siguran način da doživiš neuspeh. Naprosto, delaj!\"","Ne razmišljaj. Delaj. Osetio je anarhiju u tome. Njene reči su ga bacile natrag ka izvorima koji su se razlikovali od načela mentatske obuke.","Pritvornost Bene Geserita! Učinila je to smišljeno, znajući šta će izazvati. Gde je sada bila ona naklonost koja je povremeno zračila iz nje? Da li joj je uopšte bilo stalo do dobrobiti nekog prema kome se ponašala na ovakav način?","Kada ga je Odrade napustila (jedva da je primetio njen odlazak) Murbela sede na krevet i zateže spavaćicu preko kolena.","Ljudska bića mogu da održavaju ravnotežu na neobičnim površinama. Kretanja u njegovoj svesti: delići mozaika nastojali su da otkriju međuodnose.","Naslutio je nov, silan talas u vaseljeni. Ono dvoje neobičnih ljudi iz njegove vizije? Oni su bili deo njega. Znao je to a da nije umeo da kaže kako. Šta je stajalo iza tvrdnje Bene Geserita. 'Preoblikujemo stare načine i stara verovanja.'","\"Pogledaj me!\" obrati mu se Murbela.","Glas? Ne sasvim, ali sada je bio siguran da je radila na tome, a nije mu rekla da su je podučavale u tom veštičarenju. Video je tuđinski izraz u njenim zelenim očima koji mu je govorio da razmišlja o svojim bivšim drugama.","\"Nikada ne pokušavaj da budeš pametniji od Bene Geserita, Dankane.\"","Govori li ovo za komeje?","Nije mogao da bude siguran. U poslednje vreme ga je iznenađivala inteligencijom koja je vrebala iza tih očiju. Mogao je da oseti kako raste u njoj, kao da su njene učiteljice duvale u neki balon, i Murbelin intelekt se širio na način na koji se njena materica širila noseći novi život.","Glas! Šta su joj još radile?","Bilo je to priglupo pitanje. Znao je šta su joj radile. Oduzimali su mu je, stvarajući od nje sestru. Neće više biti moja Ijubavnica, moja ćudesna Murbela. Postaće časna majka, daleka, vazda u proračunavanju svega i svačega. Veštica. Ko je mogao da voli vešticu?","Ja. I uvek će tako biti.","\"Ščepale su te sa tvoje zamračene strane da bi te iskoristile za svoje svrhe\", doviknu joj on.","Odmah primeti da su je njegove reči pogodile. Shvatila je da se našla u klopci tek pošto se to dogodilo. Bene Geserit su bile tako prokleto lukave! Namamile su je u svoju klopku, pružajući joj deliće istine o stvarima, deliće jednako magnetski privlačne kao i sila koja ju je vezivala za njega. Kod jedne Uvažene Naložnice takav uvid mogao je da izazove jedino bes.","Mi druge hvatamo u klopku a ne obrnuto.","Ali Bene Geserit je to učinio. One su pripadale drugačijoj kategoriji. Bile su bezmalo kao sestre. Zašto to poricati? A ona je želela njihove sposobnosti. Želela je da pređe sa ovog proveravanja na pravo učenje, čije je odvijanje mogla da nasluti izvan zidova ovog broda. Nije li, međutim, predobro znala zbog čega je i dalje drže na probi.","Znaju da se još batrgam u njihovoj klopci.","Murbela svuče spavaćicu i leže u postelju pored njega. Nije ga dodirivala ali je održavala onaj napeti osećaj blizine njihovih tela.","\"Prvobitno su nameravale da ja kontrolišem Šeanu za njihov račun\", reče on.","\"Kao što kontrolišeš mene?\"","\"Da li te kontrolišem?\"","\"Ponekad mi se učini da si komičan, Dankane.\"","\"Ako ne mogu da se smejem sebi, onda sam stvarno izgubljen.\"","\"Smeješ se i svojoj sklonosti ka humoru?\"","\"To na prvom mestu.\" On se okrenu prema njoj i rukom joj obujmi levu dojku, osećajući kako bradavica postaje tvrda pod njegovim dlanom. \"Znaš li da nikad nisam dojio?\"","\"Nikad u svim tim...\"","\"Nijednom.\"","\"Mogla sam to da pogodim.\" Kratkotrajan osmeh joj pređe preko usana, a onda oboje odjednom stadoše da se smeju, dočepavši jedno drugo ne mogavši to da spreče. Murbela, na kraju, uzviknu: \"Prokleta bila, prokleta, prokleta!\"","\"Ko proklet?\" upita on obuzdavajući smeh pošto su se s mukom razdvojili.","\"Ne ko, već šta. Prokleta bila sudbina!\"","\"Mislim da sudbina ne mari mnogo za to.\"","\"Volim te, a ne bi trebalo to sebi da dozvolim ako hoću da budem ispravna časna majka.\"","Mrzeo je te njene izlive, tako bliske samosažaljenju. Onda udri u šalu! \"Nikada nisi bila ispravna ni u čemu.\" Pogladio je bremenito ispupčenje njenog stomaka.","\"Ja sam ispravna!\"","\"To je reč koju su izostavili kada su te pravili.\"","Ona odgurnu njegovu ruku, sede i pogleda ga odozgo. \"Časne majke nikad ne bi trebalo da vole.\"","\"Znam to.\" Da li je moj bol vidljiv?","Suviše se zaplela u svoje brige. \"Kada uđem u začinsku agoniju...\"","\"Ljubavi! Ne dopada mi se pomisao da si na bilo koji način u nekakvoj agoniji.\"","\"Kako to da izbegnem? Već sam na nizbrdici. Neće proći mnogo vremena a one će me još ubrzati. Tada će se stvari odvijati munjevito.\"","Hteo je da se okrene ali ga njene oči sprečiše u tome.","\"Odista, Dankane. Mogu to da osetim. Na neki način to je kao trudnoća. Stigneš do tačke kada je opasno abortirati. Moraš da prođeš kroz to.\"","\"I tako, mi se volimo!\" Prebacivao je misli s jedne opasnosti na drugu.","\"A one to zabranjuju.\"","Digao je pogled prema komejima. \"Duho-branitelji nas posmatraju, a oni imaju oštre zube.\"","\"Znam. Upravo se njima sada obraćam. Moja ljubav prema tebi nije slabost. Slabost je njihova hladnoća. One su iste kao Uvažene Naložnice!\"","Igra u kojoj nijedan delić ne može da se pokrene.","Poželeo je da ovo vikne, ali bi slušaoci iza komeja čuli i više od izgovorenih reči. Murbela je bila u pravu. Opasno je i pomisliti da možeš da podvališ časnim majkama.","Nešto se zamagli u njenim očima dok ga je i dalje posmatrala odozgo. \"Kako si onda čudno izgledala.\" Prepoznao je buduću časnu majku u njoj.","Odvrati tu misao večeras!","Razmišljanje o čudnovatosti njegovih sećanja ponekad ju je zabavljalo. Mislila je da su ga njegova prethodna otelovljenja učinila donekle sličnim časnoj majci.","\"Umirao sam toliko puta.\"","\"Pamtiš to?\" Uvek isto pitanje.","Zavrteo je glavom ne usuđujući se da kaže nešto više o tome, budući da bi duho-branitelji protumačili to na svoj način.","Ne o smrti i ponovnim buđenjima.","Ona su od ponavljanja već postala dosadna. Ponekad uopšte nije vodio računa da ih stavlja u svoje tajno skladište podataka. Ne... Bitni su bili ti jedinstveni susreti sa drugim ljudima, ta duga kolekcija prepoznavanja.\"","Šeana je tvrdila da baš takve stvari želi da čuje od njega. \"Intimne trivijalnosti. To je građa koju svi umetnici žele.\"","Šeana nije znala šta traži. Svi ti živi susreti stvorili su nova značenja. Obrasce unutar obrazaca. Te majušne stvari poprimale su gorčinu koju je očajnički želeo da podeli sa bilo kim... čak i sa Murbelom.","Dodir ruke na mom ramenu. Detinje nasmejano lice. Sjaj u napadačevim očima.","Bezbrojne životne stvari. Jedan blizak glas je govorio: \"Večeras jedino želim da podignem stopala i doživim slom. Ne traži od sebe ni da se pomaknem.\"","Sve je postalo deo njega. Uprelo se u njegov karakter. Bitisanje ih je nerazmrsivo cementiralo, a to nikom nije umeo da objasni.","Murbela ponovo progovori, ne gledajući ga. \"U tvojim životima bilo je mnogo žena.\"","\"Nikad ih nisam prebrojavao.\"","\"Jesi li ih voleo?\"","\"One su mrtve, Murbela. Sve što mogu da kažem jeste da u mojoj prošlosti nije bilo duhova ljubomore.\"","Murbela utrnu sjajne kugle. Zatvorio je oči i osetio kako se tama sklapa dok mu se ona uvlačila u naručje. Držao ju je čvrsto, znajući da joj je to potrebno, ali mu je um radio po svojoj volji.","Jedno staro sećanje izlučilo je reči mentatskog učitelja: \"Najveće bitnosti mogu da postanu nebitne u samo jednom damaru. Mentati bi trebalo da na takve trenutke gledaju sa radošću.\"","Nije osećao nikakvu radost.","Svi oni nanizani životi produžavali su se u njemu, uprkos njegovih mentatskih bitnosti. Mentat koji je stupio u njegovu vaseljenu bio je svež u svakom trenu. Ništa nije bilo staro, ništa novo, ništa postavljeno u drevne okvire, ništa istinski poznato. Bio si mreža i postojao si samo da bi razgledao lovinu.","Šta nije prolazilo? Koliko su fina okca koja sam upotrebio za tu gomilu?","To je bilo mentatsko gledanje. No, nije postajao nikakav način na koji su Tleilaksi mogli da ugrade sve ćelije gola-Ajdaha da bi ga ponovo stvorili. Mora da je bilo pukotina u njihovom serijskom prikupljanu njegovih ćelija. Uočio je mnoge takve pukotine.","Ali nije bilo pukotina u mom sećanju. Sve sam pamtio.","Bio je mrežasta tvorevina povezana sa nečim izvan Vremena. Zahvaljujući tome i mogu da vidim one ljude u onoj viziji... mreže. Bilo je to jedino objašnjenje koje je mentatska svest mogla da mu obezbedi. Kada bi Sestrinstvo ovo naslutilo, užasnulo bi se. Bez obzira na to koliko puta bi on poricao, one bi rekle: \"Još jedan kvizac haderah!\"","Stoga, radi za sebe, mentate!","Znao je da poseduje najveći deo komadića mozaika, ali se oni i dalje nisu međusobno uklapali u taj, ah, ha! u taj sklop pitanja koji su mentati cenili iznad svega drugog.","Igra u kojoj jedan od delova ne može da se pomeri.","Izgovori za izvanredna ponašanja.","\"One žele naše dragovoljno sudelovanje u njihovim snovima.\" Iskušavanje granica!","Ljudska bića mogu da održavaju ravnotežu na neobičnim površinama.","Uštimavanje. Ne razmišljaj. Delaj."]}