{"index":32,"title":"32.","paragraphs":["Prisustvujemo jednoj fazi večnosti koja prolazi. Važne stvari se događaju, ali ih pojedini ljudi nikada ne primete. Iskrsavaju neočekivani događaji. Vi niste prisutni u epizodama. Zavisite od izreštaja. A ljudi zatvaraju svoje umove. Kakva korist od izveštaja? Istorija prikazana u vestima? Probrana još na redakcijskom sastanku, skraćena i pročišćena predrasudama? Izveštaji koji su vam potrebni retko potiču od onih koji prave istoriju. Dnevnici, memoari i autobiografije predstavljaju subjektivne oblike posebnih zahteva. Arhive su pretrpane takvom sumnjivom robom.","Darvi Odrade","Skital je već zapazio uzbuđenje među stražarkama i ostalima kada je stigao do preprečnog polja na kraju hodnika. Užurbano kretanje ljudi, naročito ovako rano, bilo je prvo što mu je privuklo pažnju i uputilo ga ka preprečnom polju. Eno, prolazi ona suk-doktorka, Jalanto. Poznavao je još iz vremena kada ju je Odrade poslala - 'jer izgledaš bolesno' - rekla je. Još jedna časna majka koja treba da me uhodi!","Ahhh, Murbelina beba. To je bio uzrok te svekolike užurbanosti i pojave suk-doktorke.","Ko su bili ostali? Mnoštvo benegeseritskih odora kakve nikada ranije nije ovde video. Nisu bile prisutne samo akilote. Broj časnih majki nadmašivao je broj ostalih, i on ih je video kako žure unaokolo tamo dole. Podsećale su ga na velike lešinare. Konačno se pojavila i jedna akilota, noseći na ramenima neko dete. Vrlo tajanstveno. Kada bih samo imao vezu sa brodskim sistemima!","On se osloni o zid i stade da čeka, ali ljudi iščezoše kroz razne otvore i vrata. Pojedina odredišta mogao je prilično sigurno da odredi, ali zato su druga ostala tajanstvena.","U ime svetog proroka! Evo Vrhovne majke glavom i bradom. Prošla je kroz jedna šira vrata, kuda se bila uputila i većina ostalih.","Bespredmetno će biti postavljati Odrade pitanja kada je sledeći put bude video. Sada ga je imala u zamci.","Prorok je ovde i nalazi se u rukama povindaha!","Kada ljudi najzad prestadoše da se pojavljuju u hodniku, Skital se vrati u svoje odaje. Uredaj za identifikaciju na njegovim vratima zatreperi pri njegovom prolasku, ali on primora sebe da se ni ne osvrne. Ključ je u ID-u. Kada se to ima u vidu, taj nedostatak u kontrolnom sistemu iksijanskog broda postaje upadljiv baš kao kakva zvučna sirena.","Kada konačno krenem neće mi dati mnogo vremena. To bi predstavljalo očajnički čin sada, sa brodom i taocima na njemu. Uspeti se za svega nekoliko sekundi. Ko zna kakve su sve lažne pregrade sagrađene, kakvi tajni otvori kroz koje ga te užasne žene mogu zaskočiti. Nije se usudio da rizikuje pre no što iscrpe sve druge mogućnosti. Naročito sada... kada se Prorok vratio.","Lukave veštice. Šta su još izmenile u ovom brodu? Uznemirujuća pomisao. Da li je moje znanje još upotrebljivo?","Odradinoj pažnji nije promaklo Skitalovo prisustvo iza preprečnog polja, ali je imala drugih briga. Murbelin porođaj (dopadao joj se taj drevni izraz) pao je u zgodan čas. Odrade je želela da rastreseni Ajdaho bude sa njom kada Šeana pokuša da povrati bašarova sećanja. Ajdaho je često bio rastresen, jer je mislio na Murbelu. A Murbela sada očigledno nije mogla da bude sa njim.","Odrade zadrža u njegovom prisustvu razboritu opreznost. On je, ipak, bio mentat.","Ponovo ga je zatekla za konzolom. Kada je sa sletišta ušla u prilazni hodnik koji je vodio ka njegovim odajama, začu zvuke releja i karakteristično piskavo zujanje kompolja; smesta je znala gde da ga potraži.","Bio je čudno raspoložen kada ga je povela prema odaji za osmatranje iz koje će putem monitora pratiti Šeanu i dete. Zabrinut zbog Murbele? Ili zbog onoga što će uskoro videti?","Odaja za osmatranje bila je dugačka i uska. Tri reda stolica bilo je postavljeno naspram vidozida koji ih je delio od odaje u kojoj će se izvršiti eksperiment. Prostor za osmatranje bio je ostavljen u sivoj tami, sa samo dve sićušne sjajne kugle u gornjim uglovima iza stolica.","Bile su prisutne i dve suk-doktorke... mada je Odrade brinula da li će one biti dovoljne. Jalanto suk-doktorka koju je Ajdaho smatrao najboljom, bila je sa Murbelom.","Jasno pokazujemo svoj nemir. Dovoljno je stvaran.","Viseće stolice bile su postavljene duž vidozida. Prolazna vrata za slučaj nužde koja su vodila u susednu prostoriju nalazila su se nadohvat ruke.","Stregi dovede dete niz spoljašnji prolaz odakle nije mogao da vidi promatrače i uvede ga u odaju. Odaja je bila pripremljena prema Murbelinim uputstvima: nalikovala je spavaćoj sobi, u koju su bile donete neke njegove lične stvari iz njegovih odaja, kao i neke iz prostorija koje je delio sa Ajdahom i Murbelom.","Životinjska pećina, pomisli Odrade. Mesto je delovalo izanđalo, što je poticalo od namernog nereda koji se često mogao zateći u Ajdahovim odajama: odbačena odeća na visećoj stolici, sandale u uglu. Prostirka za spavanje koju su prethodno koristili Ajdaho i Murbela. Kada ju je jednom ranijom prilikom pregledala Odrade je zapazila taj miris sličan mirisu pljuvačke, intimni seksualni miris. To će, takođe, nesvesno delovati na Tega.","Evo, ovde se začinju lude stvari, stvari koje nismo u stanju da potisnemo. Odvažno je misliti da ovim možemo upravljati. Ali moramo.","Kada je Stregi razodenula dečaka i ostavila ga nagog na prostirci, Odrade shvati da joj se puls ubrzava. Ona pomače stolicu napred, primetivši istovremeno da i njene drugarice benegeseritkinje podražavaju njenu kretnju.","Bože moj, pomisli ona. Zar smo puki voajeri?","Takve misli bile su neophodne u ovom trenutku, ali ona oseti da je one ponižavaju. Nešto je izgubila u tom odvraćanju pažnje. Krajnje ne-benegeseritsko razmišljanje. Ali veoma ljudsko!","Dankan je zapao u neku vrstu hotimične ravnodušnosti, lako prepoznatljivo pretvaranje. Misli su mu bile suviše okrenute prema samom sebi da bi mogao dobro da deluje kao mentat. A ona ga je u ovom trenutku baš takvog želela. Mistično učestvovanje. Orgazam kao potkrepljivač. Bel je to pravilno prepoznala.","Jednoj od obližnjih proktorki, koje su bile izabrane zbog svoje snage a ovde se tobože nalazile kao promatrači, Odrade reče: \"Gola želi svoja izvorna sećanja, ali se strašno toga plaši. To je najveća prepreka koju treba srušiti.\"","\"Malo sutra!\" upade Ajdaho. \"Znate li šta upravo sada činimo za sebe? Njegova majka je bila jedna od vas i ona ga je do tančina obučila. Koliko je verovatno da ga nije zaštitila protiv vaših Utiskivačica?\"","Odrade se oštro okrenu prema njemu. Mentat? Ne, vratio se u svoju nedavnu prošlost, proživljavajući je i vršeći poređenja. Mada, ta napomena o Utiskivačicama... Da li je to bio način na koji je prvi 'seksualni sudar' sa Murbelom vratio sećanja na druge živote koje je provodio kao gola? Duboki otpor protiv Utiskivanja?","Proktorka koju je Odrade oslovila odluči da ne obrati pažnju na ovu drsku upadicu. Čitala je arhivski materijal dok je Belonda obučavala. Sve tri su znale da im može biti naloženo da ubiju golu-dete. Da li on poseduje moći koje bi ih mogle ugroziti? Promatrači to neće znati sve dok Šeana ne uspe (ili ne izneveri).","Odrade se obrati Ajdahu: \"Stregi mu je već rekla zašto se tu nalazi.\"","\"Šta mu je rekla?\" Vrlo je otresit sa Vrhovnom majkom. Proktorke su netremice zurile u njega.","Odradin glas je i dalje bio namerno blag. \"Stregi mu je kazala da će mu Šeana povratiti sećanja.\"","\"Šta je on na to rekao?\"","\"'Zašto Dankan Ajdaho to ne učini?'\"","\"Odgovorila mu je iskreno?\" Ima svoja posla.","\"Iskreno, ali ništa nije otkrila. Stregi mu je kazala da je Šeanin način bolji. I da si se ti složio.\"","\"Pogledaj ga! Čak se ni ne pomera. Niste ga valjda drogirale?\"","Ajdaho uputi jedan pogled unazad prema proktorkama.","\"Ne bismo se usudile. Okrenut je prema unutra. Sećaš se i sam da je to potrebno, zar ne?\"","Ajdaho utonu u svoju stolicu, uvukavši ramena. \"Murbela ne prestaje da govori: 'On je još dete. On je još dete.' Znaš da smo se svađali oko toga.\"","\"Mislila sam da je tvoj argument bio umesan. Bašar nije bio dete. A bašar je taj koga budimo.\"","On podiže ukrštene prste. \"Nadam se.\"","Ona se povuče unazad zagledavši se u ukrštene prste. \"Nisam znala da si sujeveran, Dankane.\"","\"Molio bih se i Duru kada bih bio siguran da će to pomoći.\"","Seća se vlastitih bolova pri ponovnom buđenju.","\"Ne pokazuj sažaljenje\", promrmlja on. \"Vrati ga njemu. Drži ga okrenutog prema unutra. Želiš njegov bes.\"","To su bile reči iz njegove vlastite prakse.","Iznenada on uzviknu: \"Ovo je možda najgluplja stvar koju sam ikada predložio. Trebalo bi da pođem i budem sa Murbelom.\"","\"U dobrom si društvu, Dankane. Za Murbelu sada ne možeš ništa da učiniš. Pogledaj!\" Teg je skočio sa prostirke i zagledao se u komeje na tavanici.","\"Zar niko neće doći da mi pomogne?\" upita Teg. U njegovom glasu osećalo se više očajanja nego što je bilo predviđeno za ovu fazu. \"Gde je Dankan Ajdaho?\"","Odrade spusti šaku na Ajdahovu ruku, dok se ovaj pomerao napred. \"Ostani gde si, Dankane. Ni ti mu sada ne možeš pomoći. Još ne.\"","\"Zar mi niko neće reći šta treba da radim?\" Mladi glas je zvučao usamljeno, piskutavo. \"Šta ćete učiniti?\"","Sada je bio red na Šeanu i ona uđe u odaju kroz jedan skriveni prolaz iza Tega. \"Evo me.\" Na sebi je imala samo paučinastu bledoplavu odoru, gotovo providnu. Pripijala se uz nju dok je obilazila dečaka kako bi se našla licem u lice s njim.","On se posrami. Ovo je časna majka? Nikada nije nijednu video ovako obučenu. \"Ti ćeš mi vratiti moja sećanja?\" Sumnja i očajanje. \"Pomoći ću ti da ih sam povratiš.\" Dok je to izgovarala iskliznu iz odore i odbaci je u stranu. Lebdela je na podu poput nekog velikog plavog leptira.","Teg je zurio u nju. \"Šta to radiš?\"","\"Sta misliš da radim?\" Ona sede pored njega i položi šaku na njegov penis.","Glava mu se cimnu napred kao da ju je neko otpozadi gurnuo; zurio je u njenu šaku dok se u njoj oblikovala erekcija.","\"Zašto to činiš?\"","\"Zar ne znaš?\"","\"Ne!\"","\"Bašar bi znao.\"","On podiže pogled prema njenom licu koje se nalazilo tako blizu njegovog. \"Ti znaš! Zašto nećeš da mi kažeš?\"","\"Ja nisam tvoje sećanje!\"","\"Zašto mrmljaš tako?\"","Ona mu položi usne na vrat. Posmatrači su jasno čuli mrmljanje. Murbela je to nazivala pojačivačem, povratnom spregom uzdignutom do seksualnog odgovora. Postalo je glasnije.","\"Šta to radiš?\" Gotovo je vrisnuo kada ga je opkoračila. Savila se, masirajući mu leđa.","\"Odgovori mi, prokleta da si!\" Potpuni vrisak.","Odakle dolazi to 'Prokleta da si!'? upita se Odrade.","Šeana ga uvuče u sebe. \"Evo tvog odgovora!\"","Njegova usta obrazovaše bezglasno: Ohhhhhhhhh.","\"Promatrači su videli da se usredsređuje na Tegove oči, ali Šeana ga je takođe promatrala i drugim čulima.","\"Oseti napetost njegovih bedara, izdajnički puls vagusa i naročito obrati pažnju na sve tamnije bradavice. Kada ga dovedeš do te tačke, ne popuštaj dok mu se zenice ne rašire.\"","\"Utiskivačica!\" Tegov vrisak natera promatrače da poskoče. On stade da Šeanu udara pesnicama po ramenima. Svi kod videozida primetiše unutrašnje treperenje njegovih očiju dok se izvijao nazad i napred; nešto novo se pomaljalo iz njega.","Odrade je bila na nogama. \"Da li je nešto pošlo naopako?\"","Ajdaho je ostao u svojoj stolici. \"Ono što sam predvideo.\"","Šeana odgurnu Tega kako bi izbegla njegove prste koji su je stezali poput kandži.","On se izvali na pod i otkotrlja tako brzo da posmatrači ostadoše zaprepašćeni. Sukob između Tega i Šeane trajao je nekoliko dugih otkucaja srca. On se lagano ispravi i tek tada pogleda u donji","deo svoga tela. Trenutak potom podiže pogled i obrati pažnju na","levu ruku koju je držao ispruženu ispred sebe. Pogled mu zatim odluta ka tavanici, pa prema svakom zidu ponaosob. Zatim ponovo pogleda svoje telo.","\"Šta, u ime pakla, to treba da...\" Još dečački kreštavo govori, ali čudno zrelo.","\"Dobro došao, gola-bašare\", pozdravi ga Šeana.","\"Pokušala si da me utisneš!\" Ljutita optužba. \"Zar misliš da me majka nije naučila kako to da sprečim?\" Jedan odsutni izraz prekri mu lice. \"Gola?\"","\"Neki više vole da na tebe gledaju kao na klona.\"","\"Ko su... Šeana!\" On se okrenu, gledajući svuda po sobi. Bila je izabrana zbog postojećeg skrivenog prilaza, i nevidljivih otvora. \"Gde se to nalazimo?\"","\"U ne-brodu koji si dovezao do Dine neposredno pre no što si ubijen.\" Još se drži pravila.","\"Ubijen...\" On ponovo pogleda svoje šake. Posmatrači su gotovo mogli da vide kako iz njegovih sećanja ispadaju filteri koje mu je nametnuo gola. \"Bio sam ubijen... na Dini?\" Gotovo žalosno.","\"Junak do kraja\", potvrdi Šeana.","\"Moji... ljudi koje sam poveo sa Gamua... da li su oni...\"","\"Uvažene Naložnice su od Dine napravile primer. Sada je to beživotna ugljenisana lopta.\"","Bes iskrivi njegove crte lica. On sede i prekrsti noge, položivši stisnute pesnice na kolena. \"Da... naučio sam to iz istorije... moje istorije.\" On ponovo pogleda u Šeanu, koja je i dalje sedela na prostirci potpuno mirna. Ovo je predstavljalo takvo poniranje u sećanja koje je samo neko ko je preživeo agoniju mogao da ceni. Sada je bila potrebna krajnja mirnoća.","\"Ne mešaj se, Šeana\", prošapta Odrade. \"Pusti ga neka se dogodi. Neka se sam izbori s tim.\" Ona rukom dade znak trima proktorkama. Ove odoše do prilaznog otvora, i nastaviše da promatraju nju umesto tajnu odaju.","\"Nalazim da je čudno to što moram sebe da smatram predmetom istorije\", reče Teg. Glas mu je bio dečji, ali je sadržao u sebi ono povratno osećanje zrelosti. On zatvori oči i duboko udahnu.","U odaji za posmatranje Odrade ponovo utonu u stolicu i upita: \"Šta si video, Dankane?\"","\"Kada ga je Šeana odgurnula od sebe, okrenuo se tako hitro; to sam viđao samo kod Murbele.\"","\"Čak brže i od toga.\"","\"Možda... to je zato što mu je telo mlado i što smo mu pružili prana-bindu obuku.\"","\"Nešto je drugo posredi. Uzbunio si nas, Dankane. Nešto nepoznato je u atreidskim ćelijama za označavanje.\" Ona baci pogled prema budnim proktorkama i odmahnu glavom. Ne. Ne još. \"Neka je prokleta ta njegova majka! Upotrebila je hipnoindukciju koja blokira Utiskivačicu i sakrila to od nas.\"","\"Ali pogledaj šta nam je dala\", reče Ajdaho. \"Efektniji način za vraćanje sećanja.\"","\"Trebalo je da do toga sami dođemo!\" Odrade oseti kako je prožima bes. \"Skital tvrdi da su Tleilaksi istovremeno koristili bol i sukob. Pitam se.\"","\"Pitaj ga.\"","\"Nije to tako jednostavno. Naše Istinozborke nisu sigurne u pogledu njega.\"","\"On je neuhvatljiv.\"","\"Kada si ga proučavao?\"","\"Dar! Imam pristup do komejskih zapisa.\"","\"Znam, ali...\"","\"Prokletstvo. Hoćeš li motriti na Tega? Pogledaj ga! Šta se to","događa?\"","Odrade smesta upravi pažnju na dete koje je sedelo. Teg pogleda prema komejima, sa krajnje napetim izrazom na licu.","Njemu je to ličilo na buđenje iz sna koji je predstavljao neki žestoki sukob, dok ga pomoćnikova šaka trese. Trebalo je da na nešto obrati pažnju! Odjednom se priseti da je jednom sedeo u komandnom središtu ne-broda i da je Dar stajala pored njega, položivši mu šaku na vrat. Da li ga je češkala? Treba nešto hitno preduzeti. Ali šta? Telo mu se pogrešno osećalo. Gamu... a sada su bili kao na Dini, i... Sećao se raznih stvari: detinjstva na Kapitolu? Dar kao... kao... Umeša se još sećanja. Pokušale su da me utisnu!","Svest mu je proticala oko ove misli kao što se reka deli kada zaobilazi neku stenu.","\"Dar! Jesi li tamo? Tamo si!\"","Odrade se zavali i položi šaku na bradu. Šta sada?","\"Majko!\" Kakav optužujući ton!","Odrade dodirnu transplate pored svoje stolice. \"Zdravo, Milese. Hoćemo li da prošetamo voćnjacima?\"","\"Dosta je igre, Dar. Znam zašto sam vam potreban. Upozoravam vas: nasilje dovodi na vlast pogrešnu vrstu ljudi. U slučaju da to već niste znale!\"","\"Još si odan Sestrinstvu, Milese, uprkos onome što smo upravo pokušale?\"","On baci pogled na opreznu Šeanu. \"Još je vaš poslušni pas.\" Odrade prostreli optužujućim pogledom Ajdaha koji se osmehivao. \"Ti i tvoje proklete priče!\"","\"U redu, Milese - nema više igara, ali moram znati sve o Gamuu. Kažu da si se kretao brže no što oko može da prati.\"","\"Tačno.\" Ravnodušan, pakleni ton.","\"A upravo sada...\"","\"Ovo telo je suviše malo da bi ponelo teret.\"","\"Ali ti...\"","\"Iskoristio sam ga za samo jedan jedini plamsaj i već umirem od gladi.\"","Odrade pogleda Ajdaha. On klimnu. Istina.","Ona dade znak proktorkama da se udalje od otvora. Oklevale su pre no što su poslušale. Šta li im je Bel rekla?\"","Teg još nije završio. \"Da li sam u pravu, kćeri? Pošto je svaka jedinka u prvom redu odgovorna samoj sebi, oblikovanje te svoje ličnosti zahteva krajnju brižljivost i pažnju?\"","Ta njegova prokleta majka svemu ga je naučila!","\"Izvinjavam se, Milese. Nismo znale na koji način te je tvoja","majka pripremila.","\"Čija je to bila ideja?\" Gledao je u Šeanu dok je govorio.","\"Moja, Milese\", reče Ajdaho.","\"Oh, i ti si tu?\" Nakapalo je još sećanja.","\"I sećam se bola koji si mi naneo dok si mi vraćao sećanja\", reče Ajdaho.","To ga smiri. \"Shvatio sam, Dankane. Nije potrebno da se izvinjavaš.\" On pogleda prema zvučnicima koji su prenosili njihove glasove. \"Kakav je vazduh na vrhu, Dar? Dovoljno razređen za tebe?\"","Neka je prokleta ta luda ideja! pomisli ona. A on zna. Uopšte nije razređen. Vazduh je bio ispunjen dahom onih oko nje, uključujući tu i one koji su želeli da podele njeno dramatično prisustvo, oni sa idejama (ponekad s idejom koja je trebalo njoj da padne na pamet), oni koji nešto nude i traže. Razređen, odista! Osetila je da Teg pokušava nešto da joj saopšti. Ali šta?","\"Ponekad moram biti apsolutni vladar!\"","Čula je sebe kako mu to govori tokom jedne od njihovih šetnji po voćnjaku, objasnivši mu šta znači biti 'apsolutni vladar' i dodavši: 'Imam moć i moram je iskoristiti. To me strašno napreže.'","Imaš moć. Pa, iskoristi je onda. To joj je govorio ovaj mentat bašar. Ubij me ili me oslobodi, Dar.","Pa ipak, još je odugovlačila i znala je da će on to osetiti. \"Milese, Burzmali je mrtav, ali ovde je držao jedan rezervni odred koji je sam obučio. Najbolji od...\"","\"Ne gnjavi me nevažnim pojedinostima!\" Kakav zapovednički glas! Tanak i slab, ali su u njemu bile sadržane sve bitne odrednice.","Iako im to niko nije naložio proktorke se vratiše do otvora. Odrade im ljutito mahnu da se udalje. Tek tada je shvatila da je donela odluku.","\"Vratite mu odeću i izvedite ga\", reče ona. \"Pošaljite Stregi ovamo.\"","Tegove prve reči koje je izgovorio kada se pojavio pred njom uznemiriše Odrade i nateraše je da se zapita nije li ipak pogrešila.","\"Šta ako ne budem vodio bitku onako kako vi to želite?\"","\"Ali rekao si...!\"","\"Mnogo štošta sam rekao tokom svojih... života. Bitka ne jača osećanje morala, Dar.\"","Ona (i Taraza) već su mnogo puta čule bašara kako o tome govori. \"Ratovanje ostavlja za sobom parolu 'jedi, pij i veseli se' koja često neumoljivo vodi ka slomu morala.\"","To je bilo tačno, ali ona nije znala šta je imao na umu kada je izricao tu opomenu. \"Jer na svakog veterana koji se vratio shvatajući sudbinu na nov način, ('Preživeo sam, mora da je to bog odlučio') dolazi više onih koji se kući vraćaju jedva potiskujući gorčinu, spremni da prihvate 'lakši način' zato što su tokom ratnih napora videli tako mnogo toga.\"","To su bile Tegove reči, ali njeno uverenje.","Stregi žurno uđe u odaju, ali pre no što je stigla da progovori Odrade joj rukom dade znak da se skloni u stranu i tiho sačeka.","Ovog puta, međutim, akilota skupi hrabrost i ne posluša Vrhovnu majku.","\"Dankan bi trebalo da zna da je dobio još jednu kćerku. Majka i dete su žive i zdrave.\" Ona pogleda u Tega. \"Zdravo, Milese.\" Tek tada se Stregi povuče do stražnjeg zida i ostade mirno stojeći.","Bolja je no što sam se nadala, pomisli Odrade.","Ajdaho se opusti u stolici, osetivši u tom trenutku napetost usled brige koja se mešala sa njegovim procenjivanjem onoga što je video.","Teg klimnu Stregi, ali obrati se Odrade: \"Imate li još šta da šapnete u božje uši?\" Najvažnije je bilo kontrolisati njihovu pažnju i računati na to da će Odrade shvatiti. \"Ako nemate, mogao bih nešto da pojedem jer umirem od gladi.\"","Odrade podiže prst i dade Stregi znak, te ču kako se akilota udaljava.","Odjednom oseti u kom pravcu Teg usmerava njenu pažnju i zaista on reče: \"Možda ste ovog puta odista stvorile ožiljak.\"","Bila je to bodlja usmerena u nešto čime se Sestrinstvo hvalilo -\"Mi ne dozvoljavamo da se ožiljci gomilaju po našoj prošlosti. Ožiljci često sakrivaju više nego što otkrivaju.\"","\"Pojedini ožiljci otkrivaju više nego što sakrivaju\", reče on. Zatim pogleda u Ajdaha. \"Je li tako, Dankane?\" Kao mentat mentatu.","\"Čini mi se da sam nabasao na neki stari dokaz\", odvrati Ajdaho mirno.","Teg pogleda Odrade. \"Vidiš, kćeri? Mentat prepoznaje stari dokaz kada ga čuje. Vi se hvalite time da u svakom trenutku znate šta se od vas očekuje, ali čudovište koje je u ovom trenutku nastalo vaših je ruku delo!\"","\"Vrhovna majko!\" Bila je to proktorka koja nija želela da joj se iko na taj način obraća.","Odrade ne obrati pažnju na nju. Bila je ozlojeđena, gruba i osećala je da su je prisilili. Taraza u njoj se prisetila te rasprave: \"Nas su oblikovala benegeseritska sećanja. Ona nas na čudan način otupljuju. Oh, zasečemo mi brzo i duboko kada moramo, ali to je druga vrsta otupljivanja.\"","\"Neću da učestvujem u vašem otupljivanju\", reče Teg. Znači, setio se.","Stregi se vrati sa činijom gulaša, smeđom supom sa mesom koje je plivalo u njoj. Teg sede na pod i kašikom je sasu u usta užurbanim pokretima.","Odrade je ćutala dok su joj se misli kretale smerom kojim ih je Teg uputio. Časne majke su se okružile čvrstom ljušturom, kojoj su sve stvari koje su dolazile spolja (uključujući tu i osećanja) poigravale poput projekcija. Murbela je bila u pravu i Sestrinstvo će morati ponovo da nauči šta su to osećanja. Ako nastave da budu samo posmatrači, snaći će ih propast.","Ona oslovi Tega. \"Od tebe se neće tražiti da nas otupljuješ.\"","I Teg i Ajdaho, međutim, čuli su nešto drugo u njenom glasu. Teg","odloži praznu činiju, ali Ajdaho prvi progovori. \"Profinjene\", reče on.","Teg se složi. Sestre su retko bile nagle. Čak su i u trenucima opasnosti reagovale na unapred naučen način. One su prodrle s druge strane onoga što je većina ljudi smatrala profinjenim. Nisu ih toliko podsticali snovi o moći koliko vlastita sposobnost da stvari sagledaju u velikom vremenskom rasponu, a ta sposobnost se sastojala od neposrednosti i gotovo bezgraničnog sećanja. Tako je i Odrade sledila neki pažljivo smišljen plan. Teg okrznu pogledom budne proktorke.","\"Bile ste spremne da me ubijete\", dobaci im on.","Nijedna od njih ne odgovori. Nije bilo potrebno. Sve su prepoznale mentatsku projekciju.","Teg se okrenu i ponovo osmotri odaju u kojoj je ponovo zadobio svoja sećanja. Šeane više nije bilo. Na ivici svesti šaputala su mu nova sećanja. Obznaniće se u svoje vreme. Ovo sićušno telo. To je predstavljalo teškoću. A Stregi... On se usredsredi na Odrade. \"Bila si pametnija nego što si i mislila. Ali moja majka...\"","\"Mislim da ona nije ovo predvidela\", prekide ga Odrade.","\"Nije... nije u toj meri bila Atreid.\"","Ta reč, koja je u ovim uslovima bila posebno izazovna, učini da u odaji zavlada napeta tišina. Proktorke priđoše bliže.","Ta njegova majka!","Teg ne obrati pažnju na jedva primetno primicanje proktorki. \"Kao odgovor na vaša nepostavljena pitanja mogu samo reći da ne znam šta mi se dogodilo na Gamuu. Moja fizička i mentalna brzina opiru se svakom objašnjenju. Ako bih dobio potrebnu veličinu i energiju mogao bih da tokom samo jednog otkucaja vašeg srca nestanem iz ove odaje i da dobrano odmaknem na svom putu ka izlazu iz broda. Ohhh...\" On podiže ruku. \"Još sam vaš poslušni pas. Učiniću ono što tražite, ali možda ne onako kako vi to zamišljate.\"","Odradi ne promače zaprepašćenje na licima sestara. Šta sam to pustila na nas?","\"U stanju smo da sprečimo svako živo biće da napusti ovaj brod\" upozori ga ona. \"Možda jesi brz, ali sumnjam da si brži od vatre koja bi te smesta progutala kada bi pokušao da odeš bez naše dozvole.\"","\"Otići ću kada za to bude vreme i sa vašom dozvolom. Koliki broj vojnika iz Burzmalijevih specijalnih jedinica imate?\"","\"Gotovo dva miliona.\" Ovo gotovo pokulja iz nje.","\"Toliko!\"","\"Imao je gotovo dvostruko toliko dok je bio na Lampadasu, kada su ih Uvažene Naložnice zbrisale.\"","\"Moraćemo da budemo pametniji od sirotog Burzmalija. Hoćete li me ostaviti nasamo sa Dankanom da porazgovaramo o tome? Zbog toga nas i držite, zar ne? Naša specijalnost?\" On uputi nasmešeni pogled prema komejima iznad sebe. \"Siguran sam da ćete pomno pregledati naš razgovor pre no što se složite.\"","Odrade i sestre izmenjaše poglede. Sve su mislile isto: Šta drugo možemo da uradimo?","Ustajući, Odrade pogleda u Ajdaha. \"Evo pravog posla za mentata Istinozborca!\"","Pošto su se žene udaljile Teg se smesti na jednu od stolica, zagledavši se u praznu odaju koja se videla iza vidozida. Bilo je gusto još je osećao da mu srce od napora radi kao ludo. \"Kakva predstava\", reče on.","\"Video sam i bolje.\" Krajnje suvo.","\"Sada bi mi baš prijala velika čaša marineta, ali sumnjam da bi ovo telo podnelo.\"","\"Bel će čekati Dar kada stigne nazad u Centralu\", reče Ajdaho.","\"Do đavola i Bel! Moramo učiniti bezopasnim te Uvažene Naložnice pre no što nas pronađu.\"","\"A naš bašar ima spreman plan.\"","\"Prokleta titula!\"","Ajdaho jedanput oštro udahnu, obuzet šokom.","\"Da ti kažem nešto, Dankane!\" Prenapeto. \"Jednom, kada sam stizao na neki važan sastanak sa potencijalnim neprijateljima, čuo sam pomoćnika kako me najavljuje. 'Stigao je bašar.' Gotovo da sam se spotakao koliko mi je to odvuklo pažnju.\"","\"Mentatska nerazgovetnost.\"","\"Razume se. Ali znao sam da me je ta titula odvojila od nečega što se nisam usuđivao da izgubim. Bašar? Bio sam više od toga! Bio sam Miles Teg, ime koje su mi nadenuli moji roditelji.\"","\"Našao si se sputan imenom!\"","\"Svakako, i shvatio sam da mi se ime nalazi udaljeno od nečega što mi je bilo mnogo osnovnije. Miles Teg? Ne, bio sam nešto još primarnije. Mogao sam da čujem majku kako kaže: 'Oh, kakva divna beba'; znači, to sam bio ja sa drugim imenom: 'divna beba.'\"","\"Da li si išao još dublje?\" Ajdaho je bio zadivljen.","\"Bio sam uhvaćen. Jedno ime vodi ka drugom, ovo ka trećem i tako do bezimenosti. Kada sam ušao u tu važnu odaju, nisam imao imena. Da li si ikada rizikovao tako nešto?\"","\"Jednom.\" Nevoljno priznanje.","\"Svi to učinimo bar jednom. Našao sam se tamo. Bio sam upućen. Imao sam izveštaje o svima koji su se nalazili za tim stolom - izgled, ime, titula, plus celokupno poreklo.\"","\"Ti se u stvari, nisi tamo nalazio.\"","\"Oh, mogao sam da vidim kako me odmeravaju lica koja su nešto očekivala, koja su se pitala i brinula. Ali oni me nisu poznavali.\"","\"Upravo onako kako su nas upozorili u mentatskoj školi. Upitao sam se: 'Je li to um na svom početku?' Nemoj se smejati. To je mučno pitanje.\"","\"Znači, otišao si još dublje?\" Uhvaćen u mrežu Tegovih reči Ajdaho nije obratio pažnju na trzaje upozorenja na ivici svesti.\"","\"Oh, da. I našao sam se u slavnom 'hodniku sa ogledalima' koji su nam opisali, upozoravajući nas da ga izbegavamo.\"","\"Znači, setio si se kako da izideš i...\"","\"Setio? Očigledno je da si i sam bio tamo. Da li te je sećanje izvuklo odande?\"","\"Pomoglo mi je.\"","\"Uprkos upozorenjima ja sam odugovlačio kada sam ugledao 'svoju suštinu' i beskrajne permutacije. Beskrajne odraze odraza.\"","\"Opsena 'jezgra ega'. Svega nekolicina je ikada uspela da umakne iz tih dubina. Imao si sreće.\"","\"Nisam siguran da bi to trebalo nazivati srećom. Znao sam da mora postojati prva svest, buđenje...\"","\"Koje otkriva da nije prvo.\"","\"Ja sam želeo da sagledam sebe u korenu sebe!\"","\"Zar ljudi na tom sastanku nisu primetili da se s tobom dešava nešto čudno?\"","\"Kasnije sam saznao da sam sedeo kamenog izraza lica koji je prekrivao ovu mentalnu gimnastiku.\"","\"Nisi govorio?\"","\"Zanemeo sam. To je bilo protumačeno kao 'bašarova očekivana uzdržanost'. Toliko o reputaciji.\"","Ajdaho poče da se osmehuje, ali se seti komeja. Istog časa shvati na koji će način telo-branitelji protumačiti ova otkrića. Jedan od naslednika Atreida poseduje divlji talenat! Sestre su znale za ogledala. Svako ko umakne morao je biti sumnjiv. Šta li su mu ogledala pokazala?","Kao da je čuo to opasno pitanje, Teg nastavi: \"Bio sam uhvaćen, i bio sam svestan toga. Mogao sam da vizualizujem sebe kao kakvu bolesnu biljku, ali nisam mario. Ogledala su mi bila sve, dok nisam ugledao svoju majku koja kao da je isplivala iz vode. Manje ili više izgledala je kao neposredno pred smrt.\"","Ajdaho još jednom drhtavo udahnu. Zar Teg nije znao šta je upravo rekao pred komejima koji će to zabeležiti?\"","\"Sestre će sada misliti da sam u najmanju ruku potencijalni kvizac haderah\", reče Teg. \"Drugi Muad'Dib. Svašta kao što ti to voliš da kažeš, Dankane. Niko od nas ne bi to rizikovao. Znamo šta je on stvorio i nismo glupi!\"","Ajdaho nije mogao da proguta knedlu. Hoće li one prihvatiti Tegove reči? Govorio je istinu, ali ipak...","\"Uhvatila me je za ruku\", nastavi Teg. \"Mogao sam da je osetim. I izvela me iz te Dvorane. Očekivao sam da će biti sa mnom kada sednem za taj sto. Rukom su mi još prolazili žmarci od njenog dodira, ali nje više nije bilo. Znao sam to. Jednostavno sam se sabrao i prihvatio se posla. Sestrinstvo je trebalo da zadobije važno preimućstvo, i ja sam uspeo da to ostvarim.\"","\"Nešto što je tvoja majka usadila u...\"","\"Ne! Video sam je isto onako kako časne majke vide Druga sećanja. To je bio njen način da mi kaže: 'Zašto, do đavola, gubiš ovde vreme kada imaš prečeg posla?' Ona me u stvari nikada nije napustila, Dankane. Prošlost nikada ne napušta nikoga od nas.\"","Ajdaho iznenada shvati svrhu ovog Tegovog predavanja. Iskrenost i otvorenost odista!","\"Poseduješ Druga sećanja!\"","\"Ne! Sem ono koje svako od nas ima kada se nađe u nuždi. Dvorana sa ogledalima predstavljala je nužnost, omogućila mi je da vidim i osetim izvor pomoći. Ali ja se tamo ne vraćam!\"","Ajdaho ovo prihvati bez reči. Većina mentata bila je spremna da rizikuje uranjanje u beskraj kako bi saznala prolaznu prirodu imena i titula, ali Tegov izveštaj predstavljao je mnogo više od izjave o vremenu kao toku i slici.","\"Došao sam do zaključka da je to bio trenutak kada smo se potpuno upoznali sa Bene Geseritom\", dodade Teg. \"Trebalo bi da znaju u kojoj meri mogu da imaju u nas poverenja. Čeka nas posao, a dosta smo vremena proćerdali na gluposti.\""]}