{"index":34,"title":"34.","paragraphs":["Ish yara al-ahdab hadbat-u (Grbavac ne vidi vlastitu grbu. - Narodna poslovica.) Komentar Bene Geserita: grbu može videti pomoću ogledala, ali ogledala mu mogu pokazati i celo biće.","Bašar Teg","Odrade je znala da celokupno Sestrinstvo mora uskoro prepoznati slabost koja se uvukla u Bene Geserit. Nimalo je nije tešilo to što ju je ona prva uočila. Odreći se svog najdubljeg pomoćnog sredstva, i to kada nam je najpotrebnije! Raštrkani su nadmašili sposobnost ljudskih bića da stapaju iskustva u prikladan oblik. Mi jedino možemo da izdvojimo neophodnosti, a to je stvar procene. Podaci od životne važnosti ostali bi uspavani u velikim i malim događajima, akumulacijama koje se nazivaju instinktima. Znači, evo i toga konačno - moraju pribeći neizgovorenom znanju.","U ovom dobu reč 'izbeglica' ponovo je poprimila svoje presvemirsko značenje. Male skupine časnih majki koje je Sestrinstvo poslalo napolje imale su nešto zajedničko sa starim prizorima proteranih skitnica koji teško koračaju zaboravljenim putevima, sa jadnim sitnicama skupljenim u komadima odeće, sa onima koji se voze na oronulim dečjim kolicima i igračkama-vagonima, ili nagomilani navrh naherenih vozila, sa ostacima čovečanstva zakačenim sa spoljašnje strane i gusto zbijenim sa unutrašnje, lica bezizražajnih od očajanja ili zagrejanih očajem.","Znači, stalno iznova ponavljamo istoriju.","U trenutku kada je ušla u otvor na cevi, nešto pre ručka, Odradine misli skrenuše ka njenim raštrkanim sestrama: političkim izbeglicama, ekonomskim izbeglicama, vojnim izbeglicama.","Je li to tvoja Zlatna staza, Tiranine?","Vizije njenih Raštrkanih progonile su Odrade dok je ulazila u specijalnu trpezariju Centrale, mesto na koje su samo časne majke imale pristupa. Ovde su se same posluživale.","Prošlo je već dvadeset dana otkada je pustila Tega da se preseli u vojni stan. Centralom su se širile glasine, naročito među proktorkama, mada još nije bilo na pomolu novo glasanje. Danas se moraju obnarodovati nove odluke i one se ne smeju svesti samo na nabrajanje onih koje će je pratiti na Raskršće.","Ona baci pogled po trpezariji, jednostavnoj prostoriji sa žutim zidovima, niskom tavanicom i malim četvrtastim stolovima koji su mogli da se poređaju u redove kako bi se smestile veće grupe. Prozori koji su se nalazili s jedne strane otkrivali su ispod providne prekrivke baštensko dvorište. Patuljaste kajsije sa zelenim plodovima, čistina, klupe, mali stolovi. Sestre su jele napolju kada bi sunce obasjalo ograđena dvorišta. Danas nije bilo sunca.","Odrade ne obrati pažnju na slobodno mesto u redu koje je za nju napravljeno. Kasnije sestre.","Kada je napokon stigla do stola u uglu blizu prozora koji je bio rezervisan za nju, namerno stade da pomera stolice. Belina smeđa psu-naslonjača lagano zadrhta zbog ovog neobičajenog uznemiravanja. Odrade sede okrenuvši leđa prostoriji, svesna da će, ovo biti pravilno protumačeno: Prepustite me mojim vlastitim mislima.","Dok je čekala, zurila je napolje u dvorište. Živica od žbunja purpurnog lišća koja ga je opasavala bila je sva u crvenim cvetovima - ogromnim cvetovima sa tananim tamnožutim prašnicima.","Prva je stigla Belonda i spustila se u svoju psu-naslonjaču ne rekavši ništa povodom toga što se Odrade nije nalazila na uobičajenom mestu. Bel se često pojavljivala neuredna; pojas joj je bio labavo svezan, odora izgužvana, mrvice hrane na grudima. Danas je bila uredna i čista.","Šta sad pa to znači?","\"Tam i Šeana će zakasniti\", promrmlja Belonda.","Odrade prihvati ovo ne prekinuvši da proučava ovu drugačiju Belondu. Je li to ona bila nešto mršavija? Nije bilo načina da se Vrhovna majka potpuno odeli od onoga što se dešavalo unutar senzorske oblasti koja spada u njenu nadležost, ali ponekad bi joj posao koji bi je pritisnuo odvraćao pažnju od manjih promena. To je bio prirodni habitat jedne časne majke, mada je i negativan dokaz bio isto toliko poučan koliko i pozitivan. Dobro promislivši, Odrade zaključi da je ovakva nova Belonda bila s njima već nekoliko nedelja.","Belondi se nešto dogodilo. Svaka časna majka bila je u stanju da vežbanjem postigne razumnu kontrolu nad težinom i stasom. To je bila stvar unutrašnje hemije - gomilati vatre ili im dozvoliti da visoko gore. Već godinama se buntovna Belonda razmetala debljinom.","\"Smršala si\", obrati joj se Ođrade.","\"Debljina je počela suviše da me usporava.\"","To nikada nije bio dovoljan razlog za Bel da promeni svoj način života. Uvek je sve nadoknađivala brzinom uma, projekcijama i bržim prenosom.","\"Dankan je doista dopro do tebe, zar ne?\"","\"Ja nisam ni ulizica ni kriminalac!\"","\"Pretpostavljam da je vreme da te pošaljemo u neku kaznenu tvrđavu.\"","Ovakvo šaljivo peckanje, naročito kada se ponavljalo, obično bi iznerviralo Belondu. Danas, međutim, to nije bio slučaj. Pod pritiskom Odradinog pogleda, ona reče: \"Ako baš moraš da znaš, to je zbog Šeane. Toliko me je gnjavila trudeći se da poboljša moj izgled i proširi moj krug saradnika. Bila je dosadna! Činim ovo ne bih li je ućutkala.\"","\"Zašto Tam i Šeana kasne?\"","\"Ponovo razgledaju tvoj poslednji susret sa Dankanom. U najvećoj mogućoj meri sam ograničila broj onih koji imaju pristup zapisu. Ne treba ni da pominjem šta će se dogoditi kada se svi upoznaju sa njim.\"","\"Kao što i hoće.\"","\"Neizbežno. Ali time dobijamo u vremenu za pripreme.\"","\"Nisam želela da se to taji, Bel.\"","\"Dar, šta to radiš?\"","\"Objaviću na skupštini.\"","Belonda ništa ne reče, ali po njenom pogledu se moglo videti koliko je iznenađena.","\"Imam pravo da sazovem skupštinu\", ponovi Odrade, oštrije.","Belonda se nasloni i zagleda u Odrade, procenjujući, ispitujući... sve bez reči. Poslednja skupština Bene Geserita održana je po Tiraninovoj smrti. A prethodna pošto je Tiranin prigrabio vlast. O mogućnosti da se održi skupština nije razmišljano još od napada Uvaženih Naložnica. Suviše vremena bilo je trošeno na očajničke poslove.","Nešto kasnije, Belonda upita: \"Hoćeš li rizikovati da dovedeš sestre iz naših preostalih tvrdava?\"","\"Ne. Dortujla će ih predstavljati. Kao što ti je poznato, postoje i presedani.\"","\"Najpre si oslobodila Murbelu; sada sazivaš skupštinu.\" \"Oslobodila? Murbela je vezana zlatnim lancima. Kuda bi ona išla bez svog Dankana?\"","\"Dopustila si Dankanu da napusti brod!\"","\"Da li ga je napustio?\"","\"Misliš li zaista da će on posegnuti samo za obaveštenjima iz brodskog naoružanja?\"","\"Znam to.\"","\"Setih se Džesike, koja je okrenula leđa mentatu koji je nameravao da je ubije.\"","\"Mentata su paralisala vlastita uverenja.\"","\"Ponekad bik proburazi matadora, Dar.\"","\"Još češće to ne učini.\"","\"Naš opstanak ne bi trebalo da zavisi od statistika!\"","\"Slažem se. Zato i sazivam skupštinu.\"","\"Uključujući i akilote?\"","\"Sve.\"","\"Čak i Murbelu? Da li je izglasana za akilotu?\"","\"Mislim da bi do tada mogla biti već i časna majka.\"","Belonda zinu u čudu, a zatim upozoravajuće reče: \"Krećeš se suviše brzo, Dar!\"","\"To zahtevaju ova vremena.\"","Belonda pogleda prema vratima trpezarije. \"Evo, dolazi Tam. Kasnije no što sam očekivala. Pitam se da li su iskoristile priliku da se posavetuju sa Murbelom?\"","Tamalane stiže teško dišući, jer je žurila. Spustila se u svoju plavu psunaslonjaču i, na brzinu ispitavši nov razmeštaj, reče: \"Šeana će uskoro stići. Pokazuje zapise Murbeli.\"","Belonda se obrati Tamalani. \"Odrade namerava da podvrgne Murbelu agoniji i sazove skupštinu.\"","\"Nisam iznenađena\", odgovori Tamalane svojom starom odrešitošću. \"Položaj te Uvažene Naložnice mora se što pre rešiti.\"","Napokon im se pridruži i Šeana, smestivši se u viseću stolicu levo od Odrade. Nije čekala da je išta upitaju. \"Da li ste posmatrale Murbelu kako hoda?\"","Odrade bi zatečena tim iznenadnim pitanjem izrečenim bez uvoda, pitanjem koje im namah zaokupi pažnju. Murbela hoda po brodu. Posmatrala ju je upravo tog jutra. Pogled nije mogao da se ne zaustavi na Murbelinoj lepoti. Za ostale Bene Geserite, časne majke i akilote ona je predstavljala nešto egzotično. Stigla je već potpuno odrasla iz opasnog spoljašnjeg sveta. Jedna od njih. U stvari, njeno kretanje je bilo ono što je privlačilo pogled. Njen homeostazis koji je prevazilazio sve norme.","Šeanino pitanje preusmerilo je um posmatrača. Nešto u vezi sa Murbelinim potpuno prihvatljivim prolaskom zahtevalo je novo ispitivanje. Šta je to bilo?","Murbelini pokreti su uvek bili pažljivo odabrani. Ona je isključivala sve što joj nije bilo potrebno da bi sa jednog mesta prešla na drugo. Put sa najmanjim otporom? Takvo viđenje Murbele nanese iznenada Odradi težak bol. Šeana je to videla, razume se. Da li je Murbela bila jedna od onih koje uvek biraju najlakši put? Odrade je mogla da vidi to pitanje ispisano na licima svojih drugarica.","\"Agonija će to razrešiti\" pribra se Tamalane.","Odrade otvoreno pogleda u Šeanu. \"Pa?\" lpak je postavila to pitanje.","\"Možda se ona samo ne razbacuje energijom. Slažem se sa Tam: agonija.\"","\"Činimo li veliku grešku?\" upita Belonda.","Nešto u načinu na koji je to pitanje bilo postavljeno kaza Odradi da je Bel izvršila mentatsko sabiranje. Razabrala je šta nameravam!","\"Ako ti je poznat neki bolji smer - sada ga otkrij\", zapovedi Odrade. Ili ćuti.","Među njima zavlada tišina. Odrade stade da kruži pogledom preko svojih drugarica, zadržavši se na Bel.","Pomozite nam, koji god bogovi da ste! Pošto sam pripadnica Bene Ceserita, suviše sam veliki skeptik da bih molila za išta više do za nadu da ćemo obuhvatiti sve mogućnosti. Ne otkrivaj to, Bel. Ako ti je poznato šta ću učiniti, onda si svesna činjenice da se stvar ne sme prevremeno obelodaniti.","Nakašljavši se, Belonda prekinu Odradino sanjarenje. \"Hoćemo li jesti ili pričati? Sestre zure u nas.\"","\"Hoćemo li još jednom pokušati sa Skitalom?\" upita Šeana.","Da li je to bio pokušaj da mi se odvrati pažnja?","Belonda upade: \"Nemojte mu ništa dati. On je rezerva. Neka se preznojava.\"","Odrade još jednom pažljivo pogleda Belondu. Duri se zbog ćutanja koja joj je Odrade nametnula svojom tajnom odlukom. Izbegava da ukrsti pogled sa Šeanom. Ljubomorna je! Bel je ljubomorna na Šeanu!","Tamalane odluči da ponovo progovori: \"Sada sam samo savetnica, ali...\"","\"Prestani s tim, Tam\", odbrusi Odrade.","\"Tam i ja smo razgovarale o tom goli\", upade Belonda. (Ajdaho je bio 'taj gola' kada je Belonda htela nešto uvredljivo da kaže.) \"Zašto je smatrao za potrebno da u tajnosti razgovara sa Šeanom?\" Šeani istovremeno bi upućen jedan tvrd pogled.","Odrade uoči oko sebe sveopštu sumnju. Ona ne prihvata objašnjenje. Da li to odbija Dankanov emocionalni stav?","Šeana hitro progovori. \"Vrhovna majka je to već objasnila!\" \"Osećanje\", frknu Belonda.","Odrade povisi glas i bi i sama iznenađena tom svojom reakcijom. \"Potisnuta osećanja predstavljaju slabost!\"","Tamalanine guste obrve se podigoše.","Šeana se ponovo umeša: \"Ako ne želimo da se povijemo, može se desiti da se slomijemo.\"","Pre no što Belonda uspe da joj odgovori, Odrade reče: \"Led se može lomiti ili topiti. Ledene devojke podložne su samo jednom obliku napada.\"","\"Gladna sam\", reče Šeana.","Nuđenje primirja? To nije bila uloga za koju bi se očekivalo da će je miš odigrati.","Tamalane ustade. \"Bujon. Moramo jesti ribu dok ne nestane našeg mora. Nema dovoljno nulentropskih spremnika.\" Krajičkom svesti Odrade primeti da su se njene drugarice već svrstale u poduži red za hranu. Tamalanine optužujuće reči vratiše joj u sećanje onaj dan proveden sa Šeanom, kada je bila doneta odluka da se isuši Veliko more. Stojeći kod Šeaninog prozora, tog ranog jutra Odrade je posmatrala neku morsku pticu kako leti naspram pozadine od peska. Probijala se ka severu - to stvorenje koje nije odgovaralo mestu gde se nalazilo, a ipak divno na neki duboko nostaligčan način.","Bela krila svetlucala su na ranoj sunčevoj svetlosti. Ispod nje i pred njenim očima nalazilo se crnilo. Iznenada, ona stade da lebdi, nepokretnih krila. A zatim, podigavši se na vazdušnoj struji, skupi krila poput nekog sokola i nestade s vidika iza nekih udaljenih zgrada. Kada se ponovo pojavila nosila je nešto u kljunu, neki zalogaj koji je zatim progutala u letu.","Jedna jedina ptica koja se prilagođava.","Mi se prilagodavamo. Mi se zaista prilagodavamo.","To baš nije bila umirujuća pomisao. Ništa što bi podstaklo na odgovor. Pre bi se moglo reći da je bila šokantna. Odrade oseti da je skrenula sa kursa koji je uvlačio u opasnost. Nije se samo njen voljeni Kapitol odricao starih oblika i poprimao nove forme, već je to bio slučaj i sa čitavim ljudskim svemirom. Možda je u toj novoj vaseljeni bilo u redu to što je Šeana nastavljala da skriva stvari pred Vrhovnom majkom. A ona zaista nešto prikriva.","Još jednom Belondin zajedljiv ton vrati Odrade u stvarnost: \"Ako ti ne želiš sama sebe da uslužiš, pretpostavljam da se onda mi moramo pobrinuti i za tebe.\" Belonda postavi činiju aromatičnog ribljeg gulaša pred Odrade i veliki komad hleba od belog luka pored činije.","Pošto su sve probale bujon, Belonda spusti kašiku i čvrsto se zagleda u Odrade. \"Nemaš valjda nameru da predložiš da bi trebalo da 'volimo jedni druge' ili neku takvu zatupljujuću glupost?\"","\"Hvala što ste mi donele hranu\", reče Odrade.","Šeana proguta uzeti zalogaj i lice joj se razvuče u osmeh. \"Izvrsno je.\"","Belonda nastavi da jede. \"Nije loše.\" Ona je čula neizgovoreni komentar.","Tamalane je odmereno jela, čas poklanjajući pažnju Šeani čas Belondi, i na kraju Odradi. Činilo se da se Tam slaže sa predloženim omekšavanjem emocionalnih struktura. Bar se nije glasno suprotstavila, a starije sestre su bile te od kojih se najpre moglo očekivati da će se buniti.","Odrade je razmišljala o tome kako se ljubav koju je Bene Geserit pokušavao da porekne nalazila posvuda. Kako u malim tako i u velikim stvarima. Koliko je samo načina postojalo da se pripreme slasna jela potrebna za održavanje života - recepti koji su, u stvari, predstavljali otelovljenje novih i starih ljubavi. Ovaj bujon delovao je tako prijatno okrepljujuće na njenom jeziku; njegovo poreklo bilo je usađeno duboko u ljubavi: domaćica koja koristi deo dnevne lovine koji njen muž nije mogao da proda.","Sama suština Bene Geserita bila je skrivena u Ijubavima. Zašto bi se inače brinule o onim neizgovorenim potrebama o kojima je čovečanstvo uvek vodilo računa? Zašto bi se inače trudile da čovečanstvo postane savršeno?","Ispraznivši činiju Belonda odloži kašiku i poslednjim parčetom hleba pokupi ostatke iz nje. Zamišljeno je gutala zalogaje. \"Ljubav nas oslabljuje\", konačno reče. U glasu joj se, međutim, nije osećala žestina.","Neka akilota bi to rekla na taj način. Kao po kodu. Odrade zatomi veselost i uzvrati jednim drugim sredstvom za postizanje određenog cilja iz koda. \"Čuvaj se žargona. U njemu se obično krije puno neznanja, a sadrži tek malo znanja.\"","U Belondin pogled uvuče se brižnost puna poštovanja. Šeana se odgurnu od stola i obrisa usta salvetom. Tamalane učini to isto. Njena psu-naslonjača se prilagodi njenom novom položaju čim se zavalila, svetlih i veselih očiju.","Tam zna. Ta prepredena stara veštica još me na neki način sledi. Ali, Šeana... kakvu igru igra Šeana? Čak bih rekla da se nada kako će mi odvratiti pažnju - odvratiti pažnju od nje same. Veoma spretno to čini, sama sam je naučila. Pa... dvoje može da igra tu igru. Ja navaljujem na Belondu, a vidi ti moje dinsko nahoče.","\"Koja je cena ugleda, Bel\", upita Odrade.","Belonda je pristala da ćuti. U benegeseritskom žargonu nalazila se skrivena definicija ugleda i sve su to znale.","\"Treba li da slavimo sećanje na gospu Džesiku zbog njene humanosti?\" upita Odrade. Šeana je iznenadena!","\"Džesika je ugrozila Sestrinstvo!\" Belonda optužuje.","\"I to sopstvene sestre\", promrmlja Tamalane.","\"Naša drevna definicija ugleda pomaže nam da ostanemo ljudska bića\", nastavi Odrade. Počuj me dobro, Šeana.","Glasom nešto jačim od šapata, Šeana reče: \"Ako to izgubimo - gubimo sve.\"","Odrade zatomi uzdah. Znači, to je u pitanju!","Šeana susrete njen pogled. \"Razume se, ti nas podučavaš.\"","\"Slabo rasvetljene misli\", promrmlja Belonda. \"Najbolje da ih se klonimo.\"","\"Taraza nas je nazivala 'Benegeseritama novog vremena'\",","reče Šeana.","Odrade poče sama sebe da optužuje.","Kako je lako bilo zazvati budućnost koja je na njih gledala iz plamtećih narandžastih očiju pomahnitalih Uvaženih Naložnica. Strahovi iz mnogih prošlosti šćućurili su se u Odradi, trenuci bez daha usredsređeni na očnjake koji idu uz takve oči.","Odrade primora sebe da se usredsredi na taj neposredni problem. \"Ko će me pratiti na Raskršće.\"","Bilo im je poznato Dortujlino mučno iskustvo; glas o njemu brzo se raširio Kapitolom.","\"Ko god da pođe sa Vrhovnom majkom može lako postati hrana za futare.\"","\"Tam\" reče Odrade. \"Ti i Dortujla.\" A to može biti i smrtna presuda. Sledeći korak je očigledan. \"Šeana\", nastavi Odrade, \"ti ćeš deliti sa Tam. Dortujla i ja ćemo deliti sa Bel. A ja ću, takođe, deliti s tobom pre no što pođem.\"","Belonda se prestravi. \"Vrhovna majko! Ja nisam podesna za tvoje mesto.\"","Odrade zadrža pažnju na Šeani. \"To nije ni nagovešteno. Samo ću od tebe napraviti spremište za svoje živote.\" Jasan strah očitavao se na Šeaninom licu, ali se ne usudi da odbije izravno naređenje. Odrade klimnu Tamalani. \"Ja ću deliti kasnije. Ti i Seana ćete to učiniti sada.\"","Tamalane se nagnu ka Šeani. Pritisak poodmaklog doba i neminovne skore smrti bili su uzrok što je osetila olakšanje što će sa nekim deliti, ali Šeana se nesvesno trgnu unazad.","\"Sada!\" reče Odrade. Neka Tam bude sudija onome što kriješ. Izlaza nije bilo. Šeana sagnu glavu do Tamalanine i dodirnu je. Blesak izmene bio je električan i oseti ga cela trepezarija. Razgovor zamre i svi se pogledi usmeriše prema stolu kod prozora.","U Šeaninim očima nazirale su se suze kada se povukla. Tamalane se smešila i obema šakama je nežno pomilovala Šeanu po obrazima. \"Sve je u redu, draga. Sve nas muče takvi strahovi i ponekad činimo lude stvari zbog njih. Drago mi je što te mogu nazvati sestrom.\"","Reci nam, Tam! Sada!","Tamalane odluči da to ne učini. Okrenula se samo put Odrade i rekla: \"Po svaku se cenu moramo držati naše ljudskosti. Tvoja lekcija je u celosti shvaćena. Šeanu si dobro podučila.\"","\"Kada Šeana bude delila s tobom, Dar\", poče Belonda, \"ne bi li mogla da umanjiš uticaj koji vrši na Ajdaha?\"","\"Ne želim da oslabim jednu moguću Vrhovnu majku\", odvrati Odrade. \"Hvala ti, Tam. Mislim da ćemo poći u našu pustolovinu na Raskršće bez viška prtljaga. A sada! Do večeras želim da dobijem izveštaj o tome kako Teg napreduje. Njegova pijavica već suviše dugo nije s njim.\"","\"Hoće li saznati da sada ima dve pijavice?\" upita Šeana. U njoj je sada bilo toliko radosti!","Odrade ustade.","Ako je Tam prihvata, onda moram i ja. Tam nikada ne bi izdala Sestrinstvo. A Šeana - od svih nas, Šeana najviše otkriva prirodna obeležja iz naših ljudskih korena. Ipak... volela bih da nikada nije stvorila tu statuu koju naziva 'Ispraznost'."]}