{"index":4,"title":"4.","paragraphs":["Vlade podižu utvrđenja iza kojih mali umovi stvaraju satrapije. Opasno stanje stvari u najboljim vremenima katastrofalno je za vreme kriza.","Zakonik Bene Geserita","Stigijanska crnoća u spavaćoj sobi Velike uvažene naložnice. Logno, Velika dama i viša pomoćnica Najuzvišenije ušla je po pozivu iz neosvetljenog hodnika i zašavši u pomrčinu stresla se od jeze. Ovi susreti bez prisustva svetlosti užasavali su je, ali je znala da Velika uvažena naložnica uživa u njima. Ipak, to nije mogao biti jedini uzrok ovog mraka. Da li se Velika uvažena naložnica plašila napada? Mnoge Najuzvišenije svrgnute su u svojim posteljama. Ne... ne samo to premda je i to moglo da utiče na izbor ambijenta.","Roktanje i ječanje u pomrčini.","Neke Uvažene Naložnice su se kikotale i govorile da Velika uvažena naložnica poziva futare u svoj krevet. Logno je to smatrala mogućim. Ova Velika uvažena naložnica bila je spremna na mnoge stvari. Nije li ona spasla neka od Oružja od propasti tokom Raštrkavanja? Ipak, futari? Sestre su znale da se futari nisu mogli potčiniti seksom. To je, možda, bio samo način na koji su Neprijatelji postupali sa Mnogim Licima. Ko će znati?","U spavaćoj sobi se osećao miris krzna. Logno zatvori vrata za sobom i stade, iščekujući. Velika uvažena naložnica nije volela da je prekidaju u bilo čemu što je radila u okrilju mrklog mraka. Ali dopušta mi da je zovem Gospom.","Začu se, najzad, još jedan huk, a potom i glas: \"Sedi na pod, Logno, tu pokraj vrata.\"","Da li me stvarno vidi ili samo nagada?","Logno nije imala smelosti da to proverava. Otrov. Jednog dana udesiću je na taj način. Oprezna je, ali se daje zbuniti. Iako bi se njene sestre možda tome podrugljivo nasmejale, otrov je bio prihvaćeno oruđe u nasleđivanju vlasti... pod uslovom da naslednik raspolaže načinima da tu vlast i održi.","\"Logno, zanimaju me oni Iksijanci sa kojima si danas razgovarala. Sta oni kažu o Oružju?\"","\"Ne razumeju njegovu funkciju, Gospo. Nisam im rekla o čemu je reč.\"","\"Dabome da nisi.\"","\"Da li i dalje predlažete da se Oružje i štićenik ujedine?\"","\"Da li mi se ti to rugaš, Logno?\"","\"Gospo! Nikad ne bih nešto tako učinila.\"","\"Nadam se.\"","Muk. Logno shvati da obe razmišijaju o istom problemu. Samo tri stotine jedinica Oružja preživelo je propast. Svaka je mogla samo jednom da se upotrebi, pod uslovom da se Savet (koji je držao Štićenika) saglasi da ih naoružaju. Velika uvažena naložnica je, kontrolišući Oružje, posedovala samo polovinu te strahotne moći. Oružje je bez Štićenika naprosto bilo mala crna cev koja se mogla držati u ruci. Zajedno sa Štićenikom pravilo je otkose smrti bez krvoprolića, u luku unutar svog ograničenog domašaja.","\"Oni sa Mnogim Licima\", promrmlja kao za sebe Velika uvažena naložnica.","Logno klimnu u pravcu pomrčine odakle je mrmljanje doprlo.","Možda ona može da me vidi. Ne znam šta je još spasla ili čime su je Iksijanci eventualno opskrbili.","A Oni sa mnogo lica, prokleti bili doveka! Prouzrokovali su propast. Oni i njihovi futari! Ta lakoća sa kojom su sva Oružja osim beznačajne količine konfiskovana! Zastrašujuće moći. Moramo da se dobro naoružamo pre no što se vratimo u tu bitku. Gospa je u pravu.","\"Ta planeta - Buzel\", ponovo se oglasi Velika uvažena naložnica. \"Jesi li sigurna da nije branjena?\"","\"Nismo otkrili nikakvu odbranu. Krijumčari vele da nije branjena.\"","\"A toliko je bogata sukamenjem.\"","\"Ovde, u starom carstvu, ljudi se retko usuđuju da napadnu veštice.\"","\"Ne verujem da ih je samo šaka na toj planeti. To je neka vrsta klopke.\"","\"To je uvek moguće, Gospo.\"","\"Ne verujem krijumčarima, Logno. Zarobi još nekoliko njih i proveri još jednom tu stvar u vezi sa Buzelom. Veštice su možda slabe, ali ne mislim da su glupe.\"","\"Da, Gospo.\"","\"Reci, takođe, Iksijancima da ćemo biti razočarane ako ne uspeju da načine duplikate Oružja.\"","\"Bez Štićenika, Gospo...\"","\"Pozabavićemo se tim kada bude nužda. A sada odlazi.\"","Logno još začu šišteće \"Daaaa!\" kada je izlazila iz sobe. Čak je i pomrčina hodnika bila dobrodošla posle one spavaće sobe i ona pohita ka svetlosti."]}