{"index":43,"title":"43.","paragraphs":["Ne treba žuriti sa obelodanjivanjem presude. Skrivena presuda je često mnogo moćnija. U stanju je da vodi reakcije čiji se efekat oseti tek kada postane kasno da se priguši.","Benegeseritski savet postulatkinjama","Šeana je namirisala crve u daljini: cimetni podtonovi melanža pomešani sa oporijim mirisom kremena i sumpora, kristalima ispunjen pakao velikog rakijskog peskojedca. Mogla je da oseti te sićušne potomke samo zato što ih je tamo napolju bilo u tolikom broju.","Tako su mali.","Danas je bilo vruće ovde u pustinjskoj posmatračnici, tako da je sada u kasno popodne dobrodošlicom pozdravila veštački rashlađenu unutrašnjost. U njenim starim odajama vladala je podnošljiva temperatura, iako je prozor sa zapadne strane bio ostavljen otvoren. Šeana ode do tog prozora i zagleda se napolje u zaslepljujući pesak.","Sećanje joj je reklo kako će ovaj povoljan položaj izgledati večeras: blistava svetlost zvezda u suvom vazduhu, slabo osvetljenje na talasima peska koji su stizali do tamom oivičenog obzorja. Setila se rakijskih meseca i shvatila je da joj nedostaju. Same zvezde nisu zadovoljavale njeno slobodnjačko poreklo.","Razmišljala je o ovome kao o skloništu, mestu i vremenu gde i kada je trebalo razmisliti o onome što se događalo njenom Sestrinstvu.","Akslotl-tankovi, kiborzi, a sada ovo.","Odradin plan više za nju nije imao tajni od kada su prošle kroz međusobno deljenje. Kocka? A šta ako uspe?","Znaćemo možda sutra - i šta ćemo onda postati?","Za nju je pustinjska osmatračnica pre predstavljala magnet nego mesto za razmatranje posledica. Danas je hodala po suncu koje je pržilo, kako bi sama sebi dokazala da je još u stanju da dozove crve svojim plesom, osećanjem izraženim u vidu akcije.","Ples za sticanje naklonosti. Moj jezik crva.","Gotovo je pomahnitala vrteći se na jednoj dini dok glad nije protresla njena trans-sećanja. A svuda unaokolo bili su mali crvi koji su je posmatrali razjapljenih usta u kojima je nazirala zapamćene plamenove oivičene kristalnim zubima.","Zašto su bili tako mali?","Reči istraživača su joj pružile objašnjenje, ali ono je nije zadovoljilo. \"To je zbog vlage.\"","Šeana prizva u sećanje džinovskog Šai-huluda sa Dine, 'starca","pustinje', dovoljno velikog da proguta čitave fabrike začina, čija je površina prstenja bila čvrsta poput plastila. Gospodari u vlastitom području. Bog i đavo, istovremeno, u pesku. Stojeći kraj prozora svog utočišta osećala je da i ovde postoji takva mogućnost.","Zašto je Tiranin izabrao simbiotičko postojanje u jednom crvu? Da li su ti sićušni crvi nosili u sebi njegov beskonačni san?","Pustinjska pastrmka naseljavala je ovu pustinju. Ako prihvati da joj one zamene kožu, možda bi mogla da sledi Tiraninovu stazu.","Metamorfoza. Podeljeni bog.","Čar toga bila joj je poznata.","Da li bih mogla da se usudim?","Preplaviše je poslednji trenuci njenog neznanja - imala je tada jedva osam godina, i bio je mesec Igata na Dini.","Ne Rakis. Dina, kako su je moji preci nazvali.","Nije joj bilo teško da se priseti kako je tada izgledala: mršava, tamnoputa devojčica sa prošaranom smeđom kosom. Bila je lovac na melanž (jer, to je bio zadatak dece) i odlazila u otvorenu pustinju sa ostalom decom. Kako joj je bilo drago da se toga seća!","Ali sećanje je imalo i svoju tamniju stranu. Usredsredivši pažnju na nozdrve, jedna devojčica je otkrila jake mirise pre-začinske mase!","Prasak!","Eksplozija melanža dovela je Šejtana. Nijedan peščani crv ne bi mogao da odoli začinskoj eksploziji u svojoj oblasti.","Sve si ih pojeo, Tiranine, tu bednu gomilu koliba i čatrlja koje smo nazivali 'domom', sve moje prijatelje i čitavu porodicu. Zašto si mene poštedeo?","Kakav je samo bes obuzeo to mršavo dete. Sve što je volela oduzeo joj je jedan džinovski crv koji je odbio da je unese kao dobrovoljnu žrtvu u svoje planove, već ju je odneo u ruke rakijskom sveštenstvu, a zatim Bene Geseritu.","\"Ona razgovara sa crvima i crvi su je zato poštedeli.\"","\"One koji su mene poštedeli ja neću poštedeti.\" To je bilo ono što je rekla Odradi.","Odrade sada zna šta moram uraditi. Nisi u stanju da prigušiš ono divlje, Dar. Usuđujem se da te zovem Dar, sada kada si deo mene. Ogovora nije bilo.","Da li je u svakom od novih crva postojao po jedan biser svesti Leta II? Njeni slobodnjački preci insistirali su na tome.","Neko joj dodade sendvič. Vali, starija akilota, pomoćnica koja je preuzela upravljanje pustinjskom osmatračnicom.","Na moje insistiranje, kada me je Odrade izabrala u Savet. Ali ne samo zato što je Vali naučila da kao i ja bude imuna na seksualno vezivanje Uvaženih Naiožnica. I ne zbog toga što ima sluha za moje potrebe. Mi govorimo jednim tajnim jezikom, Vali i ja.","Valine krupne oči više nisu predstavljale ulaze za njenu dušu. Predstavljale su filmovane prepreke koje su svedočile o tome da već zna kako da blokira ispitivačke poglede; u njima se nazirao bledoplavi pigment koji će se, ako preživi agoniju, uskoro pretvoriti u potpuno plavetnilo. Bila je gotovo albino i poticala je iz problematične genetske loze za parenje. Valina koža još je više potvrđivala ovaj sud: bila je bleda i pegava. Njenu kožu je čovek doživljavao kao površinsku providnost. Niko se ne bi usredsredio na samu kožu, već na ono što se nalazilo ispod nje: ružičasto, krvlju obliveno meso nezaštićeno od pustinjskog sunca. Vali je mogla da samo ovde, u hladu, pred ispitivačkim pogledima izloži tu osetljivu površinu.","Zašto nam ova zapoveda?","Zato što u nju imam najviše poverenja da će učiniti ono što mora biti učinjeno.","Šeana odsutno pojede sendvič, dok je i dalje promatrala peščani predeo. Cela planeta će biti ovakva jednog dana. Još jedna Dina? Ne... slična, ali različita. Koliko ovakvih mesta stvaramo u jednoj beskonačnoj vaseljeni? Pitanje je bilo besmisleno.","Pustinjskim hirom, u daljini se ukaza jedna mala crna tačka. Šeana zažmirka. Ornitopter. Lagano je postajao sve veći, a zatim se opet smanjio. Pretražuju pesak. Ispituju.","Šta mi u stvari stvaramo ovde?","Pogledavši još jednom prema dinama koje su sve više osvajale, Šeana oseti ponos.","Pogledaj moja dela, sićušni ljudski stvore, i očajavaj.","Ovo smo stvorile mi, moje sestre i ja.","Zaista?","\"Mogu da osetim novu količinu suvog vazduha u toj toploti\", reče Vali.","Šeana se složi. Nije bilo potrebe da progovori. Ona otide do velikog radnog stola kako bi dok je još bilo svetla, proučila topografsku kartu koja je preko njega bila rasprostrta; u kartu su bile pobodene zastavice, a zeleni konac bio je razapet između pribadača sa velikom glavom upravo onako kako je projektovala.","Odrade je jednom zapitala: \"Veruješ li da je ovo zaista bolje od projekcije?\"","\"Potrebno mi je da je dodirnem.\"","Odrade je to prihvatila.","Projekcije su bledele. Bile su suviše udaljene od zemljišta. Čovek nije mogao prstom da prelazi preko projekcije i kaže: \"Spustićemo se tamo dole.\" Prst u projekciji bio je zapravo prst u praznom prostoru.","Oči nikada nisu dovoljne. Telo mora da oseća svoj svet.","Šeana odjednom postade svesna jetkosti muškog znoja, ustajalog mirisa naprezanja. Podigavši glavu, ugleda jednog tamnokosog mladića, koji je stajao na vratima, bahatog držanja i bahatog izgleda.","\"Oh\", reče on. \"Mislio sam da ćeš biti sama, Vali. Vratiću se kasnije.\"","Uputio je Šeani jedan oštar pogled i nestao.","Postoje, zaista, mnoge stvari koje telo mora da oseća kako bi ih poznavalo.","\"Šeana, zašto si došla?\" upita je Vali.","Ti, koja imaš toliko obaveza u Savetu, za čim tragaš? Zar nemaš poverenja u mene?","\"Došla sam da razmotrim šta Misionaria smatra da još mogu učiniti. Vide ovde pogodno oruđe - mitove Dine. Milijarde mi se mole: 'Svetice koja razgovaraš sa Podeljenim bogom.'\"","\"Ne bi se baš moglo reći da su u pitanju tek milijarde\", primeti Vali.","\"Odgovara sili koju moje sestre vide u meni. Oni koji me poštuju veruju da sam umrla sa Dinom. Postala sam 'moćan duh u panteonu potlačenih.'\"","\"Veći od Misionarie?\"","\"Šta bi se moglo dogoditi, Vali, ako bih se, u toj vaseljeni koja iščekuje, pojavila sa jednim peščanim crvom pored sebe? Mogućnost da se tako nešto dogodi ispunjava neke moje sestre i nadom i zlim slutnjama.\"","\"Zle slutnje razumem.\"","Zaista. Istu ovakvu religijsku zamku postavili su Muad'Dib i njegov sin Tiranin čovečanstvu koje ništa nije sumnjalo.","\"Zašto su je uopšte razmatrale?\" bila je uporna Vali.","\"Sa mnom, kao uporištem, kakvu bi samo polugu dobile za pokretanje vaseljene!\"","\"Kako bi kontrolisale jednu takvu silu?\"","\"U tome i jeste problem. U pitanju je nešto krajnje nestabilno. Religije se u stvari nikada ne mogu kontrolisati. Neke sestre misle da bi mogle da usmere religiju koju bi izgradile oko mene.\"","\"A šta ako je njihov cilj siromašan?\"","\"One kažu da religije žena uvek teku dublje.\"","\"Stvarno?\" Ispitivanje nadređenog izvora.","Šeana je mogla samo da klimne. Druga sećanja su to potvrđivala.","\"Zašto?\"","\"Zato što se život u nama obnavlja.\"","\"I to je sve?\" Otvorena sumnja.","\"Žene često bije glas slabijeg pola. Ljudi gaje naročitu naklonost prema onima koji su na dnu. Ja sam žena i ako Uvažene Naložnice žele da umrem, onda moram biti sretna.\"","\"Govoriš kao da se slažeš sa Misionariom.\"","\"Kada si onaj koga love, za bekstvo uzimaš u obzir svaku stazu. Ja sam ona koju poštuju. Ne mogu i ne smem da prenebregavam taj potencijal.\"","Niti opasnost. Znači, moje ime je postalo sjajna svetlost u tami ugnjetavanja koje vrše Uvažene Naložnice. Kako bi toj svetlosti bilo lako da se pretvori u plamen koji sve proždire!","Ne... plan koji su ona i Dankan smislili bio je bolji. Pobeći sa Kapitola. Kapitol je predstavljao smrtnu zamku ne samo za one koji su ga naseljavali već i za benegeseritske snove.","\"Još ne razumem šta ćeš ovde. Možda nas više ne progone.\" \"Možda?\"","\"Ali zašto upravo sada?\"","Ne mogu otvoreno da joj kažem jer bi onda to saznali i duho-branitelji.","\"Očaravaju me crvi. To je delimično i zato što je jedan od mojih predaka poveo prvobitnu migraciju na Dinu.\"","Sećaš se ovoga, Vali. Razgovarali smo o tome jednom tamo napolju na pesku gde nas niko nije mogao čuti. Sada znaš zašto sam došla u posetu.","\"Sećam se da si rekla da je bila pravi Slobodnjak.\"","\"I majstor zensunija.\"","Ja ću, Vali, povesti svoju vlastitu migraciju. Biće mi potrebni crvi koje mi samo ti možeš nabaviti. To mora biti brzo izvedeno. Izveštaji sa Raskršća nagone na hitnju. Uskoro će se vratiti prvi brodovi. Noćas... sutra. Plašim se onoga što donose.","\"Da li te još zanima da poneseš nekoliko crva nazad do Centrale, gde možeš pobliže da ih proučiš?\"","Oh, da, Vali! Setila si se.","\"To bi moglo biti zanimljivo. Nemam mnogo vremena za takve stvari, ali sve što saznamo moglo bi nam pomoći.\"","\"Tamo će za njih biti suviše vlažno.\"","\"Veliko spremište ne-broda na sletištu moglo bi se pretvoriti u pustinjsku laboratoriju. Pesak, kontrolisana atmosfera. Ono osnovno tamo je još od vremena kada smo doneli prvog crva.\"","Šeana baci pogled na zapadni prozor. \"Zalazak sunca. Volela bih ponovo da siđem i hodam po pesku.\"","Hoće li se noćas vratiti prvi brodovi?","\"Svakako, časna majko.\" Vali stade u stranu, kako bi je propustila ka vratima.","Šeana je, odlazeći, nastavljala da govori: \"Pustinjska osmatračnica će uskoro morati da bude preseljena!\"","\"Spremne smo.\"","Sunce je uranjalo za obzorje kada se Šeana pojavila iz zasvođene ulice na kraju ove zajednice. Krenula je prema pustinji osvetljenoj zvezdama, istražujući čulima onako kako je to činila dok je bila dete. Ahhh, evo esencije začina. Crvi su blizu.","Zastala je a zatim je, okrenuvši se na severoistok, leđima prema poslednjem sunčevom sjaju na stari slobodnjački način, položila ispružene dlanove iznad i ispod očiju, omeđivši na taj način pogled i svetlost. Zurila je prema okviru obzorja. Bilo šta da padne sa neba mora da prođe kroz taj uzak otvor.","Noćas? Stići će čim padne mrak, kako bi odložili trenutak objašnjenja. Da bi dobili čitavu noć za razmišljanje.","Čekala je s benegeseritskom strpljivošću.","Iznad severnog obzorja pojavi se jedan vatreni luk. Još jedan. Pa još jedan. Zauzeli su položaje za spuštanje.","Šeana je osećala kako joj srce burno udara.","Stigli su!","Kako li će glasiti njihova poruka Sestrinstvu? Ratnici koji se vraćaju ovenčani slavom ili izbeglice? U tome gotovo da i nije bilo razlike u odnosu na razvoj Odradinog plana.","Ujutro će znati.","Šeana spusti ruke i ustanovi da drhti. Duboko udahni. Litanija.","Uskoro je koračala pustinjom, po pesku, praveći korake kojih se sećala sa Dine. Gotovo da je zaboravila kako se stopala vuku. Kao da su opterećena dodatnom težinom. U igru bi ulazili i mišići koji su se inače retko koristili, ali onaj ko bi naučio da tako bosciljno hoda nikada taj hod ne bi zaboravljao.","Nekada, nisam se ni u snu nadala da ću ikada ponovo hodati na ovaj način.","Da su duho-branitelji otkrili ovu misao, morali bi se zamisliti nad svojom Šeanom.","Mišlila je da je to greška koju nosi u sebi. Prilagodila se ritmovima Kapitola. Ova planeta joj se obraćala na jednom tajnom nivou. Osećala je zemlju, drveće, cveće, sve što je raslo, kao da je sve to bilo deo nje. A sada, čulo se neko uznemirujuće kretanje, nešto izraženo jezikom sa neke druge planete. Osećala je promene u pustinji i to je bio tuđinski jezik. Pustinja nije bila lišena života, ali je živela na način koji se u velikoj meri razlikovao od života koji je nekada postojao na zelenom Kapitolu.","Bilo je manje života, ali je bio strastveniji.","Čula je pustinju: mala skliznuća, resko cvrčanje insekata, tamno šuštanje krila iznad glave koja su krenula u lov i najbrže od svih tapkanja po pesku - kengurski miš koji je donesen ovamo zbog onog dana kada će crvi još jednom započeti svoju vladavinu.","Vali će se setiti da pošalje floru i faunu sa Dine.","Stajala je na vrhu jednog visokog barakana. Ispred nje se nalazio okean čije ivice je zamagljivala tama, uhvaćen između dva pokreta, senka talasa koja udara o senku obale ove zemlje koja se menja. Bilo je to bezgranično pustinjsko more. Nastalo je veoma daleko i stići će do još čudnijih mesta nego što je ovo.","Odvešću te tamo ako budem u stanju.","Noćni povetarac iz suvozemlje koji je duvao ka vlažnijim mestima iza nje nanosi tanak sloj prašine na njene obraze i nos, podižući joj usput pramenove kose. Šeana se snuždi.","Šta bi moglo da se dogodi.","To više nije bilo važno.","Važne su stvari koje sada jesu.","Ona duboko udahnu. Miris cimeta postao je jači. Melanž. Začin i crvi u blizini. Crvi su svesni njenog prisustva. Kroz koliko vremena će ovaj vazduh biti dovoljno suv da peščani crvi izrastu veliki i obrade svoj usev onako kako su to činili na Dini?","Planeta i pustinja.","Videla ih je kao dve polovine iste sage. Isto kao što je videla Bene Geserit i čovečanstvo kome je on služio. Jednake polovine. Jedno bez drugoga bilo je oslabljeno, praznina sa izgubljenim ciljem. Možda od toga nije bilo bolje biti mrtav, ali jeste bilo bolje besciljno kretanje. U tome je ležala pretnja pobede Uvaženih Naložnica. Težile su slepom nasilju!","Slepom nasilju u jednoj neprijateljskoj vaseljeni.","A tamo se nalazio i odgovor na pitanje zbog čega je Tiranin sačuvao Sestrinstvo.","Znao je da nam je samo podario stazu bez usmerenja. Trag koji za sobom ostavlja šaljivdžija, a onda ga najednom više nema.","Mada i pesnik, na svoj način.","Ona se priseti njegove 'Pesme sećanja' iz Dar-es-Balata, deo bezvrednih stvari koje je Bene Geserit sačuvao.","Iz kog razloga smo je sačuvale? Zato da bi mi sada ispunila um? da bih na trenutak zaboravila s čime ću se možda sutra suočiti?","Vedra noć pesnika,","Ispunjava ga nevinim zvezdama.","Orion stoji na korak odatle.","Svojim pogledom sve vidi,","Obeležavajući naše gene zauvek.","Dobrodošla tamo i ukočena pogleda,","Zaslepljeni rumenilom na zapadu.","Tamo je gola večnost!","Šeana iznenada oseti da je dobila šansu da postane istinski umetnik ispunjen do vrha, umetnik kome je podarena jedna čista krilo površina na kojoj može da stvara po vlastitoj želji.","Neograničena vaseljena!","Prisetila se Odradinih reči iz detinjstva, kada je počinjala da otkriva cilj Bene Geserita. \"Zašto smo se vezale za tebe, Šeana? To je krajnje jednostavno. Prepoznale smo u tebi ono što smo dugo čekale. Stigla si i mi smo videle kako se to događa.\"","\"To?\" Kako sam samo bila naivna!","\"Nešto novo uzdiže se iznad obzorja.\"","Moja migracija tragaće za novim. Ali... moram pronaći planetu sa mesecima."]}