{"index":45,"title":"45.","paragraphs":["Čemu nas uče svete slučajnosti? Budi savitljiv. Budi jak. Budi spreman na novo, na promenu. Sakupi mnogo iskustva i budi o njemu na osnovu nepokolebljive prirode naše vere.","Tleilaška doktrina","Pridržavajući se Tegovog ranije pripremljenog rasporeda Murbela je pokupila svoju svitu Uvaženih Naložnica i vratila se na Kapitol. Očekivala je izvesne probleme, ali su poruke koje je prethodno uputila prokrčile put za rešenja.","\"Donosim futare, kako bih privukla dresere. Uvažene Naložnice se plaše nekog biološkog oružja iz Raštrkavanja, koje ih je pretvaralo u biljke. Izvor mogu biti dreseri.\"","\"Pripremite se da zadržite rabina i njegovu družinu u ne-brodu. Poštujte njihovo izdvajanje. I uklonite zaštitne mine sa broda!\" (To je značilo zadržati jednog proktorovog glasnika.)","Bila je u iskušenju da pita za decu, ali to nije bilo benegeseritski. Jednog dana... možda.","Odmah po dolasku morala je da iziđe u susret Dankanu, što zbuni Uvažene Naložnice. Bile su grozne, kao i Bene Geserite. \"Kako jedan muškarac može da bude tako važan?\"","Više nije bilo razloga da ostane u brodu, ali on je odbio da ga napusti. \"Moram da sastavim jedan mentalni mozaik: deo koji se ne može pomeriti, neobično ponašanje, i dobrovoljno učešće u njihovom snu. Moram pronaći granice za test. To je ono što nedostaje. Znam kako ću ih pronaći i dovesti u sklad. Ne razmišljaj; delaj.\"","To nije imalo smisla. Ismejala ga je iako se promenio. Stabilnost ovog novog Dankana prihvatila je kao izazov. Kojim pravom je zauzeo samozadovoljni stav? Ne... samozadovoljni. Moglo bi se pre reći da se smirio pošto je doneo odluku. Odbio je da to s njom podeli!","\"Prihvatio sam neke stvari. I ti to moraš učiniti.\"","Morala je da prizna da je ovo predstavljalo tačan opis onoga što je činila.","Prvog jutra po povratku ustala je u zoru i ušla u radnu sobu. Odevena u crvenu odoru sela je u stolicu Vrhovne majke i pozvala Belondu.","Bel je stajala na jednom kraju radnog stola. Znala je. Plan je postao jasan u toku izvođenja. Odrade je i njoj nametnula dug. To je bio razlog za tišinu: procenjivala je kako će morati da ga otplati.","Služi ovoj Vrhovnoj majci, Bel! Tako ćeš ga otplatiti. Nikakvo arhivizovanje ovih događaja neće ih postaviti u prave odnose. Zahteva se akcija.","Belonda konačno progovori: \"Jedina kriza koju bih se potrudila da uporedim sa ovom jeste pojava Tiranina.\"","Murbela je oštro upozori: \"Bolje ćuti, Bel, ako nemaš ništa pametno da kažeš!\"","Belonda mirno primi prigovor (nekarakteristično za nju). \"Dar je nameravala da izvrši neke promene. Je li ovo to što je očekivala?\"","Murbela ublaži ton. \"Kasnije ćemo prežvakavati drevnu istoriju. Ovo je novo poglavlje.\"","\"Loše vesti.\" Stara Belonda.","Murbela reče: \"Primi prvu skupinu. Budi pažljiva. One su članice Visokog saveta Velike uvažene naložnice.\"","Bel se udalji da ispuni nalog.","Ona zna da imam sva prava na ovaj položaj. Sve one to znaju. Nema potrebe za glasanjem. Nema mesta glasanju!","Došao je trenutak da se iskaže u istorijskoj umetnosti vođenja politike koju je naučila od Odrade.","\"Moraš pokazati da si važna u svim stvarima. Ne treba da se baviš nikakvim sitnim odlukama, sem ako nisu u pitanju 'usluge' za ljude čija se odanost može zaslužiti.\"","Svaka nagrada dolazila je odozgo. Nije bilo u pitanju vođenje dobre politike sa Bene Geseritom već sa ovom skupinom koja upravo ulazi u radnu sobu. One su bile bliske sa svojom zaštitnicom, Velikom uvaženom naložnicom; one će prihvatiti nove političke neophodnosti. Privremeno. Uvek je bilo privremeno, naročito sa Uvaženim Naložnicama.","Bel i duho-branitelji znali su da će ona provesti dosta vremena razvrstavajući ovo. Iako poseduje pojačane benegeseritske sposobnosti.","Svi oni će morati da budu krajnje pažljivi. A prva stvar koju je trebalo učiniti bilo je navlačenje nedvosmisleno nevinog izraza.","To je ono što su Uvažene Naložnice izgubile a mi moramo obnoviti pre no što uspeju postepeno da se stope sa okolinom kojoj mi pripadamo.","Belonda je uvela Savet i tiho se povukla.","Murbela sačeka dok sve nisu sele. Bila je to mešovita gomila: neke su pretendovale na najvišu vlast. Tu je bila i Andželika, koja se tako lepo osmehivala. Neke su čekale (nisu se još usuđivale da se nadaju) ali su skupljale ono što su mogle.","\"Naše Sestrinstvo se glupo ponašalo\", izreče optužbu Murbela. Uočila je one koje su to ljutito primile. \"Bile ste u stanju da ubijete koku koja nosi zlatna jaja!\"","Nisu razumele. Ponovila im je parabolu razumljivijim rečima. Slušale su s dužnom pažnjom, čak i onda kada je dodala: \"Zar vam nije jasno kako nam je očajnički potrebna svaka od ovih veštica? Brojnošću ih u toj meri nadmašamo da će svaka od njih imati na svojim plećima ogroman teret oko podučavanja!\"","Razmotrile su ovo i mada su bile ogorčene, bile su primorane da to uslovno prihvate, jer je ona tako rekla.","Murbela se potrudi da im to utuvi u glavu. \"Ne samo da sam ja Velika uvažena naložnica... Da li neko sumnja u to?\"","Niko nije sumnjao.","\"...već sam i Vrhovna majka Bene Geserita. One ne mogu ništa drugo do da me službeno priznaju.\"","Dve počeše da se protive, ali ih Murbela ućutka: \"Ne! Nećete imati snage da im nametnete svoju volju. Moraćete sve da ih pobijete. Ali mene će slušati.\"","One dve nastaviše da brbljaju i ona ih prekide: \"U poređenju sa onim što sam dobila od njih, sve ste vi bedni slabići! Želi li neka da se uveri u to?\"","Nijedna nije želela, ali u očima su im bile prisutne narandžaste mrlje.","\"Vi ste deca koja ne znaju šta mogu da postanu\", reče ona. Hoćete li da se nezaštićene vratite da se suočite sa onima koji imaju mnogo lica? Hoćete li da postanete biljke?\"","Uspela je da ih zainteresuje. Navikle su da starije zapovednice sa njima razgovaraju na taj način. Sada su bile zadovoljne. Bilo je teško prihvatiti savete od nekoga ko je bio tako mlad... Ipak... ono što je učinila Logno i njenim pomoćnicama!","Murbela je videla kako se dive mamcu.","Oplođavanje. Ova skupina će to odneti sa sobom. Hibridna snaga. Oplođene smo kako bismo izrasle još jače. I rascvetale se. I dale seme. Bolje je ne zadržavati se na tome. Uvažene Naložnice neće shvatiti dok ne postanu gotovo časne majke. Tada će se ljutito osvrnuti unazad kao što sam ja to učinila. Kako smo mogle biti tako glupe?","Primetila je da se u savetničinim očima pomalja pokornost. Biće nešto od medenog meseca. Uvažene Naložnice će biti poput dece koja se nađu u radnji sa slatkišima. Tek postupno će im ono što je neizbežno postajati jasno. Ali tada će već uveliko biti uhvaćene u zamku.","Kao što sam ja bila uhvaćena. Ne pitaj proračanstvo šta možeš zadobiti. U tome je zamka. Čuvajte se onoga ko zaista ume da proriče budućnost! Kako bi vam se dopalo tri i po hiljade godina dosade?","Odrade unutar nje se pobuni.","Odaj Tiraninu priznanje bar za nešto. Nemoguće da je sve bilo tako dosadno. Pre je ličilo na nekog esnafskog navigatora koji pipa put kroz svemirske prečice. Zlatna staza. Jedan Atreid je platio da bi ti opstala, Murbela.","Murbela oseti duboko opterećenje. Ono što je Tiranin platio svalilo se sada na njena pleća. Nisam tražila da to učini za mene.","Odrade nije mogla dozvoliti da to tek tako prođe. On je to ipak učinio.","Žao mi je, Dar. Platio je. A sada ja moram da platim.","Znači, konačno si postala časna majka!","Savetnice postadoše uznemirene pod njenim netremičnim pogledom.","Andželika odluči da govori u njihovo ime. Konačno, prva sam izabrana.","Vidi ovu! Ambicija joj viri iz očiju.","\"Kakav odgovor tražiš da damo tim vešticama?\" Uznemirila ju je vlastita odvažnost. Zar Velika uvažena naložnica nije sada takođe veštica?","Murbela blago progovori. \"Trpećete ih i ni po koju cenu nećete zametati kavgu.\"","Andželiku ohrabri Murbelin blag ton. \"Je li to odluka Velike uvažene naložnice ili...\"","\"Dosta! Mogla bih da okrvavim pod ove prostorije s vama! Želite li da me iskušate?","Nisu želele.","\"A šta ako vam kažem da vam to nalaže Vrhovna majka? Pitaćete me da li sam dovoljno razborita da shvatim naš problem? Odgovoriću: Razboritost: ahh, da. Razborita sam kada su u pitanju nevažne stvari kao što je ogroman broj insekata. Razboritost je potrebna za nevažne stvari. Za takve kao što ste vi koje ne vide da je moja odluka mudra nije mi potrebna razboritost. Sa vašim sojem brzo sam gotova. Umirete pre no što shvatite i da ste bile ranjene! To je moj odgovor na prisustvo prljavštine. Da li u ovoj sobi ima prljavštine?\"","To je bio jezik koji im je bio poznat: bič Velike uvažene naložnice, poduprt sposobnošću ubijanja.","\"Vi predstavljate moj Savet\", podseti ih Murbela. \"Očekujem da budete mudre. Najmanje što možete da učinite jeste da se pretvarate da ste mudre.\"","Od Odrade unutar nje dopre podrugljivo razumevanje: ako Uvažene Naložnice primaju naređenja i izdaju ih, onda Bel neće morati da vrši dublje analize.","Murbeline misli odlutaše u drugom pravcu: ja više nisam Uvažena Naložnica.","Korak od jednog ka drugom bio je tako skorašnjeg datuma da joj bi neprijatno zbog predstave koju je izvela poput neke Uvažene Naložnice. Njeno prilagođavanje predstavljalo je metaforu onoga što će se desiti njenim bivšim sestrama. Dobila je novu ulogu i nije je dobro odigrala. Druga sećanja simulirala su joj dugo druženje sa samom sobom kao ovom novom osobom. Ovo nije predstavljalo mistično pretvaranje hleba i vina u krv Isusovu, već jednostavno nove sposobnosti.","Jednostavno?","Promena je bila duboka. Da li je Dankan to shvatio? Bolelo ju je saznanje da on možda nikada neće prodreti do ove nove osobe.","Da li je to ono što je ostalo od moje ljubavi za njega?","Murbela se povuče pred svojim pitanjima, ne želeći da odgovori. Osećala je da je odbija nešto što je zadiralo dublje nego što je ona bila spremna da kopa.","Biće odluka koje ću morati da donesem, a kojima će ljubav samo smetati. Odluke koje ću morati da donesem su za Sestrinstvo, ne za sebe. U tome se sastoji moj strah.","Povratiše je neposredne potrebe. Udaljila je savetnice obećavši im bol i smrt ako ne nauče kako da se obuzdavaju u novonastalim uslovima.","Sledeće, časne majke trebalo je podučiti novoj vrsti diplomatije: uspeti bez ičije pomoći - čak ni međusobne. Vremenom će to biti lako. Uvažene Naložnice uklopiće se u načine Bene Geserita. Jednog dana više neće biti Uvaženih Naložnica; postojaće samo časne majke sa poboljšanim refleksima i uvećanim znanjem o seksualnosti.","Murbela je osećala da je proganjaju reči koje je čula, ali koje nije prihvatila do ovog trenutka. \"Stvari koje ćemo učiniti za opstanak Bene Geserita nemaju granica.\"","Dankan će primetiti. Ne mogu to kriti od njega. Mentat se neće držati nepromenjive ideje o onome što sam bila pre agonije. On otvara svoj um, kao što ja otvaram vrata. Ispitaće svoju mrežu. \"Šta sam ovog puta ulovio?\"","Da li je to ono šta se dogodilo gospi Džesiki? Druga sećanja je Džesika nosila upredena u potku i tkivo deljenja. Murbela je jedan manji deo razmrsila i tako pokupila deo starijeg znanja.","Gospa Džesika, Jeretik? Zlodelo u službi?","Džesika je uronila u ljubav kao što je Odrade uronila u more, a talasi koji su iz toga proistekli zahvatili su sve sem Sestrinstva.","Murbela oseti kako je to odnosi tamo gde nije želela da pođe. Grudi joj je stezao bol.","Dankane! Ohhh, Dankane! Ona zagnjuri lice u šake. Dar pomozi mi. Šta da radim?","Nikada ne postavljaj pitanje zbog čega si časna majka.","Moram! Napredak je jasno zacrtan u mom sećanju, ali...","To je niz. Razmišljanje o tome kao o uzroku i posledici odvraća ti pažnju od celine.","Tao?","Jednostavnije: ti si ovde.","Druga sećanja se vraćaju unazad unazad i...","Zamisli njegove piramide - čvrsto spojene.","To su samo reči!","Da li tvoje telo još deluje?","Boli me, Dar. Ti više nemaš tela i beskorisno je...","Zauzimamo različite niše. Bolove koje ja osećam ti ne osećaš. Moje radosti nisu i tvoje.","Ne želim tvoje saosećanje! Ohh, Dar! Zašto sam se rodila?","Da li si se rodila da bi izgubila Dankana?","Dar molim te!","I tako si se rodila, i sada znaš da nikada nije dosta. I tako si postala Uvažena Naložnica. Šta si drugo mogla? Još nije dovoljno? Sada si časna majka. Misliš da je to dovoljno? Nikada nije dovoljno, sve dok si živa.","Želiš da mi kažeš kako uvek treba da posežem za onim što je više od onoga što jesam.","Pih! Ne donosiš odluke po toj osnovi. Zar ga nisi čula ? Ne razmišljaj; delaj! Hoćeš li izabrati lakši put? Zašto bi trebalo da budeš tužna zato što si se srela sa onim što je neizbežno? Ako je to sve što si u stanju da vidiš, ograniči se na poboljšanje vrste!","Prokleta bila! Zašto si mi to učinila?","Šta sam učinila?","Naterala si me da vidim i samu sebe i svoje predašnje sestre na ovaj način!","Kakav način?","Prokleta bila! Znaš ti šta mislim!","Kažeš pređašnje sestre?","Oh, ti si podmukla.","Sve časne majke su podmukle.","Nikada ne prestaješ da podučavaš!","Da li to radim?","Kako sam bila nevina! Pitati tebe šta u stvari radiš.","Znaš to dobro, isto kao i ja. Čekamo da čovečanstvo sazri. Tiranin mu je samo obezbedio vreme za rast a sada mu je potrebna nega.","Kakve veze ima Tiranin sa mojim bolom?","Ti luda ženo! Da li si podlegla agoniji?","Znaš da nisam!","Prestani da se saplićeš o ono što je očigledno.","Oh, ti kučko!","Više mi se dopada 'veštice'. A i jedno i drugo više volim nego 'kurvo'.","Jedina razlika između Bene Geserita i Uvaženih Naložnica jeste u mestu prodaje. Vi ste se udale za naše Sestrinstvo.","Naše Sestrinstvo?","Razmnožavate se zbog moći! Po čemu se to onda razlikuje od...","Ne izvrći stvari, Murbela! Drži se opstanka.","Nemoj mi reći da nisi imala moć.","Privremenu vlast nad ljudima, usredsređenu na opstanak.","Opet opstanak!","U jednom Sestrinstvu koje podstiče opstanak drugih. Poput udate žene koja rađa decu.","Znači, sve se svodi na rađanje.","To je odluka koju donosiš u svoje ime: porodica i ono što ide uz nju. Šta čini život veselijim i donosi sreću?","Murbela stade da se smeje. Zatim spusti ruke i otvori oči, te ugleda Belondu koja je stajala pred njom i posmatrala je.","\"To je uvek izazov za novu časnu majku\", reče Belonda. \"Malo popričati sa Drugim sećanjima. Ko je ovog puta bio u pitanju?","Murbela klimnu.","\"Ne veruj ničemu što ti one pružaju. Sve je to gomila tradicija i činjenica, prosudi sama.\"","To su bile i Odradine reči. Pogledaj očima mrtvaca prizore koji su davno minuli. Kakva predstava virenja kroz ključaonicu!","\"U njima se možeš izgubiti satima\" nastavi Belonda. \"Vežbaj da im se odupreš. Budi čvrsto na svom tlu. Jednu ruku drži za sebe, a drugu za brod.\"","\"Evo je ponovo! Prošlost primenjena na sadašnjost. Kako Druga sećanja obogaćuju svakodnevni život!\"","\"Proći će\", utešno će Belonda. \"Posle izvesnog vremena i sa njima je isto kao i sa starim šeširom.\" Ona spusti pred Murbelu izveštaj.","Stari šešir! Jednu ruku za sebe, drugu za brod. Koliko je toga bilo iskazano samo idiomima.","Murbela se zavali u visećoj stolici kako bi skenirala Belondin izveštaj, iznenada zamislivši sebe u Odradinom idiomu: kraljica-pauk u središtu moje mreže. Mreža je u ovom trenutku možda bila pomalo izlizana, ali je još bila na svom mestu i hvatala je stvari koje je trebalo svariti. Pritisneš pravi prekidač i Bel dotrči sa opuštenom donjom vilicom, očekujući šta će uslediti. Ključne reći bile su 'arhiva' i 'analiza'.","Videvši Belondu u toj svetlosti Murbela razabra mudrost u načinu na koji ju je Odrade zaposlila, sa slabostima koje su bile isto onoliko vredne koliko i snaga. Belonda je, u svom karakterističnom stavu, još stajala na istom mestu kada je Murbela završila izveštaj.","Murbela priznade da je Belonda na sve koji su je pozivali gledala kao na one koji nisu dorasli svom zadatku kao na ljude koji pozivaju arhivu iz beznačajnih razloga i koje treba postaviti na njihovo mesto. Lakoumnost: Belondina bWte noire. Murbeli se ovo učini zabavnim.","Murbela je skrivala da se zabavlja dok uživa u Belondi. Sa njom je trebalo postupati obzirno. Bez ičega što bi joj oduzimalo snagu. Ono što je želela da kaže iznosila je sa nekoliko ukrasa, upravo onoliko koliko je bilo potrebno da otkrije vlastite zaključke.","\"Da li te zabavlja da me pozivaš?\" upita Belonda.","Još je oštrija nego što je bila! Da li sam je pozvala? Ne sa toliko reči, ali ona zna kada je potrebna. Ona ovde kaže da naše sestre moraju biti modeli poniznosti. Vrhovna majka može biti šta god želi, ali to nije dopušteno i ostatku Sestrinstva.","Murbela dodirnu izveštaj. \"Početna tačka.\"","\"Onda bi trebalo da počnemo pre no što tvoje prijateljice pronađu komejski centar.\" Belonda utonu u svoju psu-naslonjaču sa prisnim poverenjem. \"Tam dakako više nema, ali mogla bih poslati po Šeanu.\"","\"Gde je ona?\"","\"U brodu. Proučava kolekciju crva u velikom spremištu; kaže da svaku od nas može naučiti kako da njima upravlja.\"","\"To je vredno ako je istinito. Neka je. Šta je sa Skitalom?\"","\"Još je na brodu. Tvoje prijateljice ga još nisu pronašle. Držimo pod velovima.\"","\"Nastavimo tako. On je dobar rezervni čip za cenkanje. A one nisu moje prijateljice, Bel. Kako su rabin i njegovo društvo?\"","\"Udobno im je, ali su veoma zabrinuti. Znaju da su Uvažene Naložnice ovde.\"","\"Držite ih pod velovima.\"","\"To je nesigurno. Glas je drugačiji, ali ja čujem Dar.\"","\"To je odjek u tvojoj glavi.\"","Belonda se odistinski nasmeja.","\"A sada, evo kakav glas treba da proneseš među sestrama. Delujemo sa puno takta dok se prikazujemo kao osobe kojima se dive i na koje se treba ugledati. 'Vi, Uvažene Naložnice, možda nećete izabrati da živite onako kako mi živimo, ali možete naučiti u čemu leži naša snaga.'\"","\"Ahhhhh.\"","\"Sve se svodi na posedovanje. Uvažene Naložnice su robinje stvari. 'Želim to mesto, tu sitnicu, tu osobu.' Uzmite šta želite. Koristite to dok se ne zasitite.\"","\"Dok mi koračamo svojom stazom, diveći se sve vreme onome što vidimo.\"","\"A tu je i naš vlastiti tok. 'Mi se lako ne predajemo. Bojimo se ljubavi i naklonosti! Biti samo svoj znači biti lakom na drugi način. Pogledajte šta imam? Vi to ne možete dobiti, sem ukoliko ne sledite moje načine!' Nikada nemojte zauzimati takav stav prema Uvaženim Naložnicama.\"","\"Da li ti to meni govoriš da treba da ih volimo?\"","\"Kako drugačije da ih nateramo da nam se dive? U tome se sastojala Džesikina pobeda. Kada je davala, davala je sve. Naši načini su toliko toga prikrili a tu je još i ta preovlađujuća razvodnjenost: dati sve. To je neodoljivo.\"","\"Mi ne pravimo kompromise tako lako.\"","\"Kao ni Uvažene Naložnice.\"","\"To je način proistekao iz njihovog birokratskog porekla!\"","\"Ipak, postoji vežbalište na kome se uči kako slediti staze najmanjeg otpora.\"","\"Zbunjuješ me. Da... Murbela.\"","\"Da li sam rekla da bi trebalo da pravimo kompromise? Pravljenje kompromisa nas oslabljuje, a i znamo da postoje problemi koji se kompromisima ne mogu rešiti, odluke koje moramo doneti bez obzira koliko one bile gorke.\"","\"Da se pretvaramo da ih volimo?\"","\"To je početak.\"","\"Biće to krvav savez, to ujedinjenje Bene Geserita i Uvaženih Naložnica.\"","\"Predlažem da obavljamo deljenja u što većem broju. Mogle bismo da gubimo ljudstvo dok Uvažene Naložnice budu učile.\"","\"Brak sklopljen na bojnom polju.\"","Murbela ustade, misleći na Dankana koji se nalazio u ne-brodu, sećajući se broda onako kako ga je poslednji put videla. Konačno je bio dostupan svim njenim čulima. Komad čudne mašinerije, čudno groteskan. Divlji konglomerat izbočina i ispupčenja, bez ikakve vidljive svrhe. Teško je bilo zamisliti da se ta stvar podiže vlastitom snagom, onako ogromna kakva je bila, i da nestaje u svemiru.","Nestaje u svemiru!","Razabrala je oblik Dankanovog mentalnog mozaika.","Deo koji se ne može pokrenuti! Usaglasi ga... Ne razmišljaj; učini to!","Iznenada, sledivši se, dokonala je njegovu odluku."]}