{"index":9,"title":"9.","paragraphs":["Sve vlade suočene su sa jednim problemom koji se uvek iznova vraća: vlast privlači patološke osobe. Nije tačno da vlast podmićuje; ona poseduje magnetsku moć za podmitljive. Takvi ljudi imaju sklonost da postanu opijeni nasiljem, stanjem kome se veoma brzo i potpuno predaju.","Misionaria Protectiva","Tekst QIV (decto)","Rebeka je klečala na žutom popločanom podu, kako joj je bilo naređeno da učini, ne usuđujući se da podigne pogled prema Velikoj uvaženoj naložnici koja je tako opasna, sedela na jednom udaljenom i uzvišenom mestu. Rebeka je dva sata čekala ovde, bezmalo u središtu jedne džinovske prostorije, dok su Velika uvažena naložnica i njene saradnice obedovale, okružene pažnjom ulizičke posluge. Rebeka je pažljivo promatrala manire slugu i ugledala se na njih.","Očne duplje su je još bolele od presađivanja koje je izvršio njen rabin pre manje od mesec dana. Ove oči su imale plavu dužicu i belu beonjaču, bez obeležja začinske agonije iz njene prošlosti. Bilo je to privremeno odbrambeno sredstvo. Za manje od godinu dana nove oči će je odati svojim potpunim plavetnilom.","Držala je da je bol u očima najmanji od njenih problema. Jedan organski usađeni umetak obezbeđivao joj je odmerene doze melanža, maskirajući njenu zavisnost. Bilo je planirano da ta zaliha potraje nekih šezdeset dana. Ako je, pak, Uvažene Naložnice zadrže duže od toga, nedostatak začina će je baciti u agoniju u odnosu na koju bi ona prva izgledala kao šala. Najneposrednija opasnost pretila je od šire koja joj je bila ubrizgana zajedno sa začinom. Ako je ove žene otkriju, njihove sumnje će, izvesno, biti probuđene.","Dobro napreduješ. Budi strpljiva. Bila su to Druga sećanja iz lampadaške horde. Glas joj je blago odzvanjao u glavi. Imao je Lusilin zvuk, ali Rebeka nije bila sasvim sigurna u to.","Taj glas joj je postao prisan tokom meseci po deljenju, kada se oglasio kao 'Govornik tvog Mohalata'. Ove kurve nam ne mogu biti ravne u znanju. Zapamti to i neka ti to daje hrabrost.","Prisustvo unutrašnjih Drugih koji joj nisu odvraćali pažnju sa onog što se događalo oko nje ispunjavali su je strahopoštovanjem. Zovemo to Istovremenim tokom, rekao joj je Govornik. Istovremeni tok umnožava tvoju svest. Kada je pokušala da objasni ovo rabinu, on je ljutito reagovao.","\"Ukaljana si nečistim mislima!\"","Nalazili su se u rabinovom radnom kabinetu. Bilo je pozno doba noći. \"Krađa vremena od dana koji su nam dodeljeni\" - tako","je on to nazvao. Radni kabinet bio je smešten u podzemlju, sa zidovima optočenim starim knjigama, ridulijanskim kristalima, svicima. Prostorija je bila zaštićena od uhođenja najboljim iksijanskim sredstvima koja su njegovi ljudi modifikovali, usavršivši ih.","U ovakvim prilikama bilo joj je dozvoljeno da sedi pored njegovog stola dok je on počivao zavaljen u jednoj staroj stolici. Sjajna kugla postavljena nisko pokraj njega bacala je drevnu žutu svetlost na njegovo bradato lice, odbleskujući se u naočarima koje je nosio gotovo kao svoju službenu oznaku.","Rebeka se pretvarala da je pometena. \"Ali rekao si da se od nas zahteva da sačuvamo to blago sa Lampadasa. Nije li Bene Geserit bio pošten prema nama?\"","Opazila je zabrinutost u njegovim očima. \"Čula si juče Levija","dok je govorio o pitanjima koja su ovde postavljena. Zbog čega su te veštice iz Bene Geserita došle k nama? To se oni pitaju.\"","\"Naša priča je dosledna i verovatna\", primeti Rebeka. \"Sestre su nas naučile načinima koje čak ni neki Istinozborac ne može da provali.\"","\"Ne znam... ne znam.\" Rabin je žalosno vrteo glavom. \"Šta je laž? Šta je istina? Da li sami sebe osuđujemo vlastitim ustima?\"","\"Pružamo otpor pogromu, rabine!\" Ovo je obično učvršćivalo njegovu odlučnost.","\"Kozaci! Da, u pravu si, kćeri. U svakom vremenu bilo je kozaka i nismo mi jedini koji su osetili njihove knutove i mačeve, dok na konjima uleću u selo noseći ubistvo u svojim srcima.\"","Baš čudno, pomisli Rebeka, kako je uspevao da stvori utisak da su se takvi događaji nedavno zbili i da ih je gledao svojim očima. Nikada oprostiti, nikada zaboraviti. Lidice su se desile juče. Kako je samo ta stvar žilavo počivala u sećanju Tajnog Izraela! Pogrom! Bezmalo jednako žilava u svojoj neprekidnosti, kao i ona prisustva Bene Geserita koja je nosila u svojoj svesti. Bezmalo. To je bilo ono što je u njemu stvaralo otpor, reče ona samoj sebi.","\"Bojim se da su nam te oduzeli\", rekao je rabin. \"Šta sam ti učinio? Šta sam učinio? I sve to u ime časti.\"","Bacio je pogled na instrumente na zidu sobe koji su pokazivali noćno akumuliranje energije koja je priticala od vetrenjača sa vertikalnim osovinama, postavljenim po rubovima poljoprivrednog poseda. Instrumenti su svedočili da su mašine tamo gore brujale","na vetru skladišteći energiju za sutrašnji dan. To je bio poklon Bene Geserita: puna sloboda u odnosu na Iks. Nezavisnost. Kakva čudna reč.","Rekao je, ne gledajući Rebeku: \"Smatram, i uvek sam smatrao da je ta stvar u vezi sa Drugim sećanjima veoma nezgodna. Sećanja bi trebalo da donesu mudrost, ali ona to ne čine. Bitno je na koji način ustrojimo sećanje i gde primenjujemo naša znanja.\"","Okrenuo se i uputio joj pogled, lica zaklonjenog senkom. \"Sta ona određena veli? Ona, za koju držiš da je Lusila?\"","Rebeka je već primetila da je rado izgovarao Lusilino ime. Ako je Lusila mogla da progovori kroz kćer Tajnog Izraela, tada ona još živi i nije izdana.","Rebeka je oborila pogled, rekavši: \"Veli da posedujemo te unutrašnje slike, zvuke i osete koji nam dolaze po naredbi ili provaljuju u slučajevima nužnosti.\"","\"Nužnosti, da! A šta je to, osim izveštaja, čula iz tela koja su se možda nalazila tamo gde ti ne bi trebalo da se nadeš i činila neprihvatljive stvari?\"","\"Druga tela, druga sećanja, pomislila je Rebeka. Budući da je iskusila to; znala je da ga se nije mogla dragovoljno odreći. Možda sam zaista postala Bene Geserit. To je, dabome, ono čega se on plaši.","\"Reći ću ti jednu stvar\", nastavio je rabin. \"To presudno presecanje živih svesti, kako one to nazivaju, nije ništa ukoliko ne znaš kako tvoje vlastite odluke proizilaze iz tebe poput niti utkanih u živote drugih.\"","\"Sagledati sopstvene akcije u reakcijama drugih, da, to je način na koji sestre vide stvar.\"","\"To je mudrost. Čemu, prema rečima naše gospe, one teže?\"","\"Uticaju na sazrevanje čovečanstva.\"","\"Mmmmmm. I ona smatra da događaji nisu izvan domašaja njenog uticaja, već naprosto izvan domašaja njenih čula. To je gotovo mudro. Ali sazrevanje... ahhh, Rebeka. Da li mi ne remetimo jedan viši plan? Da li ljudska bića imaju pravo da postavljaju granice prirodi Jehove? Mislim da je Leto II to razumeo. Te gospe u tebi to poriču.\"","\"Ona kaže da je on bio prokleti tiranin.\"","\"Bio je, ali i pre njega je bilo mudrih tirana, kao što nema sumnje da će ih biti i posle nas.\"","\"One ga zovu Šejtanom.\"","\"Posedovao je, zaista vlastite satanske moći. Delim njihov strah od toga. Nije bio toliko prorok koliko učvršćivač. Učvrstio je oblike onog što je video.\"","\"Tako kaže i ona gospa. No, ona kaže i da je on sačuvao njihov gral.\"","\"I tu su bezmalo mudre.\"","Dubok uzdah potresao je rabina i on je još jednom pogledao instrumente na zidu svoje radne sobe. Energija za sutra.","Ponovo je usmerio pažnju na Rebeku. Zaista se bila izmenila.","Nije mogao a da ne bude svestan toga. Postala je veoma slična Bene Geseritu. Razumljivo. Svest joj je bila ispunjena svim onim ljudima iz Lampadasa. Ali one nisu bile gadarenske svinje koje su se dale nagnati u more sa svim svojim dijabolizmom. A ni ja nisam drugi Isus.","\"Ono što ti govore o Vrhovnoj majci Odrade - da često proklinje svoje arhivarke i čitavu arhivu... Šta misliš o tome! Nije li arhiva isto što i knjige u kojima čuvamo našu mudrost?\"","\"Da li sam u tom slučaju ja arhivarka, rabine?\"","Njeno pitanje ga je spetljalo ali je u isti mah osvetlilo problem. Osmehnuo se. \"Reći ću ti nešto, kćeri. Priznajem da osećam malu naklonost prema toj Odrade. Arhivistkinje uvek nešto zanovetaju.\"","\"Je li i to mudrost, rabine?\" Sa koliko je samo lukavosti ovo upitala!","\"Veruj mi, kćeri, da jeste. Kako brižljivo arhivistkinje guše čak i najmanji nagoveštaj rasuđivanja. Jedna reč za drugom. Kakva osionost!","\"Na koji način one uspešno procenjuju koje reči valja upotrebiti, rabine?\"","\"Ah, tračak mudrosti dopire do tebe, kćeri. Ove benegeseritke nisu postigle konačnu mudrost, a u tome ih sprečava njihov gral.\"","Mogla je da pročita na njegovom licu: Pokušava da me naoruža sumnjama prema životima koje nosim u sebi.","\"Dopusti mi da ti kažem koju reč o Bene Geseritu\", nastavi on. U tom trenutku shvatio je da mu ništa ne pada na um. Nijedna reč, nikakav mudar savet. To mu se godinama nije dogodilo. Bio mu je otvoren samo jedan put: govor iz dubine srca.","\"Možda su previše provele na putu za Damask ne doživevši zaslepljujući bljesak prosvetljenja, Rebeka. Slušam ih kako govore da rade za dobrobit čovečanstva. Ja, nekako, ne mogu da vidim to u njima, niti verujem da je tiranin to video.\"","Kada je Rebeka zaustila da odgovori, sprečio ju je podigavši ruku. \"Dozrevanje čovečanstva? Je li to njihov gral? Nije li to zreo plod koji je već uzbran i pojeden?\"","Rebeka se sada spominjala ovih reči na podu velike dvorane Raskršća, videvši njihovo oličenje ne u životima koje je čuvala u sebi već u postupcima svojih zarobljivačica.","Velika uvažena naložnica privede najzad obed kraju. Obrisala je šake o odeću jednog poslužitelja.","\"Neka mi se približi\", reče Velika uvažena naložnica.","Bol prostreli Rebekino levo rame i ona na kolenima posrnu napred. Jedna pratilja, po imenu Logno, priđe krišom otpozadi i zari čaklju u meso zatočenice.","Smeh odjeknu prostorijom.","Rebeka se posrćući uspravi na noge i, podgurkivana čakljom, priđe podnožju stepeništa koje je vodilo do Velike uvažene naložnice; tu, kraj podnožja, čaklja je zaustavi.","\"Na kolena!\" Logno naglasi naredbu još jednim ubodom.","Rebeka se spusti na kolena zureći pravo napred u kosinu stepenica. Na žutim pločicama ukazivale su se majušne ogrebotine. Te falinke je na neki čudan način umiriše.","\"Ostavi je na miru, Logno. Želim odgovore, a ne krike\", reče Velika uvažena naložnica. Zatim se obrati Rebeki: \"Pogledaj me, ženo!\"","Rebeka podiže oči i zagleda se u lice smrti. Kakvo neupadljivo lice za tolike pretnje sadržane na njemu. Tako... tako bezlično sazdano. Gotovo ravno. Kakvo majušno telo. Ovo, međutim, samo pojača osećanje opasnosti koje je Rebeku prožimalo. Kakvu je moć ta sićušna žena morala da poseduje kada je vladala ovim užasnim svetom?","\"Znaš li zbog čega si ovde?\" upita Velika uvažena naložnica.","Rebeka odgovori najulizičkijim tonom: \"Rečeno mi je, o Velika uvažena naložnice, da želite da vam saopštim sve što znam o Istinozborenju i drugim stvarima na Gamuu.\"","\"Bila si sparivana sa Istinozborcem!\" Bila je to optužba.","\"On je mrtav, Velika uvažena naložnice.\"","\"Ne, Logno!\" Ovo je bilo upućeno pomoćnici koja je ponovo zamahnula čakljom. \"Ovoj jadnici nisu poznati naši načini. Nego, ostani po strani Logno, kako mi ne bi smetala tvoja plahovitost. A ti\", nastavi Velika uvažena naložnica obraćajući se Rebeki snažnijim glasom, \"odgovaraćeš samo na moja pitanja ili kada ti ja naredim!\"","Rebeka pognu glavu.","U Rebekinoj glavi, Govornik je šaputao: Bilo je to vrlo blizu Glasa. Budi oprezna.","\"Jesi li ikada upoznala neku od onih koje sebe nazivaju benegeseritkama?\" upita Velika uvažena naložnica.","Ma šta mi kažeš! \"Svako je u nekom trenutku susreo te veštice, Velika uvažena naložnice.\"","\"Šta znaš o njima?\"","Zbog toga su me, dakle, dovele ovamo.","\"Samo ono što sam čula, Velika uvažena naložnice.\"","\"Jesu li hrabre?\"","\"Priča se da uvek nastoje da izbegnu rizik, Velika uvažena naložnice.\"","Dostojna si nas, Rebeka. To je obrazac tih kurvi. Kuglica se kotrlja niz nagib u odgovarajućem žljebu. One misle da smo ti odvratne.","\"Jesu li te benegeseritke bogate?\" upita Velika uvažena naložnica.","\"Mislim da su te veštice, u poređenju sa vama, doista siromašne, Velika uvažena naložnice\", odgovori Rebeka.","\"Zbog čega tako govoriš? Ne pričaj samo da bi mi ugodila!\"","\"Velika uvažena naložnice, zar su veštice u stanju da pošalju veliki brod sa Gamua ovamo samo da bi dovezao mene? Najposle, gde su veštice sada? One se skrivaju od vas.\"","\"Da, gde su one?\" upita Velika uvažena naložnica.","Rebeka sleže ramenima.","Da li si ti bila na Gamuu kada je onaj koga zovu bašarom pobegao pred nama?\" upita Velika uvažena naložnica.","Ona zna da si bila. \"Bila sam tamo, Velika uvažena naložnice, i čula sam priče. Ne verujem u njih.\"","\"Veruj u ono što ti kažemo da veruješ, jadnice! Kakve si to priče čula?\"","\"Da se kretao brzinom koju oko nije moglo da prati. Da je goloruk poubijao mnogo... ljudi. Da je ukrao ne-brod i pobegao u Raštrkavanje.\"","\"Veruj, onda, da je pobegao, jadnice. Pogledaj kako se boji. Ne može da spreči drhtanje.","\"Pričaj mi o Istinozborenju\", naredi Velika uvažena naložnica.","\"Velika uvažena naložnice, ja ne shvatam Istinozborenje. Znane su mi jedino reči Šolema, mog supruga. Mogu da ih ponovim ako želite.\"","Velika uvažena naložnica se za trenutak premišljala, prelazeći pogledom po svojim pomoćnicama i savetnicima koji su počeli da ispoljavaju očevidne znake dosade. Zašto naprosto ne ubije ovu jadnicu?","Rebeka, opazivši nasilništvo u očima koje su sa narandžastim sjajem zurile u nju, povuče se u sebe. Razmišljala je sada o svom mužu koga je od milja zvala Šoel i o njegovim rečima utehe. On je još kao dete pokazao 'ispravnu nadarenost'. Neki su to nazivali nagonom, no Šoel nikada nije upotrebio tu reč. \"Veruj svojoj intuiciji. To su mi učitelji uvek govorili.\"","Bio je to tako prizeman izraz da je, po njegovim rečima, obično odbijao one koji bi došli da traže 'ezoteričnu misteriju'.","\"Nema nikakve tajne\", umeo je da kaže Šoel. \"To je vežba i naporan posao, kao i sve drugo. Vežbaš se u onom što oni nazivaju 'Malom percepcijom', u sposobnosti da otkrivaš jedva primetne varijacije u čovekovom ponašanju.\"","Rebeka je sada mogla da uoči takve male reakcije kod ovih koji su piljili u nju. Oni žele da me usmrte. Zbog ćega?","Govornik je ponovo posavetova. Velika želi da pokaže svoju moć nad drugima. Ona ne čini ono što drugi žele, već ono što misli da oni ne žele.","\"Velika uvažena naložnice\", odvaži se Rebeka, \"vi ste tako bogati i moćni. Izvesno je da imate neko mesto u vašoj službi gde vam mogu biti od koristi.\"","\"Želiš da stupiš u moju službu?\" Kakav divlji osmeh!","\"To bi me usrećilo, Velika uvažena naložnice.\"","\"Nisam ovde da bih te učinila srećnom.\"","Logno načini korak napred. \"Onda usreći nas, Gospo. Pusti nas da se malo poigramo sa...\"","\"Tišina!\" Ah, to je bila greška: osloviti je prisnim imenom pred drugima.","Logno uzmače i umalo što ne ispusti čaklju.","Velika uvažena naložnica zurila je u Rebeku svojim narandžastim pogledom. \"Vratićeš se svom bednom bivstvovanju na Gamuu, jadnice. Neću te ubiti. To bi bila milost. Pošto si videla šta smo u stanju da ti pružimo, proživi svoj život bez toga.\"","\"Velika uvažena naložnice!\" usprotivi se Logno. \"Gajimo sumnje u pogledu...\"","\"Ja gajim sumnje u pogledu tebe, Logno. Pošalji je natrag i to živu! Jesi li me čula? Da li misliš da smo nesposobne da je pronađemo ako se ikad ukaže potreba za tim?\"","\"Ne, Velika uvažena naložnice.\"","\"Motrićemo na tebe, jadnice\", dodade prigušeno Velika uvažena naložnica.","Mamac! Smislila je da se uz pomoć tebe dokopa nekog krupnijeg plena. Vrlo zanimljivo. Ova ima glavu i koristi je uprkos svojoj nasilničkoj prirodi. Tako je, dakle, osvojila vlast.","Tokom čitavog puta do Gamua, zatvorena u smrdljivim prostorijama broda koji je nekad pripadao Esnafu, Rebeka je razmišljala o svojoj neprilici. Ove kurve, naravno, nisu očekivale od nje da izneveri njihova nadanja. Ali... možda i jesu. Podređenost, puzavost. One su uživale u takvim stvarima.","Znala je da je ovo delom zasluga Šoelovog Istinozborenja, kao i lampadaskih savetnica.","\"Nagomilavaš mnoštvo malih opaski, osećaš ih ali ih nikad ne uvodiš u svest\", rekao joj je Šoel. \"Tako nagomilane, one ti kazuju razne stvari, ali ne jezikom kojim bilo ko govori. Jezik nije neophodan!\"","U svoje vreme smatrala je da je to jedna od najčudnijih stvari koje je ikada čula. To je bilo pre njene agonije. Noću u postelji, utešeni pomrčinom i dodirima voljenih tela, delali su nemušto ali su izmenjivali i reči.","\"Jezik te ometa\", govorio je Šoel. \"Ono što vredi jeste učenje kako da spoznaš vlastite reakcije. Ponekad možeš da pronađeš reči koje to opisuju... ponekad... ne.\"","\"Bez ikakvih reči. Čak ni koliko je potrebno za pitanja?\"","\"Želiš reči, je li tako? Kakve su ove? Poverenje. Verovanje. Istina. Poštenje.\"","\"To su dobre reči, Šoele.\"","\"Ali im nedostaje značenje. Ne možeš se osloniti na njih.\"","\"Na šta se onda ti oslanjaš?\"","\"Na vlastite unutrašnje reakcije. Spoznajem sebe, a ne osobu ispred mene. Uvek znam kada je posredi laž, jer želim da okrenem leđa lažovu.\"","\"Tako, dakle ti to činiš!\" Potapšala mu je nagu ruku. \"Drugi to rade na drugačiji način. Jedna osoba mi je jednom poverila da prepoznaje laž tako što poželi da stavi ruku preko ruke lažova i prošeta s njim, želeći da ga uteši. Možda ti to zvuči kao besmislica, ali ipak dejstvuje\".","\"Mislim da je to veoma mudro, Šoele.\" Govor ljubavi. Zapravo, nije znala šta je hteo da kaže.","\"Moja mila ljubavi\", reče on, ljuljuškajući joj glavu na svom ramenu, \"Istinozborci poseduju čulo za istinu koje, jednom probuđeno, neprekidno deluje. Molim te nemoj mi govoriti da sam mudar kada znam da je to govor tvoje ljubavi.\"","\"Oprosti, Šoele.\" Dopadao joj se miris njegove ruke i ona zagnjuri glavu u njen pregib golicajući ga. \"Ali želim da znam sve što ti znaš.\"","Premestio joj je glavu u udobniji položaj. \"Znaš li šta mi je moj instruktor trećeg stepena rekao? 'Nastoj da ništa ne znaš! Nauči da budeš potpuno naivan.'\"","Bila je začuđena. \"Baš ništa?\"","\"Svemu pristupaš sa čistim stavom - ni sa čim na sebi ili u sebi. Šta god da naiđe samo se ispisuje.\"","Počinjala je da shvata: \"Ništa što bi remetilo.\"","\"Tačno. Ti si prvobitni neznalački divljak, u potpunosti oslobođen svake prefinjenosti do tačke kada se vraćaš u krajnju prefinjenost. Moglo bi se reći da to nalaziš, ne tragajući za njim.\"","\"E, to je mudro, Šoele. Kladim se da si bio najbolji učenik koga su ikada imali, najbrži i...\"","\"Mislio sam da je to beskrajna besmislica.\"","\"Nisi!\"","\"Sve dok jednog dana nisam u sebi otkrio jedan mali trzaj. To nije bio pokret mišića ili nešto drugo što bi neko mogao da otkrije. Tek jedan... trzaj.\"","\"Gde to?\"","\"Ne bih umeo da opišem gde. Ali moj instruktor četvrtog stepena pripremio me je za to. 'Nežno prihvati tu stvar. Delikatno'. Jedan od učenika je poverovao da on misli na prave ruke. Oh, kako smo se smejali.\"","\"To je bilo okrutno.\" Dotakla mu je obraz i pod rukom osetila oštre dlake njegove tamne brade. Bilo je kasno ali se njoj nije spavalo.","\"Pretpostavljam da jeste bilo okrutno. Ali kada se taj trzaj pojavio, ja sam znao. Nikada pre toga nisam osetio takvu stvar. Bio sam i sam iznenađen, jer kada sam to tada saznao postalo mi je jasno da je ono oduvek bilo tu prisutno. Bilo mi je blisko. Bilo je to trzanje mog čula istine.\"","Pomislila je kako može da oseti kako se čulo istine pomiče u njoj. Osećanje čuda u njegovom glasu izazvalo je nešto.","\"Tada je to postalo moje\", nastavio je on. \"Pripadalo je meni i ja sam pripadao tome. Da se više nikada ne razdvojimo.\"","\"Kako to mora biti divno.\" Strahopoštovanje i zavist bili su očiti u njenom glasu.","\"Ne! Ponešto od toga mrzim. Posmatrati neke ljude na taj način isto je što i videti ih sa izvađenim drobom i crevima koja vise.\"","\"To je odvratno!\"","\"Da, ali tu su nadoknade, ljubavi. Postoje ljudi koje srećeš, ljudi koji se poput divnih cvetova šire prema tebi sa nevinošću deteta. Nevinost. Moja vlastita nevinost odgovara tome i moje čulo istine se osnažuje. To je ono što mi ti pružaš, ljubavi.\"","Ne-brod Uvaženih Naložnica stigao je na Gamu i oni poslaše Rebeku dole do piste za sletanje u đubretarskom brodu. Istovario ju je pokraj brodskih olupina i izmeta, no ona nije marila za to. Kući! Došla sam kući a Lampadas je opstao.","Rabin, međutim, nije delio njeno oduševljenje.","Ponovo su sedeli u njegovom radnom kabinetu ali sada je prisnije osećala Druga sećanja, sa mnogo više poverenja. Mogao je to da primeti.","\"Sada si im čak sličnija no ikad! To je nečisto.\"","\"Rabine, svi mi imamo nečiste pretke. Ja sam srećna što poznajem neke od svojih.\"","\"Šta to znači? Šta to govoriš?\"","\"Svi smo mi, rabine, potomci ljudi koji su činili nevaljale stvari. Ne sviđa nam se da razmišljamo o varvarima u našem predaštvu, no oni su ipak tamo.\"","\"Takav govor!\"","\"Časne majke, rabine, mogu sve da ih prizovu. Zapamti, pobednici su oni koji produžavaju život. Shvataš li?\"","\"Nikad te nisam čuo da govoriš tako bestidno. Sta se dogodilo, kćeri?\"","\"Preživela sam, sa saznanjem da se pobeda ponekad postiže po cenu morala.\"","\"Šta govoriš? To su reči zla.\"","\"Zlo? Varvarstvo čak nije odgovarajuća reč za neke od zlih stvari koje su naši preci počinili. Preci sviju nas, rabine.\"","Videla je da ga je povredila i osećala je okrutnost svojih reči, ali nije mogla da se zaustavi. Kako je mogao da izbegne istinu o onome što mu je rekla? Bio je častan čovek.","Nastavila je u blažem tonu ali su ga njene reči još dublje zasekle. \"Rabine, kada bi bio svedok nekih stvari koje sam, primorana Drugim sećanjima, ja saznala, morao bi da potražiš nove reči za zlo. Neke stvari koje su naši preci učinili snižavaju vrednost najgorih pojmova koje možeš i da zamisliš.\"","\"Rebeka... Rebeka... znam da nužnosti...\"","\"Ne izgovaraj se nužnostima trenutka! Ti, jedan rabin, vrediš mnogo više od toga. Kada ostajemo bez moralnog osećaja? Stvar je samo u tome što ga pokatkad ne slušamo.\"","On stavi šake na lice i stade da se ljulja napred-nazad u staroj stolici. Stolica je žalosno škriputala.","\"Rabine, uvek sam te volela i poštovala. Zbog tebe sam prošla kroz agoniju. Podelila sam Lampadas za tebe. Nemoj da poričeš ono što sam naučila iz ovoga.\"","On spusti ruke. \"Ne poričem, kćeri. Dopusti mi da patim.\" \"Na temelju svih tih shvatanja, rabine, smesta i neumorno moram se pozabaviti činjenicom da nema nevinih.\"","\"Rebeka!\"","\"Krivci - možda to nije prava reč, rabine - ali naši preci su učinili stvari zbog kojih se mora platiti.\"","\"Razumem to, Rebeka. To je ravnoteža koja...\"","\"Nemoj mi reći da razumeš kad ne razumeš.\" Ona ustade i oštro ga pogleda. \"To nije neka knjiga o ravnoteži koju odlažeš na stranu. Koliko daleko unazad bi mogao da ideš?\"","\"Rebeka, ja sam tvoj rabin. Ne smeš da razgovaraš na ovaj način, posebno ne sa mnom.\"","\"Što ideš više unazad, rabine, to su teža grozomorna zla i to je viša njihova cena. Ti nisi u stanju da ideš tako daleko u prošlost, ali ja sam bila primorana na to.\"","Okrenuvši se ona ga napusti, ne obraćajući pažnju na primesu molbe u njegovom glasu, bolan način na koji je izustio njeno ime. Kada je zatvarala vrata čula gaje kako kaže: \"Šta smo to učinili? Oh, Izraele, pomozi joj.\""]}